{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109642",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olmesartan Medoxomil e Idroclorotiazide Teva 20 mg/12,5 mg 28 compresse rivestite con film\nCos'è Olmesartan Medoxomil E Idroclorotiazide Teva? \r\n Olmesartan Medoxomil E Idroclorotiazide Teva  è un farmaco a base del principio attivo  Olmesartan Medoxomil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Olmesartan Medoxomil E Idroclorotiazide Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione arteriosa essenziale. \r\n Le combinazioni a dose fissa di Olmesartan Medoxomil + Idroclorotiazide Teva sono indicate nei pazienti adulti la cui pressione arteriosa non è adeguatamente controllata da olmesartan medoxomil da solo (vedere le sezioni 4.3, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n Adulti \r\n Olmesartan Medoxomil + Idroclorotiazide Teva non deve essere impiegato come terapia iniziale, ma in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata da olmesartan medoxomil 20 mg da solo. Olmesartan medoxomil e idroclorotiazide Teva è somministrato una volta al giorno. \r\n Quando clinicamente appropriato, può essere preso in considerazione il passaggio diretto dalla monoterapia con olmesartan medoxomil 20 mg all'associazione fissa, considerando che l'effetto antipertensivo di olmesartan medoxomil è massimo in circa 8 settimane dall'inizio della terapia (vedere paragrafo 5.1). Si raccomanda una titolazione della dose delle singole componenti. \r\n Olmesartan medoxomil 20 mg e idroclorotiazide 12,5 mg può essere somministrato in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla monoterapia ottimale con olmesartan medoxomil 20 mg da solo (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Olmesartan medoxomil 20 mg e idroclorotiazide 25 mg può essere somministrato in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla terapia con l'associazione di olmesartan medoxomil 20 mg e idroclorotiazide 12,5 mg. \r\n Anziani (dai 65 anni in su) \r\n Negli anziani è raccomandata la stessa posologia dell'associazione utilizzata negli adulti. \r\n Compromissione renale \r\n Quando si somministra Olmesartan medoxomil e idroclorotiazide Teva in pazienti con compromissione renale da lieve a moderata (clearance della creatinina compresa tra 30 e 60 ml/min), si suggerisce di controllare periodicamente la funzionalità renale (vedere paragrafo 4.4). Olmesartan medoxomil e idroclorotiazide Teva è controindicato in pazienti con grave compromissione della funzionalità renale (clearance della creatinina < 30 ml/min) (vedere paragrafo 4.3). \r\n Compromissione epatica \r\n Olmesartan medoxomil e idroclorotiazide Teva deve essere usato con cautela nei pazienti con compromissione epatica da lieve a moderata (vedere paragrafì 4.4, 5.2). Nei pazienti con compromissione epatica moderata, la dose iniziale raccomandata di olmesartan medoxomil è di 10 mg una volta al giorno e la dose massima non deve superare i 20 mg una volta al giorno. Nei pazienti con compromissione epatica che assumono diuretici e/o altri medicinali antipertensivi si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale. Non vi è esperienza sull'uso di olmesartan medoxomil in pazienti con grave compromissione epatica. \r\n Olmesartan medoxomil e idroclorotiazide Teva non deve essere utilizzato in pazienti con grave compromissione epatica (vedere paragrafì 4.3, 5.2), così come in pazienti con colestasi e ostruzione biliare (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Olmesartan medoxomil e idroclorotiazide Teva nei bambini e negli adolescenti sotto i 18 anni non sono state stabilite. \r\n Modo di somministrazione \r\n La compressa deve essere deglutita con una sufficiente quantità di liquido (per esempio un bicchiere d'acqua). La compressa non deve essere masticata e deve essere assunta ogni giorno alla stessa ora. \r\n Olmesartan medoxomil e idroclorotiazide Teva può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altre sostanze sulfonamido-derivate (poichè idroclorotiazide è un medicinale sulfonamido-derivato). \r\n  Compromissione renale grave (clearance della creatinina < 30 ml/min). \r\n  Ipopotassiemia refrattaria, ipercalcemia, iponatremia e iperuricemia sintomatica. \r\n  Compromissione epatica grave, colestasi e patologie biliari ostruttive. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Olmesartan Medoxomil + Idroclorotiazide Teva con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o danno renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare:  Nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, ridotto apporto sodico con la dieta, diarrea o vomito, può verificarsi ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni con olmesartan medoxomil e idroclorotiazide  Uso concomitante non raccomandato  Litio:  Aumenti reversibili delle concentrazioni sieriche di litio e della sua tossicità sono stati riportati durante la somministrazione concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan Medoxomil E Idroclorotiazide Teva\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan Medoxomil E Idroclorotiazide Teva durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan Medoxomil E Idroclorotiazide Teva durante la gravidanza e l'allattamento? Gravidanza  A causa degli effetti dei principi attivi di questa associazione sulla gravidanza, l'uso di Olmesartan Medoxomil + Idroclorotiazide Teva non è raccomandato durante il primo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Olmesartan Medoxomil + Idroclorotiazide Teva può esercitare una lieve o moderata influenza sulla capacità di guidare veicoli o di usare macchinari. Capogiri o sintomi di affaticamento, in grado di compromettere la capacità di reazione, possono manifestarsi occasionalmente nei pazienti che seguono una terapia antipertensiva. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate in corso di trattamento con Olmesartan Medoxomil + Idroclorotiazide Teva sono cefalea (2,9%), capogiri (1,9%) e affaticamento (1,0%).  L'idroclorotiazide può causare o aggravare la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sugli effetti o sul trattamento del sovradosaggio di Olmesartan Medoxomil + Idroclorotiazide Teva. Il paziente deve essere attentamente monitorato e il trattamento deve essere sintomatico e di supporto. La gestione dipende dal tempo intercorso dall'assunzione e dalla severità della sintomatologia. Le misure suggerite comprendono l'induzione del vomito e/o la lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. Gli elettroliti sierici e la creatinina devono essere monitorati frequentemente. Se si verifica ipotensione, il paziente deve essere posto in posizione supina, con veloce ripristino del volume plasmatico e dei sali. Le più probabili manifestazioni attese di sovradosaggio da olmesartan medoxomil sono l'ipotensione e la tachicardia; potrebbe manifestarsi anche bradicardia. Il sovradosaggio da idroclorotiazide è associato a deplezione elettrolitica (ipopotassiemia, ipocloremia) e disidratazione dovute ad eccessiva diuresi. I più comuni segni e sintomi di sovradosaggio sono nausea e sonnolenza. L'ipopotassiemia può determinare spasmi muscolari e/o aritmie cardiache accentuate associate all'uso concomitante di glicosidi della digitale o di alcuni medicinali antiaritmici. \r\n Non sono disponibili dati sulla dializzabilità di olmesartan o idroclorotiazide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II associati a diuretici, codice ATC: C09D A08.  Meccanismo d'azione/Effetti farmacodinamici   Olmesartan Medoxomil + Idroclorotiazide Teva è un'associazione di un antagonista del recettore dell'angiotensina II, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Olmesartan medoxomil:  L'olmesartan medoxomil è un pro-farmaco. È rapidamente convertito in un metabolita farmacologicamente attivo, olmesartan, dalle esterasi nella mucosa intestinale e nella circolazione portale durante l'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità potenziale dell'associazione olmesartan medoxomil/idroclorotiazide è stata valutata in studi di tossicità orale a dosi ripetute, di durata fino a sei mesi, condotti nei ratti e nei cani.  Come  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Povidone (K-30)  Croscarmellosa sodica  Magnesio stearato  Macrogol  Rivestimento della compressa:  Ipromellosa  Macrogol  Titanio diossido (E 171)  Ferro ossido rosso (E 172)  Ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan Medoxomil E Idroclorotiazide Teva  a base di  Olmesartan Medoxomil + Idroclorotiazide  sono:  Idalazide - Compresse Rivestite ,  Olmesartan E Idroclorotiazide EG - Compresse Rivestite ,  Olmesartan Idroclorotiazide Aurobindo ,  Olmesartan Idroclorotiazide Doc Generici ,  Olmesartan Idroclorotiazide Sandoz - Compresse Rivestite ,  Olmesartan Idroclorotiazide Zentiva ,  Olmesartan Medoxomil E Idroclorotiazide Alter ,  Olmesartan Medoxomil E Idroclorotiazide HCS - Compresse Rivestite ,  Olmesartan Medoxomil E Idroclorotiazide Mylan ,  Olmesartan Medoxomil E Idroclorotiazide Pensa ,  Presdiur - Compresse Rivestite"
}