{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108259",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Landiobloc 300 mg polvere per soluzione per infusione 1 flaconcino\nCos'è Landiobloc? \r\n Landiobloc  è un farmaco a base del principio attivo  Landiololo Cloridrato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Amomed Pharma Gmbh . Landiobloc  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amomed Pharma Gmbh Concessionario:  Amomed Pharma Gmbh Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Landiololo Cloridrato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Tachicardia sopraventricolare e per il rapido controllo della frequenza ventricolare in pazienti con fibrillazione atriale o flutter atriale in circostanze perioperatorie, postoperatorie o di altro genere, dove si giudichi necessario il controllo a breve termine della frequenza ventricolare con un farmaco di breve durata d'azione. \r\n  Tachicardia sinusale non compensatoria laddove, secondo il giudizio del medico, la frequenza cardiaca accelerata richieda un intervento specifico. \r\n  L'uso di landiololo non è indicato come terapia cronica. \r\n\nPosologia \r\n Posologia \r\n Landiololo è destinato all'uso endovenoso in ambiente monitorato e deve essere somministrato solo da operatori sanitari ben qualificati. Il dosaggio di landiololo deve essere titolato caso per caso. \r\n Iniziare l'infusione endovenosa con una dose di carico di 100 microgrammi/kg di peso corporeo in 1 minuto, seguita dall'infusione continua endovenosa di 10 - 40 microgrammi/kg di peso corporeo/min. \r\n Se non è richiesta una rapida insorgenza dell'effetto bradicardizzante (entro 2-4 minuti), iniziando l'infusione di mantenimento con la velocità di 10 - 40 microgrammi/kg di peso corporeo/min si avrà l'effetto entro 10 - 20 min. \r\n D ose massima:  Se la risposta terapeutica desiderata non dovesse essere raggiunta con questo regime terapeutico, la dose di mantenimento può essere aumentata fino a 80 microgrammi/kg di peso corporeo/min, se lo stato cardiovascolare del paziente richiede e consente un tale aumento della dose. \r\n Tabella di conversione per l'infusione endovenosa iniziale da microgrammi/kg/min a ml/h (Landiobloc 300 mg/50 ml =  6 mg/ml di concentrazione ): \r\n \r\n \r\n  \r\n   \r\n    \r\n    kg di peso corporeo \r\n    \r\n    \r\n    100 µg/kg in \r\n    1 minuto \r\n      \r\n    \r\n      \r\n   \r\n   \r\n    40  \r\n    40 \r\n    ml/h \r\n   \r\n   \r\n    50  \r\n     50 \r\n    ml/h \r\n   \r\n   \r\n    60  \r\n    60  \r\n    ml/h \r\n   \r\n   \r\n    70  \r\n    70  \r\n    ml/h \r\n   \r\n   \r\n    80  \r\n    80  \r\n    ml/h \r\n   \r\n   \r\n    90  \r\n    90 \r\n    ml/h \r\n   \r\n   \r\n    100  \r\n    100 \r\n    ml/h \r\n   \r\n  \r\n \r\n Tabella di conversione per l'infusione endovenosa continua da microgrammi/kg/min a ml/h (Landiobloc 300 mg/50 ml =  6 mg/ml di concentrazione ): \r\n \r\n  \r\n   \r\n    \r\n    kg di peso corporeo \r\n    \r\n    \r\n    10 \r\n    µg/kg/min \r\n    \r\n    \r\n    20 \r\n    µg/kg/min \r\n    \r\n    \r\n    30 \r\n    µg/kg/min \r\n    \r\n    \r\n    40 \r\n    µg/kg/min \r\n    \r\n    \r\n    80 \r\n    µg/kg/min \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    40  \r\n    4  \r\n    8  \r\n    12  \r\n    16  \r\n    32  \r\n    ml/h \r\n   \r\n   \r\n    50 \r\n     5  \r\n     10 \r\n    15  \r\n    20 \r\n    40  \r\n    ml/h \r\n   \r\n   \r\n    60 \r\n    6 \r\n    12  \r\n    18 \r\n     24 \r\n    48  \r\n    ml/h \r\n   \r\n   \r\n    70 \r\n    7 \r\n    14  \r\n    21  \r\n    28 \r\n    56  \r\n    ml/h \r\n   \r\n   \r\n    80 \r\n    8 \r\n    16 \r\n     24  \r\n    32 \r\n    64  \r\n    ml/h \r\n   \r\n   \r\n    90 \r\n    9 \r\n    18 \r\n    27  \r\n    36  \r\n    72  \r\n    ml/h \r\n   \r\n   \r\n    100 \r\n    10 \r\n    20  \r\n    30 \r\n    40  \r\n    80 \r\n    ml/h \r\n   \r\n  \r\n \r\n La dose massima giornaliera raccomandata di landiololo è 8064 mg/soggetto/giorno (basata sulla somministrazione di 80 microgrammi/kg/min per un paziente di 70 Kg ed una durata massima dell'infusione di 24 ore). \r\n L‘esperienza con l'infusione di landiololo per periodi maggiori di 24 ore è limitata. \r\n In caso di reazione avversa (vedere il paragrafo 4.8), la dose di landiololo deve essere ridotta o l'infusione essere interrotta e, se necessario, i pazienti devono ricevere un trattamento medico adeguato. In caso di ipotensione o bradicardia, la somministrazione di landiololo può essere ripresa con un dosaggio più basso dopo che la pressione sanguigna o la frequenza cardiaca sono ritornate ad un livello accettabile. Particolare attenzione va posta quando si adatta il dosaggio e durante l'infusione di mantenimento nei pazienti con bassa pressione sistolica. \r\n T r ansizione verso un medicinale alternativo : Dopo che nei pazienti si raggiungono un adeguato controllo della frequenza cardiaca ed uno stato clinico stabile, si può passare ad una terapia con medicinali alternativi (ad esempio antiaritmici orali). \r\n Quando il landiololo viene sostituito con medicinali alternativi, il medico deve considerare attentamente le istruzioni del medicinale alternativo prescelto e ridurre il dosaggio di landiololo secondo quanto segue: \r\n \r\n  Entro la prima ora dalla prima dose del medicinale alternativo, ridurre della metà (50%) la velocità di infusione del landiololo. \r\n  Dopo la somministrazione della seconda dose del medicinale alternativo, la risposta del paziente deve essere monitorata e se si mantiene un controllo soddisfacente almeno per un'ora, l'infusione di landiololo può essere interrotta. \r\n \r\n P opolazioni Speciali \r\n P azienti anziani (≥ 65 anni) \r\n Non è richiesta alcuna modifica della dose. \r\n Compromissione renale \r\n Non è richiesta alcuna modifica della dose (vedere i paragrafi 4.4 e 5.2). \r\n C ompromissione epatica \r\n Dati relativi al trattamento di pazienti con compromissione epatica sono limitati (vedere il paragrafo 5.2). Nei pazienti con qualsiasi grado di compromissione epatica si raccomanda un‘attenta titolazione del medicinale, iniziando con la dose più bassa. \r\n \r\n \r\n D isfunzione cardiaca \r\n In pazienti con compromissione della funzione ventricolare sinistra (FEVS <40%, IC <2,5 L/min/m 2 , NYHA 3-4), per esempio a seguito di intervento di cardiochirurgia, durante un'ischemia o in stati settici, dosi ridotte, a partire da 1 microgrammo/kg di peso corporeo/min, sono state impiegate e aumentate gradualmente fino a 10 microgrammi/kg di peso corporeo/min sotto un attento monitoraggio della pressione arteriosa per portare sotto controllo la frequenza cardiaca. \r\n \r\n P opolazione pediatrica \r\n La sicurezza e l'efficacia di landiololo nei bambini da 0 a 18 anni non sono ancora state stabilite. I dati attualmente disponibili sono descritti nel paragrafo 5.2, ma nessuna raccomandazione sulla posologia può essere fatta. \r\n Modo di somministrazione \r\n Landiobloc deve essere ricostituito prima della somministrazione (per le istruzioni vedere il paragrafo 6.6) e utilizzato immediatamente dopo l'apertura (vedere i paragrafi 4.4 e 6.3). \r\n Landiobloc non deve essere miscelato con altri medicinali ad eccezione di quelli elencati nel paragrafo 6.6. \r\n Landiololo deve essere somministrato per via endovenosa attraverso una linea centrale o una linea periferica e non deve essere somministrato attraverso la stessa linea endovenosa usata per altri medicinali (vedere paragrafo 6.6). \r\n Al contrario di altri beta-bloccanti, landiololo non ha mostrato la tachicardia di “rebound“ in risposta alla brusca sospensione dopo 24 ore di infusione continua. Ciononostante, i pazienti devono essere strettamente monitorati quando la somministrazione di landiololo viene interrotta. \r\n \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Bradicardia grave (inferiore a 50 battiti al minuto) \r\n  Sindrome del “nodo del seno“; \r\n  Gravi disturbi nella conduzione del nodo atrio-ventricolare (in assenza di pacemaker): blocco atrio-ventricolare di secondo o terzo grado \r\n  Shock cardiogeno \r\n  Ipotensione grave \r\n  Insufficienza cardiaca scompensata quando considerata non correlata all'aritmia \r\n  Ipertensione polmonare \r\n  Feocromocitoma non trattato \r\n  Attacco asmatico acuto \r\n  Acidosi metabolica grave non responsiva al trattamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Landiobloc deve essere ricostituito prima della somministrazione e utilizzato immediatamente dopo l'apertura (vedere il paragrafo 6).  Si raccomanda di utilizzare landiololo con cautela nei pazienti diabetici o in presenza di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I calcio-antagonisti, come i derivati della diidropiridina (ad esempio la nifedipina) possono aumentare il rischio di ipotensione. Nei pazienti con insufficienza cardiaca il trattamento concomitante con beta- bloccanti può portare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Landiobloc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Landiobloc durante la gravidanza e l'allattamento \r\n Posso prendere Landiobloc durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sull'uso di Landiobloc nelle donne in gravidanza.  Studi condotti su animali non hanno evidenziato effetti tossici clinicamente rilevanti nella riproduzione (vedere il paragrafo 5.3). Come \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco (ADR) più frequentemente osservate e riportate durante gli studi clinici (1.569 pazienti) e nella sorveglianza di postmarketing (1.257 pazienti)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio possono manifestarsi i seguenti sintomi: grave ipotensione, grave bradicardia, blocco atrio-ventricolare, insufficienza cardiaca, shock cardiogeno, arresto cardiaco, broncospasmo, insufficienza respiratoria, perdita di coscienza fino al coma, convulsioni, nausea, vomito, ipoglicemia e iperkaliemia. \r\n In caso di sovradosaggio deve essere immediatamente interrotta la somministrazione del landiololo. Il tempo necessario per la scomparsa dei sintomi in seguito a sovradosaggio dipenderà dalla quantità di landiololo somministrata. Anche se la riduzione della frequenza cardiaca dovuta al landiololo diminuisce rapidamente dopo la sospensione della somministrazione, questo potrà richiedere un tempo più lungo rispetto ai 30 minuti osservati in caso di interruzione del trattamento di landiololo somministrato a dosi terapeutiche. \r\n La respirazione artificiale può essere necessaria. In base agli effetti clinici osservati, si raccomanda di tenere conto delle seguenti misure generali: \r\n \r\n  B radicardia:  somministrazione endovenosa di atropina o di un altro medicinale anticolinergico seguita da un beta-1-agonista (dobutamina, etc.). Qualora non sia possibile trattare la bradicardia in misura sufficiente, può essere necessario un pacemaker. \r\n  B ro ncospasmo:  somministrazione di beta-2-simpatomimetici nebulizzati. Qualora ciò non fosse sufficiente, potrà essere presa in considerazione la somministrazione endovenosa di beta-2-simpatomimetici o di aminofillina. \r\n  Ipotensione sintomatica:  somministrazione endovenosa di fluidi e/o farmaci vasopressori. \r\n  D epressione cardiovascolare o shock cardiogeno:  somministrazione di diuretici (in caso di edema polmonare) o simpaticomimetici. La dose di simpaticomimetici (a seconda dei sintomi: dobutamina, dopamina, noradrenalina, isoprenalina, ecc.) dipenderà dall'effetto terapeutico. \r\n \r\n Qualora sia necessario un ulteriore trattamento, sarà possibile somministrare per via endovenosa atropina, farmaci inotropici, ioni di calcio. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti beta-bloccanti, selettivi Codice ATC: C07AB14  Meccanismo d'azione / Effetti farmacodinamici  Il landiololo è un antagonista altamente selettivo dei recettori beta-1-adrenergici (la selettività per il blocco del recettore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando somministrato per infusione endovenosa continua, la concentrazione di landiololo nel sangue raggiunge valori di stato stazionario 15 minuti circa dopo l'inizio della somministrazione. Lo stato stazionario può essere ottenuto  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici non hanno rivelato rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi singole e ripetute, genotossicità, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo E421  Sodio idrossido (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Landiobloc  a base di  Landiololo Cloridrato  sono:"
}