{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104876",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Asamax 500 mg 20 supposte Asamax 800 mg 24 compresse gastroresistenti\nCos'è Asamax? \r\n Asamax  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Wellpharma S.r.l. . Asamax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Wellpharma S.r.l. Concessionario:  Wellpharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Asamax compresse gastroresistenti : colite ulcerosa e morbo di Crohn; trattamento delle fasi attive della malattia, prevenzione delle recidive. \r\n Asamax sospensione rettale : colite ulcerosa nella localizzazione a livello retto-sigmoideo; trattamento delle fasi attive e prevenzione delle recidive. \r\n Asamax supposte : colite ulcerosa nella localizzazione a livello rettale; trattamento delle fasi attive e prevenzione delle recidive. \r\n Nelle fasi attive di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n Asamax compresse gastroresistenti \r\n Lo schema indicativo, da modificare secondo la prescrizione del medico, è il seguente: \r\n Adulti:  1-2 compresse da 400 mg, oppure 1 compressa da 800 mg, 3 volte al giorno. La posologia può essere aumentata sino a 10 compresse da 400 mg oppure 5 compresse da 800 mg, al giorno, in pazienti con forme gravi. \r\n Popolazione pediatrica:  Asamax è controindicato nei bambini di età inferiore ai 2 anni. Evitare l'uso delle compresse nei bambini di età inferiore ai 6 anni. La documentazione relativa all'efficacia nei bambini (6-18 anni) è limitata. \r\n Bambini a partire dai 6 anni di età \r\n \r\n  Malattia in fase attiva: il dosaggio deve essere determinato individualmente, iniziando con 30-50 mg/kg/die in dosi suddivise. Dose massima: 75 mg/kg/die in dosi suddivise. La dose complessiva giornaliera non deve superare i 4 g/die (dose massima raccomandata nell'adulto). \r\n  Trattamento di mantenimento: il dosaggio deve essere determinato individualmente, iniziando con 15-30 mg/Kg/die in dosi suddivise. La dose complessiva giornaliera non deve superare i 2 g/die (dose raccomandata nell'adulto). \r\n \r\n È generalmente raccomandata la somministrazione di dosaggi pari a metà di quelli dell'adulto in bambini con peso corporeo fino a 40 kg, e dosaggi pari a quelli dell'adulto in bambini di peso superiore ai 40 kg. \r\n In caso di primo trattamento, è opportuno raggiungere la posologia completa dopo qualche giorno di trattamento, incrementando gradualmente il dosaggio. \r\n La durata del trattamento per le fasi attive è mediamente di 6-12 settimane e può variare, a giudizio del medico, in rapporto all'evoluzione clinica. \r\n Asamax sospensione rettale \r\n Agitare bene prima dell'uso per ottenere una sospensione omogenea, dopodichè togliere il tappo dalla cannula rettale. Per l'applicazione è necessario sdraiarsi sul lato sinistro, mantenendo diritta la gamba sinistra e piegando la gamba destra, inserire delicatamente la cannula nell'orifizio anale e premere il flacone con pressione graduale e costante sino ad ottenere la completa espulsione del contenuto. Dopo l'introduzione del preparato, girarsi alcune volte sui due fianchi per facilitare una migliore distribuzione della medicazione e rimanere coricati per almeno 30 minuti. Una migliore efficacia del prodotto si ottiene trattenendo la medicazione il più a lungo possibile o meglio, lasciandola in sede per tutta la notte. Per tale motivo è consigliabile che almeno una delle applicazioni giornaliere sia effettuata al momento di coricarsi. \r\n Lo schema posologico indicativo, modificabile secondo le prescrizioni del medico, è il seguente: \r\n Adulti:  a seconda dell'estensione e della severità della forma clinica, in media, 1 contenitore monodose da 2 g di Mesalazina in 50 ml 1-2 volte al giorno (mattina e/o sera prima di coricarsi) oppure 1 contenitore monodose da 4 g in 100 ml 1 volta al giorno (preferibilmente la sera prima di coricarsi). \r\n Popolazione pediatrica:  Asamax è controindicato nei bambini di età inferiore ai 2 anni. Relativamente all'efficacia nei bambini, vi sono esperienze ridotte e documentazione limitata. Le dosi devono essere proporzionalmente ridotte a giudizio del medico, ad esempio mezzo contenitore monodose da 2 g, 1-2 volte al giorno. \r\n La disponibilità delle confezioni pronte da 50 ml e 100 ml, rispettivamente con 2 g e 4 g di mesalazina, consente al medico un'ampia flessibilità di prescrizione che normalmente si rende necessaria in rapporto all'estensione ed all'intensità del processo infiammatorio. La durata del trattamento per le fasi attive è mediamente di 6-8 settimane e può variare, a giudizio del medico, in rapporto all'evoluzione clinica. \r\n Nelle forme severe potrà essere utile associare un trattamento cortisonico sistemico. \r\n Asamax supposte \r\n Lo schema posologico indicativo, modificabile secondo le prescrizioni del medico, è il seguente: \r\n Adulti:  in media 3 supposte al giorno, divise in 2-3 somministrazioni, nella fase attiva ed 1-2 supposte al giorno per la prevenzione delle recidive. \r\n Popolazione pediatrica:  Asamax è controindicato nei bambini di età inferiore ai 2 anni. Relativamente all'effetto nei bambini, vi sono esperienze ridotte e documentazione limitata. Le dosi devono essere proporzionalmente ridotte a giudizio del medico. \r\n Per ottenere un migliore effetto terapeutico, è importante che la supposta venga trattenuta per almeno 30 minuti o, meglio, per più lunghi periodi (ad esempio tutta la notte). \r\n Durante la stagione calda può essere necessario immergere il contenitore delle supposte in acqua fredda per riconsolidare le supposte eventualmente divenute molli. La durata del trattamento per le fasi attive è mediamente 3-4 settimane e può variare, a giudizio del medico, in rapporto all'evoluzione clinica. Nelle forme severe potrà essere utile associare un trattamento cortisonico sistemico. \r\n Per evitare ricadute è poi raccomandabile adottare un trattamento di lunga durata, riducendo gradualmente la frequenza delle somministrazioni adottata nella fase attiva della malattia.\nControindicazioni \r\n Asamax è controindicato nei casi di: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, ai salicilati in genere, e verso altre sostanze strettamente correlate dal punto di vista chimico;  \r\n  grave compromissione delle funzionalità epatica o renale. \r\n  preesistenti ulcere gastriche o duodenali \r\n  pazienti con diatesi emorragica. \r\n  nefropatie gravi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle fasi attive di grado severo, può essere consigliabile associare un trattamento cortisonico per via sistemica.  Recidive della sintomatologia obiettiva e soggettiva possono verificarsi sia dopo la sospensione dell'assunzione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In occasione della somministrazione di Asamax compresse gastroresistenti, va evitata la contemporanea somministrazione di lattulosio o di altre preparazioni che, abbassando il pH del colon, possono ostacolare il rilascio della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Asamax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Asamax durante la gravidanza e l'allattamento \r\n Posso prendere Asamax durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Mesalazina in gravidanza sono in numero limitato.  Un numero ridotto di gravidanze esposte indica che non vi siano effetti avversi di mesalazina sulla gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Con le forme orali, sono stati segnalati raramente disturbi gastrointestinali (nausea, diarrea, e dolori addominali) e cefalea in alcuni pazienti che già in precedenza non tolleravano la salicilazosulfapiridina. Con le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati relativi a casi di sovradosaggio sono rari (ad es. suicidio premeditato con assunzione per via orale di una dose elevata di Mesalazina) e non indicano tossicità renale o epatica. \r\n Per quanto riguarda le compresse, ricorrere al lavaggio gastrico ed alla infusione venosa di soluzioni elettrolitiche. Non è noto un antidoto specifico e il trattamento è sintomatico e di supporto. Non sono ipotizzabili casi di sovradosaggio a seguito di somministrazioni rettali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori intestinali. Codice ATC: A07EC02  La Mesalazina (acido 5-aminosalicilico, 5-ASA) è un farmaco di dimostrata utilità nelle malattie infiammatorie croniche intestinali, essendo dotato di un effetto antiinfiammatorio topico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Asamax compresse gastroresistenti, dopo somministrazione orale, rilascia la Mesalazina nell'ileo terminale e nel colon, grazie ad una particolare preparazione farmaceutica, che ha la caratteristica di disgregare il proprio rivestimento a  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della Mesalazina, dopo somministrazione orale nel ratto, è risultata essere di 4594 mg/kg.  Nel cane, trattamenti cronici (1 anno) con compresse gastroresistenti a dosi fino a circa 200 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Compresse gastroresistenti da 400 mg e 800 mg: maltodestrina, povidone, sodio laurilsolfato, sodio amido glicolato, talco, magnesio stearato.  Rivestimento: copolimero dell'acido metacrilico - metacrilato e metil metacrilato (Eudragit FS30 D), \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Asamax  a base di  Mesalazina  sono:"
}