{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105521",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo Hexal 25 mg 30 compresse Carvedilolo Hexal 6,25 mg 28 compresse\nCos'è Carvedilolo Hexal? \r\n Carvedilolo Hexal  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Carvedilolo Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Ipertensione essenziale \r\n  Angina pectoris cronica stabile \r\n  Trattamento aggiuntivo dell'insufficienza cardiaca cronica stabile da moderata a grave in combinazione con terapia standard (come ACE inibitori e diuretici con o senza digitalici). \r\n \r\n Nota (se usato per trattare l'insufficienza cardiaca cronica): \r\n La terapia con  Carvedilolo  può essere iniziata solo se il paziente è stato stabilizzato con la terapia convenzionale di base per l'insufficienza cardiaca, cioè la dose della terapia standard corrente deve essere stata stabile per almeno quattro settimane prima di iniziare il trattamento con carvedilolo.\nPosologia \r\n Posologia \r\n Carvedilolo  Hexal è disponibile in 5 dosaggi: 3,125 mg, 6,25 mg, 12,5 mg, 25 mg e 50 mg. \r\n Ipertensione \r\n Per il trattamento dell'ipertensione, il carvedilolo può essere usato da solo o in associazione con altri antiipertensivi, specialmente con i diuretici tiazidici. Si consiglia l'assunzione di una singola dose giornaliera, tuttavia la singola dose massima raccomandata è di 25 mg e la massima dose giornaliera raccomandata è di 50 mg. \r\n Adulti : il dosaggio consigliato per l'inizio della terapia è di 12,5 mg una volta al giorno per i primi due giorni. Successivamente, il dosaggio raccomandato è di 25 mg una volta al giorno. Se necessario, il dosaggio può essere gradualmente aumentato ad intervalli non inferiori alle due settimane. \r\n Anziani : la dose raccomandata per l'inizio della terapia è di 12,5 mg una volta al giorno; tale dosaggio può, anche, essere sufficiente per un trattamento continuo. Tuttavia, se la risposta dovesse essere inadeguata, il dosaggio potrà essere aumentato ad intervalli non inferiori alle due settimane. \r\n Angina pectoris cronica stabile \r\n Il carvedilolo è indicato per il trattamento dell'angina stabile cronica, dell'ischemia miocardica silente, dell'angina instabile e della disfunzione ventricolare sinistra associata a cardiopatia ischemica. Si raccomanda un regime di due volte al giorno. \r\n Adulti : il dosaggio raccomandato per l'inizio della terapia è di 12,5 mg due volte al giorno per i primi due giorni. Successivamente, il dosaggio consigliato è di 25 mg due volte al giorno. Se necessario, la dose può essere aumentata gradualmente ad intervalli non inferiori alle due settimane. La dose massima giornaliera consigliata è di 100 mg da assumersi in due dosi da 50 mg ciascuna due volte al giorno. \r\n Anziani : il dosaggio raccomandato per l'inizio della terapia è di 12,5 mg due volte al giorno per i primi due giorni. Successivamente, il dosaggio consigliato è di 25 mg due volte al giorno, che è la dose massima giornaliera consigliata. \r\n Insufficienza cardiaca  \r\n Il carvedilolo può essere somministrato con la terapia farmacologica convenzionale, che include diuretici, ACE-inibitori/AIIRA, digitale e/o vasodilatatori. Il paziente deve essere clinicamente stabile (nessuna variazione di classe NYHA, nessun ricovero ospedaliero per insufficienza cardiaca) e la terapia di base deve essere stata stabilizzata da almeno 4 settimane prima del trattamento. Inoltre il paziente deve avere un volume d'eiezione ridotto del ventricolo sinistro e una frequenza cardiaca > 50 bpm e una pressione sistolica del sangue > 85 mm Hg (vedere paragrafo 4.3). \r\n Il dosaggio deve essere personalizzato. Il trattamento deve sempre iniziare con l'assunzione di una dose bassa (3,125 mg due volte al giorno). \r\n Il dosaggio adeguato viene determinato aumentando gradualmente la dose e monitorando attentamente le condizioni del paziente. \r\n Il dosaggio di diuretici, ACE-inibitori/AIIRA, digitale e/o vasodilatatori deve essere definito prima di iniziare il trattamento con carvedilolo. \r\n La dose iniziale è di 3,125 mg due volte al giorno per due settimane. Se tale dosaggio è ben tollerato, la posologia può essere, successivamente, aumentata, ad intervalli non inferiori alle due settimane, e portata, prima a 6,25 mg due volte al giorno, successivamente a 12,5 mg due volte al giorno ed infine a 25 mg due volte al giorno. Si raccomanda di aumentare la dose fino ad arrivare a quella più alta tollerata dal paziente. \r\n La dose massima raccomandata è di 25 mg due volte al giorno in pazienti con peso corporeo inferiore a 85 kg e di 50 mg due volte al giorno in pazienti con peso corporeo di 85 kg o superiore. Un ulteriore aumento della dose a 50 mg due volte al dì deve essere effettuato attentamente sotto stretta sorveglianza medica del paziente. \r\n Un peggioramento temporaneo dei sintomi dell'insufficienza cardiaca può manifestarsi all'inizio del trattamento o a causa di un aumento della dose, specialmente in pazienti con insufficienza cardiaca grave e/o trattati con alte dosi di diuretici. Ciò non richiede solitamente l'interruzione del trattamento, ma la dose non deve essere aumentata. Il paziente deve essere monitorato da un medico/cardiologo per le due ore successive all'inizio del trattamento o all'aumento della dose. Deve essere effettuata una visita medica prima di ogni incremento di dosaggio in modo da riconoscere qualsiasi sintomo potenziale di un peggioramento dell'insufficienza cardiaca o sintomi dovuti all'eccessiva vasodilatazione (ad esempio funzione renale, peso corporeo, pressione sanguigna, frequenza e ritmo cardiaco). Il peggioramento dell'insufficienza cardiaca o la ritenzione di liquidi vanno trattati incrementando la dose del diuretico e la dose di carvedilolo non deve essere aumentata fintanto che il paziente non sia stabilizzato. Se compare bradicardia o in caso di allungamento della conduzione atrioventricolare, deve prima essere monitorato il livello di digossina. Occasionalmente può essere necessario ridurre la dose di carvedilolo o interrompere temporaneamente il trattamento, completamente. Anche in questi casi è spesso possibile continuare la titolazione del dosaggio di  Carvedilolo  con successo. \r\n Si deve tenere sotto controllo regolarmente durante la titolazione del dosaggio, la funzionalità renale, i trombociti e il glucosio (in caso di NIDDM e/o IDDM). Tuttavia dopo la titolazione della dose, la frequenza dei controlli può essere ridotta. \r\n Nell'eventualità in cui il trattamento con il carvedilolo venga interrotto per più di una settimana, la terapia dovrà essere nuovamente iniziata con l'assunzione di 3,125 mg due volte al giorno e, la posologia dovrà essere aumentata gradualmente tenendo conto delle precedenti raccomandazioni. Nell'eventualità in cui il trattamento con carvedilolo venga interrotto per più di due settimane, la terapia dovrà essere ripresa con 3.125 mg due volte al giorno per due settimane e – come indicato sopra- dovrà essere eseguito ancora una volta un aggiustamento della dose individuale graduale. \r\n Dosaggio in pazienti con insufficienza cardiaca cronica e insufficienza renale \r\n Il dosaggio deve essere determinato, individualmente, per ciascun paziente, sebbene, in accordo con quelli che sono i parametri farmacocinetici, non vi è alcuna evidenza in merito alla necessità di procedere ad un aggiustamento della dose in pazienti con diversi gradi di disturbi renali (inclusa l'insufficienza renale) \r\n Compromissione epatica  \r\n Può rendersi necessario un aggiustamento della dose nei pazienti con compromissione epatica moderata.  Carvedilolo  è controindicato nei pazienti con compromissione epatica clinicamente manifesta. (vedere sezioni 4.3 e 5.2) \r\n Popolazione pediatrica \r\n La sicurezza di carvedilolo nei bambini e negli adolescenti di età inferiore ai 18 anni non è stata stabilita. Pertanto, carvedilolo non è raccomandato per l'utilizzo nei bambini e negli adolescenti di età inferiore a 18 anni (vedere anche paragrafo 5.2). \r\n Anziani \r\n I pazienti anziani devono essere monitorati molto attentamente in quanto possono essere più sensibili agli effetti del carvedilolo. \r\n Come per gli altri beta-bloccanti e soprattutto nei pazienti affetti da patologia coronarica, la sospensione della terapia deve avvenire in maniera graduale (vedere paragrafo 4.4) \r\n \r\n  Con ipertensione essenziale  \r\n \r\n All'inizio del trattamento, una dose di 12.5 mg di carvedilolo al giorno è raccomandata anche nei pazienti anziani. \r\n Usando questo dosaggio è stato possibile ottenere un'adeguata riduzione della pressione sanguigna anche durante il trattamento a lungo termine, di alcuni pazienti. Se la risposta è inadeguata, la dose può essere aumentata ad intervalli di almeno 14 giorni alla massima dose (dose singola di 25 mg o dose massima giornaliera di 50 mg di carvedilolo) \r\n \r\n  Con angina pectoris cronica stabile  \r\n \r\n Nei pazienti anziani non deve essere superata la dose di 25 mg di carvedilolo due volte al giorno. \r\n Modo di somministrazione \r\n Si raccomanda di assumere carvedilolo ai pasti in modo che sia assorbito più lentamente (riducendo potenzialmente gli effetti ortostatici). Il trattamento con carvedilolo viene generalmente dato come terapia a lungo termine e non deve- se possibile- essere interrotto bruscamente, ma semmai ridotto gradualmente nell'arco di una-due settimane.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità a  Carvedilolo  o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza cardiaca instabile/scompensata, insufficienza cardiaca appartenente alla classe IV NYHA della classificazione delle insufficienze cardiache che prevede un trattamento inotropico per via endovenosa. \r\n  Asma bronchiale o altre patologie respiratorie con componente broncospastica (esempio la malattia polmonare ostruttiva cronica) \r\n  Embolia polmonare acuta \r\n  Alterazioni della funzionalità epatica clinicamente manifeste \r\n  Angina di Prinzmetal \r\n  Blocco atrio-ventricolare di 2° e di 3° grado (a meno che non vi sia un pacemaker permanente). \r\n  Bradicardia di grado severo (<50 bpm). \r\n  Sindrome del nodo seno-atriale (compresi blocchi seno-atriali). \r\n  Shock cardiogeno. \r\n  Ipotensione di grado severo (pressione sistolica inferiore a 85 mmHg). \r\n  Acidosi metabolica. \r\n  Cuore polmonare \r\n  Feocromocitoma non trattato \r\n  Trattamento concomitante con verapamil, diltiazem o altri medicinali antiaritmici per via endovenosa (vedere paragrafo 4.5). \r\n  Trattamento concomitante con inibitori della MAO (eccetto per inibitori della MAO-B) (vedere paragrafo 4.5) \r\n  Allattamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipertensione  In caso di ipertensione essenziale,  Carvedilolo  può essere utilizzato da solo o con altri agenti antiipertensivi, in particolare in combinazione con diuretici tiazidici. Se il paziente è stato (pre)  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Impatto di carvedilolo sulla farmacocinetica degli altri prodotti medicinali  Carvedilolo è sia un substrato che un inibitore della P-glicoproteina. Pertanto la biodisponibilità di medicinali trasportati dalla P-glicoproteina può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Hexal\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Hexal durante la gravidanza e l'allattamento? Gravidanza  Non c'è adeguata esperienza clinica relativa all'utilizzo di  Carvedilolo  nelle donne in gravidanza.  Gli studi sugli animali sono insufficienti per quanto riguarda gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti del  Carvedilolo  sulla capacità dei pazienti di guidare veicoli o di azionare macchinari. \r\n A causa di reazioni individuali variabili (es. capogiri, stanchezza), la capacità di guidare, di utilizzare macchinari o di lavorare senza un solido sostegno, può essere compromessa. Ciò vale in particolare all'inizio del trattamento, dopo aumenti di dose, col cambiamento del prodotto e in combinazione con alcool. \r\n\nEffetti indesiderati \r\n (a) Sommario del profilo di sicurezza  La frequenza delle reazioni avverse non è dose-dipendente, con l'eccezione di capogiri, alterazione della visione e bradicardia.  (b) Elenco delle reazioni avverse  Il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n In caso di sovradosaggio si possono verificare grave ipotensione, bradicardia, insufficienza cardiaca, shock cardiogeno ed arresto cardiaco. Si possono, inoltre, manifestare problemi respiratori, broncospasmo, vomito, alterazioni della coscienza e convulsioni generalizzate. \r\n Trattamento \r\n In aggiunta ai normali protocolli di intervento, i parametri vitali devono essere monitorati e riportati nella norma, se necessario, in condizioni di terapia intensiva; in alcuni casi, può essere necessaria la ventilazione meccanica. \r\n L'assorbimento di  Carvedilolo  nel tratto gastrointestinale può essere ridotto tramite lavanda gastrica, l'utilizzo di carbone attivo e la somministrazione di lassativo. \r\n Il paziente deve essere posto in posizione supina \r\n Atropina da 0.5 mg a 2 mg per via endovenosa può essere usata in caso di eccessiva bradicardia, , in pazienti con bradicardia refrattaria, deve essere usato il pace maker. \r\n L'effetto beta-bloccante di carvedilolo può essere ridotto in modo dose-dipendente tramite la somministrazione lenta per via endovenosa di agenti simpaticomimetici (ad es. isoprenalina, dobutamina, orciprenalina o adrenalina), dosate in base al peso corporeo, e antagonizzate se necessario. Se è richiesto effetto inotropo positivo, può essere considerato l'uso di un inibitore della fosfodiesterasi come milrinone. \r\n Se necessario, può essere somministrato glucagone (da 1 a 10 mg per via endovenosa), se necessario, seguito da un'infusione continua di 2-5 mg all'ora. \r\n Nel caso in cui le manifestazioni prevalenti del sovradosaggio siano rappresentate da una vasodilatazione periferica si devono somministrare norefrina o noradrenalina sotto costante monitoraggio delle condizioni del sistema circolatorio. \r\n In caso di broncospasmo, devono essere somministrati farmaci beta-simpaticomimetici (per aerosol o per via endovenosa) o aminofillina e.v., somministrata per iniezione o per infusione lenta. In caso di convulsioni, è raccomandata la somministrazione lenta per via endovenosa di diazepam o clonazepam. \r\n In caso di grave intossicazione con sintomi di shock, il trattamento di supporto deve essere continuato per un periodo di tempo sufficientemente lungo, per esempio fino a quando il paziente non si sia stabilizzato, in quanto ci si aspetta una prolungata emivita di eliminazione e una ridistribuzione di carvedilolo dai compartimenti più profondi. \r\n La durata del trattamento con antidoti dipende dalla gravità del sovradosaggio. Le contromisure dovrebbero pertanto essere fornite fino a quando il paziente non si sarà stabilizzato. \r\n La dialisi non elimina il carvedilolo. Questo perchè il principio attivo, presumibilmente a causa del suo elevato legame alle proteine plasmatiche, non è dializzato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti beta-bloccanti, bloccanti dei recettori alfa e beta adrenergici.  Codice ATC: C07AG02.  Meccanismo di azione  Il  Carvedilolo  è un beta-bloccante vasodilatatore non-selettivo, che riduce le resistenze vascolari periferiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo l'assunzione di una capsula da 25 mg, i pazienti sani soggetti al test assorbono il  Carvedilolo  dopo circa mezz'ora (tmax) con una concentrazione plasmatica massima (Cmax) di  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base degli studi convenzionali riguardanti la sicurezza farmacologica, la tossicità a dosi ripetute, la tossicità riproduttiva e dello sviluppo, la genotossicità e il potenziale cancerogeno, i dati preclinici non  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina  Crospovidone  Povidone K30  Silice colloidale anidra  Magnesio stearato.  Inoltre le compresse da 3,125 mg: ferro ossido rosso (E172)  Inoltre le compresse da 6,25 mg: ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Hexal  a base di  Carvedilolo  sono:"
}