{
  "authors": [
    {
      "author": "V. Luiso"
    },
    {
      "author": "E. Solaro"
    },
    {
      "author": "V. Farinaro"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102715",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 82 anni con astenia, malessere e calo ponderale. Familiarità per malattie cardiovascolari; in anamnesi gastrectomia per k gastrico nel 2008, ipertensione arteriosa. I parametri vitali erano normali; alla visita la paziente era pallida, il resto nella norma.Agli ematochimici anemia e ALP aumentata, insufficienza renale, ipoalbuminemia, ipocalcemia, ipocalciuria, ipomagnesemia, carenza di acido folico e di vit. B12, iposideremia e VES elevata. All’ECG QTc:0.5sec. L’EGDS risultava negativo per lesioni su moncone gastrico. Per l’ipocalcemia dosavamo il PTH, che risultava elevato e la vit D, risultata carente. Indagando sulle sue abitudini alimentari e non è emerso deficit vitaminico.Interrogata meglio, la paziente riferiva dolore addominale post-prandiale e alvo spesso diarroico. Per il notevole aumento della ALP eseguivamo scintigrafia ossea, che evidenziava: quadro compatibile con sostituzione midollare da patologia neoplastica. Eseguivamo TC total body con mdc che mostrava: ispessimento del sigma con aspetto substenotico del lume. Dunque, rivedendo i dati raccolti, ci orientavamo per una sindrome da Malassorbimento Intestinale. La paziente ha praticato colonscopia con biopsie: compatibile con colite ischemica. L’istologia confermava l’endoscopia. Posta diagnosi di sindrome da malassorbimento intestinale con deficit nutrizionali secondaria a colite ischemica, decidevamo per una terapia conservativa data l’età della paziente, per cui prescrivevamo NPT con integrazione dei nutrienti carenti. La paziente è in follow-up con risultati soddisfacenti."
}