{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106564",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elektra 20 mg + 12,5 mg 14 compresse Elektra 20 mg + 12,5 mg 28 compresse\nCos'è Elektra? \r\n Elektra  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Elektra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale. \r\n La combinazione in dose fissa (20 mg di enalapril maleato/12,5 mg di idroclorotiazide) trova indicazione in pazienti la cui pressione arteriosa non viene adeguatamente controllata con enalapril maleato o idroclorotiazide quando somministrati da soli.\nPosologia \r\n \r\n Posologia \r\n Il dosaggio di enalapril maleato/idroclorotiazide 20 mg/12.5 mg deve essere innanzi tutto determinato sulla base della risposta al componente enalapril maleato dell'associazione. È consigliabile l'aggiustamento individuale del dosaggio con entrambi i principi attivi. Quando appropriato sotto il profilo clinico si consideri il passaggio diretto dalla monoterapia alla terapia con combinazione a dose fissa. \r\n Ipertensione essenziale \r\n La dose abituale equivale a una compressa al giorno. \r\n Le compresse possono essere prese indipendentemente dall'assunzione di cibo. \r\n Terapia diuretica precedente \r\n Il trattamento con diuretici deve essere sospeso 2-3 giorni prima di avviare il trattamento con enalapril maleato/idroclorotiazide 20 mg/12,5 mg. Vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“. \r\n Posologia nell'insufficienza renale \r\n I diuretici tiazidici possono non essere diuretici adeguati per l'uso in pazienti con compromissione renale e sono inefficaci con valori della clearance della creatinina di 30 ml/min o inferiori (ad esempio nei casi di insufficienza renale moderata o grave). Vedere il paragrafo 4.3 “Controindicazioni“. \r\n La dose di enalapril deve essere titolata nei pazienti con compromissione renale, la cui clearance della creatinina si collochi tra 30-80 ml/min., prima di passare ad enalapril maleato/idroclorotiazide 20 mg/12.5 mg. In questa popolazione i diuretici dell'ansa sono da preferire ai tiazidici. La dose di enalapril maleato e idroclorotiazide deve essere mantenuta la più bassa possibile (vedere paragrafo “Avvertenze speciale e precauzioni di impiego“). Durante il trattamento con enalapril maleato/idroclorotiazide 20 mg/12.5 mg è necessario il controllo della funzionalità renale. \r\n Bambini \r\n La sicurezza e l'efficacia nei bambini non è stata stabilita. \r\n Uso nei pazienti anziani \r\n L'efficacia e la tollerabilità nell'uso concomitante dell'enalapril maleato e dell'idroclorotiazide si è dimostrata in studi clinici essere altrettanto buona nei pazienti anziani rispetto a quelli giovani. Il dosaggio deve essere allineato alla funzionalità renale del paziente anziano (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“, Compromissione della funzionalità renale). \r\n Via di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n \r\n  ipersensibilità all'enalapril maleato, all'idroclorotiazide, o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  grave compromissione renale (clearance della creatinina ≤ 30 ml/min) \r\n  anuria \r\n  storia di edema angioneurotico in relazione con un precedente trattamento con ACE inibitori \r\n  angioedema ereditario o idiopatico \r\n  ipersensibilità a medicinali derivati della sulfonamide \r\n  secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  grave compromissione epatica \r\n  L'uso concomitante di ELEKTRA con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril Maleato-Idroclorotiazide  Ipotensione e squilibrio del fluido elettrolitico  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. In pazienti ipertesi in terapia con Enalapril Maleato/Idroclorotiazide 20 mg/12,5  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril Maleato-Idroclorotiazide  Altri agenti antipertensivi  L'uso concomitante di questi agenti (ad es. beta-bloccanti, metildopa, calcio antagonisti) può potenziare gli effetti ipotensivi dell'enalapril e dell'idroclorotiazide. La somministrazione contemporanea di nitroglicerina e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elektra\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elektra durante la gravidanza e l'allattamento \r\n Posso prendere Elektra durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori:  L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'utilizzo degli ACE inibitori è controindicato durante il secondo e il terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Quando si guidano veicoli o si opera su macchinari si deve prendere in considerazione che occasionalmente possono insorgere capogiri o stanchezza (Vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati con enalapril maleato/idroclorotiazide, enalapril da solo o idroclorotiazide da sola sia durante gli studi clinici sia dopo che il farmaco è stato commercializzato includono:  [Molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili specifiche informazioni circa il trattamento di un sovradosaggio di Enalapril Maleato/Idroclorotiazide 20 mg/12,5 mg. Il trattamento è sintomatico e di supporto. Enalapril Maleato/Idroclorotiazide 20 mg/12,5 mg deve essere sospeso ed il paziente attentamente monitorato. Le misure suggerite consistono nell'induzione dell'emesi, nella somministrazione di carbone attivato e di un lassativo se l'ingestione è recente e nella correzione della disidratazione, dello squilibrio elettrolitico e dell'ipotensione tramite procedure stabilite. \r\n Enalapril maleato \r\n Il più evidente sintomo di sovradosaggio riportato fino ad oggi è una grave ipotensione che si verifica in seguito alla inibizione del sistema renina-angiotensina circa sei ore dopo l'assunzione delle compresse e stupore. I sintomi associati al sovradosaggio con ACE inibitori possono includere shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, senso di vertigine, ansia e tosse. Dopo l'assunzione di rispettivamente 300 e 440 mg di enalapril maleato sono state osservate concentrazioni di enalaprilato in siero da 100 a 200 volte più alte rispetto a quanto solitamente riscontrato dopo la somministrazione di dosi terapeutiche. \r\n In caso di sovradosaggio si consiglia il trattamento con una infusione endovenosa di soluzione fisiologica. Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, deve essere anche preso in considerazione il trattamento con angiontensina II per infusione e/o catecolamine per via endovenosa. Se l'ingestione è recente devono essere messe in atto misure per eliminare l'enalapril maleato (quali vomito, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione generale attraverso emodialisi (vedere paragrafo 4.4). La terapia con pacemaker è indicata per la bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti del siero e le concentrazioni della creatinina. \r\n Idroclorotiazide \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione elettrolitica (ipopotassiemia, ipocloremia, iponatriemia) e la disidratazione secondaria ad una diuresi eccessiva. Se è stata somministrata anche digitale, l'ipopotassiemia può accentuare le aritmie cardiache. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori, associazioni  Codice ATC: C09B A02  Enalapril maleato /idroclorotiazide 20 mg/12.5 mg è una formulazione di un inibitore dell'enzima di conversione dell'angiotensina (enalapril) e di un diuretico (idroclorotiazide).  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Enalapril:  Assorbimento  L'enalapril somministrato per via orale è rapidamente assorbito, e le sue massime concentrazioni sieriche sono raggiunte entro 1 ora. In base alla quantità recuperata dalle urine l'assorbimento dell'enalapril  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza non mettono in rilievo rischi speciali per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dose ripetuta, genotossicità e potenziale cancerogeno. Studi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais  Amido pregelatinizzato  Talco  Sodio bicarbonato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elektra  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Lanetik ,  Vasoretic"
}