{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105031",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azitromicina Teva 500 mg 3 compresse rivestite con film\nCos'è Azitromicina Teva? \r\n Azitromicina Teva  è un farmaco a base del principio attivo  Azitromicina Diidrato , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Azitromicina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Azitromicina Diidrato Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n L'azitromicina è indicata per le seguenti infezioni batteriche indotte da microrganismi sensibili all'azitromicina (vedere paragrafi 4.4. e 5.1): \r\n \r\n  Infezioni a carico delle vie respiratorie inferiori: bronchite acuta e polmonite acquisita in comunità da lieve a moderata. \r\n  Infezioni a carico delle vie respiratorie superiori: sinusite e faringite/tonsillite. \r\n  Otite media acuta. \r\n  Infezioni della cute e dei tessuti molli di gravità da lieve a moderata, per esempio follicolite, cellulite, erisipela. \r\n  Uretrite e cervicite da  Chlamydia trachomatis  non complicate. \r\n \r\n È opportuno tenere in considerazione le indicazioni ufficiali relative all'uso appropriato degli agenti antibatterici. \r\n L'azitromicina non è il medicinale di prima scelta per il trattamento empirico delle infezioni in aree in cui la prevalenza delle resistenze isolate è del 10% o più (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n La durata del trattamento per ciascuna delle patologie infettive è indicata di seguito. \r\n Popolazione pediatrica di peso corporeo superiore a 45 kg, adulti \r\n La dose totale di azitromicina è 1500 mg, distribuiti nell'arco di 3 giorni (500 mg una volta al giorno). In alternativa, la dose può essere distribuita nell'arco di 5 giorni (500 mg in dose singola il primo giorno e successivamente 250 mg una volta al giorno). \r\n Per uretrite e cervicite da  Chlamydia trachomatis  non complicate la dose è 1000 mg in dose orale singola. \r\n Per la sinusite, il trattamento è destinato agli adulti e adolescenti con più di 16 anni. \r\n Popolazione pediatrica di peso corporeo inferiore a 45 kg \r\n Le compresse sono controindicate per questi pazienti. Possono essere usate altre forme farmaceutiche di azitromicina, per esempio le sospensioni. \r\n Anziani \r\n Negli anziani è raccomandato lo stesso dosaggio dei pazienti adulti. Poiché i pazienti anziani possono essere pazienti con condizioni proaritmiche in corso, si raccomanda particolare cautela a causa del rischio di sviluppare aritmia cardiaca e torsioni di punta (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale \r\n Per i pazienti con danno renale da lieve a moderato non sono necessari aggiustamenti della dose (GFR 10-80 ml/min) (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Per pazienti che presentano insufficienza epatica da lieve a moderata non sono necessari aggiustamenti della dose (Child-Pugh di Classe A o B) (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Azitromicina compresse rivestite con film deve essere somministrata come dose singola giornaliera. Le compresse possono essere assunte indipendentemente dai pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo, all'eritromicina, a qualsiasi antibiotico macrolide o ketolide, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni allergiche  Come con l'eritromicina e altri macrolidi, sono state riportate reazioni allergiche gravi, incluse angioedema e anafilassi (raramente fatale), reazione al farmaco con eosinofilia e sintomi sistemici (DRESS) e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi  Nel corso di uno studio di farmacocinetica sugli effetti derivanti dalla somministrazione contemporanea di antiacidi e azitromicina, non è stato rilevato nessun effetto sulla biodisponibilità dell'azitromicina, sebbene sia stata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azitromicina Teva\"  insieme ad altri farmaci come  Corlentor - Compressa Rivestita ,  Eptadone ,  Idrossiclorochina Doc ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Metadone Cloridrato Molteni ,  Plaquenil ,  Procoralan ,  Ritmodan ,  Ritmodan Retard , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azitromicina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Azitromicina Teva durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati sull'uso di azitromicina nelle donne in gravidanza. In studi di tossicità sulla riproduzione negli animali l'azitromicina ha mostrato di attraversare la placenta, ma non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Azitromicina Teva non ha o ha influenza trascurabile sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, si deve comunque tenere presente la possibilità che possano manifestarsi effetti indesiderati come capogiri e convulsioni durante lo svolgimento di queste attività. \r\n\nEffetti indesiderati \r\n In circa il 13% dei pazienti che hanno partecipato a studi clinici sono stati segnalati effetti indesiderati, più comunemente disturbi gastrointestinali.  La tabella sottostante elenca le reazioni avverse identificate nel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli eventi avversi verificatisi osservati con dosi superiori rispetto a quelle raccomandate sono risultati simili a quelli osservati con dosi normali. \r\n Sintomi \r\n I sintomi tipici di un sovradosaggio con antibiotici macrolidi includono perdita reversibile dell'udito, grave sensazione di nausea, vomito e diarrea. \r\n Trattamento \r\n In casi di sovradosaggio sono indicati laddove necessario la somministrazione di carbone vegetale ad uso medico, un trattamento sintomatico generico nonché le misure di supporto delle funzioni vitali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico; macrolidi.  Codice ATC: J01FA10  L'azitromicina è un antibiotico macrolide che appartiene al gruppo degli azalidi.  La molecola è prodotta tramite aggiunta di un atomo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, la biodisponibilità dell'azitromicina è del 37% circa. Il picco plasmatico viene raggiunto dopo 2-3 ore.  Distribuzione  L'azitromicina somministrata per via orale si distribuisce ampiamente in tutto  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi condotti su animali ad esposizioni 40 volte superiori rispetto a quelle ottenute a dosi terapeutiche cliniche, è stato riscontrato che l'azitromicina causava fosfolipidosi reversibile, ma di regola non  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Calcio fosfato dibasico,  Ipromellosa  Amido di mais  Amido pregelatinizzato  Cellulosa microcristallina  Magnesio stearato  Sodio laurilsolfato  Rivestimento:   Ipromellosa  Colorante lacca di indigotina (E 132) (solo 500 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azitromicina Teva  a base di  Azitromicina Diidrato  sono:"
}