{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105061",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Balfolic 400 mcg 120 compresse\nCos'è Balfolic? \r\n Balfolic  è un farmaco a base del principio attivo  Acido Folico , appartenente alla categoria degli  Antianemici  e nello specifico  Acido folico e derivati . E' commercializzato in Italia dall'azienda  Laboratori Baldacci S.p.A. . Balfolic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Baldacci S.p.A. Concessionario:  Laboratori Baldacci S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Folico Gruppo terapeutico:  Antianemici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Prevenzione primaria dei difetti del tubo neurale del nascituro in donne in età fertile che stanno pianificando una gravidanza.\nPosologia \r\n \r\n 1 compressa al giorno, da un mese prima a tre mesi dopo il concepimento. \r\n A giudizio del medico, la posologia giornaliera può essere raddoppiata, nei casi di inadeguato apporto di folati. \r\n BALFOLIC va assunto per via orale, prima del pasto. \r\n Il dosaggio di BALFOLIC non è adeguato nel caso in cui la donna abbia già avuto gravidanze con NTD (Difetti del Tubo Neurale) (vedi paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego“).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti. \r\n Pazienti con tumori. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le seguenti categorie di pazienti devono essere sottoposte ad una valutazione più approfondita, prima di iniziare un trattamento con BALFOLIC, poichè la loro condizione clinica potrebbe richiedere la somministrazione di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n BALFOLIC può ridurre le concentrazioni plasmatiche di fenobarbitale, fenitoina e primidone aumentando il loro metabolismo. Di conseguenza l'uso concomitante di BALFOLIC con fenobarbitale, fenitoina o primidone non è raccomandato (  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Balfolic\"  insieme ad altri farmaci come  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Balfolic durante la gravidanza e l'allattamento \r\n Posso prendere Balfolic durante la gravidanza e l'allattamento? BALFOLIC è indicato per la prevenzione dei difetti dello sviluppo del tubo neurale prima e durante la gravidanza.  L'Acido Folico è escreto nel latte materno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del prodotto sulla capacità di guidare. Tuttavia, tale effetto è improbabile. \r\n\nEffetti indesiderati \r\n Raramente sono state riportate reazioni allergiche (eritema, prurito, orticaria).  Disturbi gastrointestinali (nausea, disturbi addominali, flatulenza), irritabilità e insonnia sono stati riportati generalmente in associazione a dosi più elevate di acido  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il rischio di tossicità da Acido Folico è molto basso perchè l'acido folico è una vitamina idrosolubile e l'eccesso viene eliminato con le urine. Solo ad alte dosi (15 mg/die) sono stati rilevati effetti indesiderati inclusi disturbi del sonno, irritabilità, sovraeccitazione, confusione. \r\n Le dosi di acido folico contenute in BALFOLIC sono molto basse; il rischio di tossicità da sovradosaggio è pertanto remoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Acido Folico  ATC: B03BB01  Durante la mitosi cellulare, la carenza di acido folico provoca una sintesi imperfetta del DNA. Ciò è legato al ruolo ricoperto dall'acido folico (come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Acido Folico è rapidamente assorbito, principalmente a livello del digiuno. La sua biodisponibilità dopo somministrazione orale è elevata, poichè è compresa fra il 76% ed il 93%. La concentrazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto ad esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica.  ...  \r\n\nElenco degli eccipienti \r\n Carbossimetilamido sodico (tipo A), cellulosa microcristallina, lattosio monoidrato, magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Balfolic  a base di  Acido Folico  sono:  Fertifol ,  Folidex"
}