{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109942",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Penthrox 99,9% vapore per inalazione, liquido 1 flacone da 3 ml con inalatore\nCos'è Penthrox? \r\n Penthrox  è un farmaco a base del principio attivo  Metoxiflurano , appartenente alla categoria degli  Analgesici antipiretici  e nello specifico  Altri analgesici ed antipiretici . E' commercializzato in Italia dall'azienda  Mundipharma Pharmaceuticals S.r.l. . Penthrox  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mundipharma Pharmaceuticals S.r.l. Concessionario:  Mundipharma Pharmaceuticals S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Metoxiflurano Gruppo terapeutico:  Analgesici antipiretici Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento di emergenza in caso di dolore da moderato a grave in pazienti adulti coscienti con trauma e dolore associato.\nPosologia \r\n Penthrox deve essere auto-somministrato sotto la supervisione di personale esperto nella sua somministrazione, mediante l'inalatore portatile di Penthrox. Il farmaco viene inalato attraverso l'apposito dispositivo per l'inalazione. \r\n P osologia \r\n A dulti \r\n Un primo flacone da 3 ml di Penthrox come singola dose, somministrata utilizzando il dispositivo fornito. Il secondo flacone deve essere utilizzato solo se necessario. \r\n La frequenza con cui Penthrox può essere utilizzato in modo sicuro non è stabilita (vedere paragrafo 4.4). Si raccomanda il seguente schema di somministrazione: non più di 6 ml in un solo giorno, la somministrazione per più giorni consecutivi non è raccomandata, e la dose totale assunta dal paziente in una settimana non deve superare i 15 ml. \r\n Il sollievo dal dolore è rapido e si verifica dopo 6-10 inalazioni. I pazienti devono essere istruiti a respirare in modo intermittente per ottenere un'adeguata analgesia. I pazienti sono in grado di valutare il proprio livello di dolore e dosare la quantità di Penthrox inalato per ottenere un adeguato controllo del dolore. L'inalazione continua di un flacone contenente 3 ml fornisce un sollievo analgesico per un massimo di 25-30 minuti. L'inalazione intermittente può produrre un effetto analgesico più lungo. I pazienti devono essere avvisati di usare la dose più bassa possibile per ottenere sollievo dal dolore (vedere paragrafo 4.4). \r\n I nsufficienza renale \r\n Si deve usare cautela nei pazienti con condizioni cliniche che potrebbero predisporre ad un danno renale (vedere paragrafo 4.4). \r\n \r\n \r\n Insufficienza epatica \r\n La somministrazione di Penthrox con frequenza superiore ad una volta nell'arco di tre mesi deve essere valutata con cauto giudizio clinico (vedere paragrafo 4.4). \r\n P opolazione pediatrica \r\n Penthrox non deve essere usato nei bambini e negli adolescenti al di sotto dei 18 anni di età. \r\n Modo di somministrazione \r\n Per uso inalatorio. \r\n Le istruzioni per la preparazione dell'inalatore di Penthrox e la corretta somministrazione sono riportate di seguito. \r\n \r\n  \r\n  \r\n  \r\n  1. Assicurarsi che il filtro a carbone attivo (AC) sia inserito nel foro diluitore sulla parte superiore dell'inalatore di Penthrox. \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  2. Rimuovere manualmente il tappo del flacone. \r\n  In alternativa, utilizzare la base dell'inalatore di Penthrox per allentare il tappo con un mezzo giro. Separare l'inalatore dal flacone e rimuovere il tappo a mano. \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  3. Inclinare l'inalatore di Penthrox di 45° e versare il contenuto totale del flacone di Penthrox nella base dell'inalatore mentre viene ruotato. \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  4. Mettere il cinturino al polso del paziente. Il paziente inspira ed espira Penthrox attraverso il boccaglio per ottenere l'effetto analgesico. All'inizio respirare piano e poi normalmente attraverso l'inalatore. \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  5. Il paziente espira nell'inalatore di Penthrox. Il vapore esalato passa attraverso il filtro a carbone attivo che assorbe il metossiflurano espirato. \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  6. Se è necessario un effetto analgesico maggiore, il paziente può coprire il foro diluitore sulla camera del filtro AC con il dito durante l'uso. \r\n  \r\n  \r\n  \r\n  \r\n  7. Se è necessaria un'ulteriore riduzione del dolore, dopo aver usato il primo flacone, è disponibile un secondo flacone.\r\n  In alternativa utilizzare un secondo flacone da una nuova confezione combinata. \r\n  Seguire i passaggi 2 e 3 come per il primo flacone. Non è necessario rimuovere la camera con il filtro AC. \r\n  Mettere il flacone utilizzato nel sacchetto di plastica fornito. \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  8. Il paziente deve essere istruito a respirare in modo intermittente per ottenere un'adeguata analgesia. L'inalazione continua ridurrà la durata di utilizzo. Deve essere somministrata la minima dose efficace per ottenere l'analgesia. \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  9. Rimettere il tappo sul flacone di Penthrox. Riporre l'inalatore di Penthrox e il flacone usati nel sacchetto di plastica sigillato e smaltire in modo responsabile (vedere paragrafo 6.6). \r\n  \r\n    \r\n  \r\n  \r\n \r\n Il medico, e/o l'infermiere, e/o il paramedico e/o la persona addestrati per la somministrazione di Penthrox devono spiegare e fornire al paziente il foglietto illustrativo. \r\n \r\n\nControindicazioni \r\n \r\n Utilizzare come agente anestetico. \r\n Ipersensibilità al metossiflurano, a qualsiasi anestetico fluorurato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertermia maligna: i pazienti che sono noti per essere o sono geneticamente suscettibili ad ipertermia maligna. \r\n Pazienti con anamnesi di gravi reazioni avverse o pazienti con storia familiare di gravi reazioni avverse a seguito di somministrazione di anestetici inalatori. \r\n Pazienti che hanno una storia di segni evidenti di danni epatici a seguito di un precedente impiego di metossiflurano o idrocarburi alogenati come analgesici. \r\n Insufficienza renale clinicamente significativa. \r\n Alterato livello di coscienza dovuta a qualsiasi causa tra cui trauma cranico, droghe o alcol. Instabilità cardiovascolare clinicamente evidente. \r\n Depressione respiratoria clinicamente evidente. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Patologia renale  Per garantire l'uso sicuro di Penthrox come analgesico devono essere osservate le seguenti precauzioni.   Utilizzare la dose minima efficace per controllare il dolore  Usare con cautela nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riportate interazioni farmacologiche quando utilizzato con il dosaggio analgesico (3- 6 ml).  Il metabolismo di metossiflurano è mediato dagli enzimi CYP 450, in modo particolare dal CYP  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Penthrox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Penthrox durante la gravidanza e l'allattamento \r\n Posso prendere Penthrox durante la gravidanza e l'allattamento? Fertilità  Non sono disponibili dati clinici relativi agli effetti del metossiflurano sulla fertilità. Dati limitati provenienti da studi su animali non hanno evidenziato effetti sulla morfologia degli spermatozoi.  Gravidanza  Gli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il metossiflurano può avere un'influenza minima sulla capacità di guidare veicoli e sull'uso di macchinari. Capogiri e sonnolenza possono verificarsi dopo la somministrazione di metossiflurano (vedere paragrafo 4.8). I pazienti devono essere avvisati di non guidare veicoli o usare macchinari se avvertono sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni non gravi più comuni, come capogiri e sonnolenza, coinvolgono il sistema nervoso centrale e sono generalmente facilmente reversibili.  Tabella delle reazioni avverse  Grave  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I pazienti devono essere osservati in caso di comparsa di sonnolenza, pallore e rilassamento muscolare in seguito alla somministrazione di metossiflurano. \r\n Dosi elevate di metossiflurano causano nefrotossicità correlata alla dose. Insufficienza renale grave si è verificata diverse ore o giorni dopo la somministrazione ripetuta di dosi elevate analgesiche o anestetiche di metossiflurano. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici, altri analgesici e antipiretici Codice ATC: N02BG09  Meccanismo di azione  Il meccanismo con cui metossiflurano esercita la sua attività analgesica non è stato completamente chiarito.  Effetti farmacodinamici  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Metossiflurano ha i seguenti coefficienti di ripartizione:   un coefficiente acqua/gas di 4,5,  un coefficiente sangue/gas di 13 e  un coefficiente olio/gas di 825.  Il metossiflurano entra nei polmoni  ...  \r\n\nDati preclinici di sicurezza \r\n Genotossicità e cancerogenicità  Il metossiflurano non è considerato mutageno come indicato in uno studio in vitro Ames e in uno studio del micronucleo in vivo nei ratti.  Non vi è  ...  \r\n\nElenco degli eccipienti \r\n Idrossitoluene butilato E321 (stabilizzatore).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Penthrox  a base di  Metoxiflurano  sono:"
}