{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108389",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lerna 0,02 mg + 3 mg 1x28 compresse rivestite con film\nCos'è Lerna? \r\n Lerna  è un farmaco a base del principio attivo  Drospirenone + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Lerna  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Drospirenone + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Contraccezione orale. \r\n La decisione di prescrivere LERNA deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a LERNA e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n \r\n Posologia \r\n Come assumere LERNA \r\n Le compresse devono essere assunte ogni giorno alla stessa ora circa, con una piccola quantità di liquido se necessario, e nell'ordine in cui si presentano nel blister. L'assunzione delle compresse è continua. È necessario assumere una compressa al giorno per 28 giorni consecutivi. Ogni blister successivo deve essere iniziato il giorno dopo l'ultima compressa del blister precedente. Di solito, il sanguinamento da sospensione si verifica 2-3 giorni dopo l'assunzione delle compresse placebo (ultima fila) e può non terminare prima dell'inizio del blister successivo. \r\n Come iniziare il trattamento con LERNA \r\n \r\n  Nessun uso precedente di contraccettivi ormonali (nel mese precedente). \r\n \r\n L'assunzione delle compresse deve iniziare il giorno 1 del ciclo naturale della donna (ovvero il primo giorno della mestruazione). \r\n \r\n  Passaggio da un contraccettivo ormonale combinato (contraccettivo orale combinato (COC), anello vaginale o cerotto transdermico). \r\n \r\n La donna deve iniziare ad assumere LERNA preferibilmente il giorno dopo l'ultima compressa attiva (l'ultima compressa contenente i principi attivi) del suo precedente contraccettivo orale combinato, ma al più tardi il giorno successivo il consueto intervallo libero da pillola o placebo del suo precedente contraccettivo orale combinato. Nel caso di utilizzo di un anello vaginale o di un cerotto transdermico, la donna deve iniziare ad usare LERNA preferibilmente il giorno della rimozione, o al più tardi quando sarebbe stata prevista la successiva applicazione. \r\n \r\n  Passaggio da un sistema a base di solo progestinico (pillola a base di solo progestinico, iniezione, impianto) o da un sistema intrauterino a rilascio di progestinico (IUS). \r\n \r\n La donna può cambiare in qualsiasi momento dalla pillola a base di solo progestinico (se cambia da un impianto o da un IUS dal giorno della sua rimozione, da un prodotto per uso iniettabile dal momento in cui sarebbe stata prevista l'iniezione successiva), ma in tutti questi casi deve essere avvertita di utilizzare un ulteriore metodo barriera per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Dopo un aborto nel primo trimestre . \r\n \r\n La donna può iniziare immediatamente. Nel fare ciò, non è necessario che adotti ulteriori misure contraccettive. \r\n \r\n  Dopo un parto o dopo un aborto nel secondo trimestre . \r\n \r\n Le donne devono essere informate di iniziare tra il 21° e il 28° giorno dopo il parto o un aborto al secondo trimestre. In caso di inizio successivo, la donna deve essere avvertita di adottare un metodo di barriera supplementare per i primi 7 giorni. Tuttavia, se il rapporto sessuale si è già verificato, deve essere esclusa una gravidanza prima di iniziare ad usare il contraccettivo orale combinato o si deve attendere il successivo ciclo mestruale. \r\n Per le donne che allattano al seno vedere paragrafo 4.6. \r\n Gestione delle compresse dimenticate \r\n L'assunzione delle compresse placebo dall'ultima (4 a ) fila del blister può essere trascurata. Tuttavia, esse devono essere eliminate per evitare di prolungare involontariamente la fase di compresse placebo. I seguenti consigli si riferiscono solo alla  dimenticanza delle compresse attive: \r\n Se il ritardo nell'assunzione di una compressa da parte dell'utilizzatrice  è inferiore a 24 ore , la protezione contraccettiva non viene ridotta. La donna deve assumere la compressa non appena si ricorda e quindi assumere le compresse successive alla solita ora. \r\n Se il ritardo nell'assunzione di una compressa è  superiore a 24 ore , la protezione contraccettiva può essere ridotta. La gestione di compresse dimenticate può essere guidata dalle seguenti due regole fondamentali: \r\n \r\n  l'intervallo raccomandato di assunzione delle compresse placebo è di 4 giorni, l'assunzione delle compresse non deve mai essere interrotta per più di 7 giorni \r\n  sono necessari 7 giorni di assunzione ininterrotta delle compresse per ottenere un'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio. \r\n \r\n Di conseguenza, nella pratica quotidiana si possono dare i seguenti consigli: \r\n \r\n  Giorno 1-7 \r\n \r\n L'utilizzatrice deve prendere l'ultima compressa dimenticata non appena si ricorda, anche se questo significa prendere due compresse nello stesso momento. Quindi deve continuare a prendere le compresse alla solita ora. Inoltre, deve essere utilizzato un metodo barriera come il profilattico per i successivi 7 giorni. Se nei 7 giorni precedenti vi sono stati rapporti sessuali, deve essere presa in considerazione la possibilità di una gravidanza. Quanto maggiore è il numero delle compresse dimenticate e quanto più tale dimenticanza è vicina alla fase delle compresse placebo, tanto più elevato sarà il rischio di gravidanza. \r\n \r\n  Giorno 8-14 \r\n \r\n L'utilizzatrice deve prendere l'ultima compressa dimenticata non appena si ricorda, anche se questo significa prendere due compresse nello stesso momento. Quindi deve continuare a prendere le compresse alla solita ora. Se le compresse sono state assunte in modo corretto nei 7 giorni precedenti la dimenticanza della compressa, non è necessario adottare altri metodi contraccettivi supplementari. Tuttavia, se si è dimenticato di assumere più di 1 compressa, è necessario adottare misure contraccettive supplementari per 7 giorni. \r\n \r\n  Giorno 15-24 \r\n \r\n Il rischio di una ridotta sicurezza è maggiore, a causa dell'avvicinarsi dei giorni delle compresse placebo. Tuttavia, regolando lo schema di assunzione delle compresse, si può impedire la riduzione della protezione contraccettiva. Seguendo una delle seguenti due opzioni, non è necessario adottare misure contraccettive supplementari, a condizione che nei 7 giorni precedenti la prima compressa dimenticata siano state assunte correttamente tutte le compresse. In caso contrario, è necessario seguire la prima delle due opzioni ed adottare anche misure contraccettive supplementari nei 7 giorni seguenti. \r\n \r\n  L'utilizzatrice deve prendere l'ultima compressa dimenticata non appena si ricorda, anche se questo significa prendere due compresse nello stesso momento. Quindi deve continuare a prendere le compresse alla solita ora fino a che le compresse attive sono esaurite. Le 4 compresse placebo dall'ultima fila devono essere scartate. Il blister successivo deve essere iniziato subito. È probabile che non si verifichi la mestruazione da sospensione fino al termine delle compresse attive del secondo blister, ma l'utilizzatrice può presentare spotting o sanguinamento da rottura durante i giorni di assunzione della compressa. \r\n  Può anche essere consigliato all'utilizzatrice di interrompere l'assunzione delle compresse attive dal blister in uso. Quindi deve assumere le compresse placebo dall'ultima fila per un massimo di 4 giorni, incluso i giorni che si è dimenticata le compresse, e successivamente continuare con il blister successivo. \r\n \r\n Se la donna ha dimenticato di prendere le compresse e successivamente non presenta il sanguinamento da sospensione durante la fase delle compresse placebo, deve essere considerata la possibilità di una gravidanza. \r\n Consigli nel caso di disturbi gastro-intestinali \r\n In caso di gravi disturbi gastro-intestinali (ad esempio, vomito o diarrea), l'assorbimento può non essere completo e devono essere adottate ulteriori misure contraccettive. In caso di vomito entro 3-4 ore dopo l'assunzione delle compresse attive, deve essere assunta una nuova compressa (sostitutiva) il più presto possibile. La nuova compressa deve essere presa, se possibile, entro le 24 ore dal solito orario di assunzione delle compresse. Se sono trascorse più di 24 ore si applicano le istruzioni relative alla dimenticanza delle compresse, come illustrato nel paragrafo 4.2 “Gestione delle compresse dimenticate“ .  Se la donna non desidera cambiare il suo normale programma di assunzione delle compresse, deve assumere la(e) compressa(e) extra da un altro blister. \r\n Come posticipare una mestruazione da sospensione \r\n Per ritardare una mestruazione l'utilizzatrice deve continuare con un'altra confezione blister di LERNA, senza prendere le compresse placebo dal suo blister in uso. Il ritardo può essere esteso secondo la volontà dell'utilizzatrice fino alla fine del secondo blister di compresse attive. Durante l'assunzione prolungata l'utilizzatrice può presentare emorragia da rottura o spotting. L'assunzione di LERNA deve riprendere regolarmente dopo la fase di assunzione di placebo. \r\n Per spostare le mestruazioni ad un altro giorno della settimana rispetto al giorno previsto in base al suo schema corrente, può essere consigliato all'utilizzatrice di abbreviare l'intervallo dei giorni placebo per i giorni desiderati. Più breve è l'intervallo, maggiore è il rischio che lei non abbia emorragia da sospensione e che si verifichino sanguinamento da sospensione e spotting durante il blister successivo (come se volesse ritardare la mestruazione). \r\n Modo di somministrazione: \r\n Per uso orale.\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere utilizzati nelle condizioni elencate di seguito. Qualora una delle condizioni si verifichi per la prima volta durante l'uso dei COC, il trattamento deve essere interrotto immediatamente. \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria nota o acquisita alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  patologie epatiche severe in atto o pregresse, fino al ritorno alla normalità dei valori della funzionalità epatica; \r\n  grave insufficienza renale o insufficienza renale acuta; \r\n  tumori del fegato (benigni o maligni) in atto o pregressi; \r\n  accertate o sospette neoplasie ormono-dipendenti (ad esempio, degli organi genitali o delle mammelle); \r\n  perdite ematiche vaginali non diagnosticate. \r\n \r\n Lerna è controindicato per l'uso concomitante con i medicinali contenenti ombitasvir / paritaprevir / ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di LERNA deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: le informazioni sulla prescrizione di medicinali concomitanti devono essere consultate per identificare potenziali interazioni.   Effetti di altri medicinali su Lerna  Le interazioni possono avvenire con medicinali che inducono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lerna\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lerna durante la gravidanza e l'allattamento \r\n Posso prendere Lerna durante la gravidanza e l'allattamento? Gravidanza  LERNA non è indicato in gravidanza.  In caso di gravidanza durante l'uso di LERNA, il prodotto deve essere sospeso immediatamente. Ampi studi epidemiologici non hanno rivelato alcun aumento del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Non è stato osservato alcun effetto sulla capacità di guidare o di usare macchinari in utilizzatrici di contraccettivi orali combinati. \r\n\nEffetti indesiderati \r\n Per gravi effetti indesiderati nelle utilizzatrici di COC vedere anche il paragrafo 4.4.  Durante l'uso di LERNA sono stati segnalati i seguenti effetti indesiderati:  La tabella seguente riporta gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste ad oggi alcuna esperienza di sovradosaggio con LERNA. Sulla base dell'esperienza generale con i contraccettivi orali combinati, i sintomi che possono presentarsi in caso di assunzione di una dose eccessiva di compresse attive sono: nausea, vomito e lieve sanguinamento vaginale da sospensione. Il sanguinamento da sospensione può verificarsi anche nelle ragazze prima del loro menarca, se prendono accidentalmente il medicinale. Non ci sono antidoti e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici ed estrogeni, combinazioni fisse.  Codice ATC: G03AA12.  Pearl Index per fallimento del metodo: 0,41 (valore superiore dell'intervallo di confidenza bilaterale al 95%: 0,85). Pearl Index complessivo (insuccesso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Drospirenone  Assorbimento  Il drospirenone somministrato per via orale è rapidamente e quasi completamente assorbito. Le concentrazioni massime del principio attivo nel siero di circa 38 ng/ml vengono raggiunte entro 1-2  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da laboratorio gli effetti del drospirenone e dell'etinilestradiolo sono stati limitati a quelli associati all'attività farmacologica riconosciuta. In particolare, negli animali, gli studi di tossicità sulla riproduzione hanno  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite con film attive (rosa):   Nucleo della compressa:   Lattosio monoidrato   Amido pregelatinizzato (mais)   Povidone K-30 (E1201)   Croscarmellosa sodica   Polisorbato 80   Magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lerna  a base di  Drospirenone + Etinilestradiolo  sono:  Daylette ,  Drospil ,  Etinilestradiolo + Drospirenone DOC Generici ,  Kilmer ,  Lutiz ,  Mycyclamen ,  Mywy ,  Rubidelle ,  Yaz"
}