{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105949",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Colobreathe 1.662.500 UI polv. per inalaz. 56 (7x8) capsule + 1 Turbospin inalatore per polv.\nCos'è Colobreathe? \r\n Colobreathe  è un farmaco a base del principio attivo  Colistimetato Di Sodio , appartenente alla categoria degli  Antibatterici  e nello specifico  Polimixine . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Colobreathe  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Colistimetato Di Sodio Gruppo terapeutico:  Antibatterici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Colobreathe è indicato per la gestione delle infezioni polmonari croniche causate da  Pseudomonas aeruginosa  in pazienti con fibrosi cistica (FC) di età pari o superiore a 6 anni (vedere paragrafo 5.1). \r\n Si devono considerare le indicazioni ufficiali relative all'uso appropriato dei principi attivi antibatterici.\nPosologia \r\n Posologia \r\n Adulti e bambini di età pari o superiore a 6 anni \r\n Una capsula da inalare due volte al giorno. \r\n L'intervallo tra le dosi deve essere quanto più vicino possibile alle 12 ore. \r\n L'efficacia di Colobreathe è stata dimostrata in uno studio della durata di 24 settimane. Il trattamento deve essere continuato fino a quando il medico non ritiene che il paziente ottenga un beneficio clinico. \r\n Compromissione renale \r\n Non sono necessari aggiustamenti della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non sono necessari aggiustamenti della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Colobreathe nei bambini di età inferiore a 6 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso inalatorio. \r\n Le capsule Colobreathe devono essere utilizzate solo con l'inalatore a polvere Turbospin. \r\n Le capsule non devono essere ingerite. \r\n Per la corretta assunzione del medicinale, è necessario che un medico o altro operatore sanitario mostri al paziente come usare l'inalatore e che la prima dose venga assunta sotto supervisione medica. \r\n Se vengono assunti altri trattamenti, devono rispettare l'ordine seguente: \r\n Broncodilatatori inalati; \r\n Fisioterapia toracica; \r\n Altri medicinali inalati; \r\n Colobreathe.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alla colistina solfato o alla polimixina B. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Broncospasmo e tosse  Dopo l'inalazione si possono osservare broncospasmo o tosse. Di solito queste reazioni scompaiono o si riducono significativamente con l'uso continuato e possono essere alleviate con opportuno pretrattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non esiste esperienza sull'uso di Colobreathe in concomitanza con altri principi attivi antibatterici inalati.  Usare prudenza con l'uso concomitante di altre formulazioni di colistimetato di sodio poichè l'esperienza d'uso è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Colobreathe\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Colobreathe durante la gravidanza e l'allattamento \r\n Posso prendere Colobreathe durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso del Colistimetato Di Sodio in donne in gravidanza non esistono o sono in numero limitato. Gli studi su animali utilizzando la somministrazione parenterale hanno mostrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base del profilo di sicurezza del Colistimetato Di Sodio si può verificare neurotossicità, con possibili capogiri, confusione o disturbi visivi. I pazienti devono essere avvisati di non guidare o usare macchinari in tale eventualità. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  La sicurezza di Colobreathe è stata valutata in un totale di 237 soggetti (225 pazienti con fibrosi cistica e 12 volontari sani). Tra questi, 187  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Attualmente non vi è esperienza di sovradosaggio con l'uso di Colobreathe. Tuttavia, il sovradosaggio potrebbe determinare una maggior esposizione sistemica. \r\n Il sovradosaggio è poco probabile con l'inalazione, ma è stato riconosciuto con l'uso sistemico. I segni e sintomi più comuni del sovradosaggio per via endovenosa includono instabilità, parestesia e capogiri. Può inoltre provocare blocco neuromuscolare, che può determinare debolezza muscolare, apnea e possibile arresto respiratorio. Il sovradosaggio può anche causare insufficienza renale acuta, caratterizzata da una minor produzione di urina e da un innalzamento delle concentrazioni sieriche di BUN e creatinina. \r\n Gestione \r\n Poiché non esistono antidoti specifici, un eventuale sovradosaggio deve essere gestito con terapia di sostegno. Possono essere tentate misure atte ad aumentare il tasso di eliminazione del Colistimetato Di Sodio, come diuresi del mannitolo, prolungata emodialisi o dialisi peritoneale, la cui efficacia tuttavia non è nota. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, altri antibatterici.  Codice ATC: J01XB01  Meccanismo d'azione  Il Colistimetato Di Sodio (CMS) è un principio attivo costituito da un polipeptide ciclico antibatterico derivato dal \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito all'inalazione di Colobreathe, il colistimetato non viene assorbito in misura significativa dai polmoni. In seguito alla somministrazione di Colobreathe alla dose di 1.662.500 UI due volte al  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di genotossicità.  Studi su animali di sicurezza farmacologica, tossicità a dosi ripetute o tossicità per la  ...  \r\n\nElenco degli eccipienti \r\n Componenti delle capsule rigide in gelatina PEG:  Gelatina  Polietilenglicole  Acqua purificata  Sodio laurilsolfato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Colobreathe  a base di  Colistimetato Di Sodio  sono:"
}