{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106896",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eurocal D3 1.000 mg/880 UI os 30 bustine\nCos'è Eurocal D3? \r\n Eurocal D3  è un farmaco a base del principio attivo  Calcio Carbonato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  Pharm@idea S.r.l. . Eurocal D3  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Pharm@idea S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n - Trattamento degli stati di carenza concomitante di vitamina D e calcio in soggetti anziani. \r\n - Supplemento di vitamina D e calcio come aggiunta a terapie specifiche per il trattamento dell'osteoporosi in soggetti a rischio di carenza concomitante di vitamina D e calcio.\nPosologia \r\n \r\n Posologia: \r\n 1 bustina di EUROCAL D3 1000 mg / 880 U.I. al giorno. \r\n Modo di somministrazione: \r\n Somministrazione per via orale.\nControindicazioni \r\n \r\n - Ipercalcemia, ipercalciuria. \r\n - Immobilizzazione prolungata, accompagnata da ipercalciuria e/o ipercalcemia. \r\n - Litiasi calcica. \r\n - Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n - Gravidanza ed allattamento: vedere “Avvertenze speciali“. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni d'impiego:  - In caso di trattamento prolungato si consiglia di monitorare il livello calcico del siero e delle urine e la funzionalità renale. Si consiglia di ridurre o interrompere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si tratta di una associazione che richiede precauzioni per l'uso.  - In caso di trattamento con farmaci contenenti digitale, la somministrazione orale di calcio combinato con vitamina D aumenta il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eurocal D3\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eurocal D3 durante la gravidanza e l'allattamento \r\n Posso prendere Eurocal D3 durante la gravidanza e l'allattamento? A causa dell'elevato dosaggio di vitamina D, il prodotto non è indicato durante la gravidanza e l'allattamento.  In gravidanza un sovradosaggio di colecalciferolo deve essere evitato.  Sono stati osservati nell'animale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del prodotto sulla capacità di guidare. Tuttavia, un effetto su tale capacità è improbabile. \r\n\nEffetti indesiderati \r\n Costipazione, flatulenza, nausea, gastralgia, diarrea.  Ipercalciuria e, in casi rari, ipercalcemia in casi di trattamenti prolungati ad alto dosaggio.  Reazioni allergiche cutanee, quali prurito, rash ed orticaria.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio si manifesta come ipercalciuria e ipercalcemia, i cui sintomi sono i seguenti: nausea, vomito, sete, polidipsia, poliuria, costipazione. \r\n Sovradosaggi cronici possono portare a calcificazione vascolare e degli organi, come risultato dell'ipercalcemia. \r\n Trattamento: \r\n Interrompere la somministrazione di calcio e vitamina D e procedere alla reidratazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio, associazioni con altri farmaci  Codice ATC: A12AX  La vitamina D corregge una situazione carenziale della stessa e aumenta l'assorbimento intestinale del calcio.  L'assunzione di calcio corregge la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Durante la dissoluzione il calcio contenuto in EUROCAL D3 è trasformato in calcio citrato.  Il calcio citrato è ben assorbito, approssimativamente dal 30% al 40% della quantità ingerita.  Il calcio  ...  \r\n\nDati preclinici di sicurezza \r\n I dati disponibili non sono di significativo rilievo.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico, acido malico, gluconolattone, maltodestrina, sodio ciclamato, sodio saccarinato, aroma limone (contenente: sorbitolo, mannitolo, D-gluconolattone, destrina, gomma arabica, essenza di limone), amido di riso, potassio carbonato, a-tocoferolo, olii vegetali, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eurocal D3  a base di  Calcio Carbonato + Colecalciferolo  sono:  Biocalcium D3 ,  Cacit Vitamina D3 ,  Cadtre ,  Calcicold3 ,  Calcio Carbonato E Vitamina D3 Stirling ,  Calcio Carbonato + Vit. D3 ABC ,  Calcio Carbonato + Vit. D3 Almus ,  Calcio Carbonato + Vit. D3 DOC Generici ,  Calcio Carbonato + Vit. D3 EG ,  Calcio Carbonato + Vit. D3 Pensa ,  Calcio Carbonato + Vit. D3 Union Health ,  Calcium D3 Sandoz ,  Ditrost"
}