{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109549",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nyxoid 1,8 mg spray nasale, soluzione uso nasale 2 flaconi nebul. 0,1 ml\nCos'è Nyxoid? \r\n Nyxoid  è un farmaco a base del principio attivo  Naloxone , appartenente alla categoria degli  Antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  Mundipharma Pharmaceuticals S.r.l. . Nyxoid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mundipharma Corporation Limited Concessionario:  Mundipharma Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Naloxone Gruppo terapeutico:  Antidoti Forma farmaceutica:  soluzione\nIndicazioni \r\n Nyxoid è destinato alla somministrazione immediata come terapia di emergenza per sovradosaggio noto o presunto di oppioidi, manifestato da depressione respiratoria e/o del sistema nervoso centrale, sia in contesto assistenziale che al di fuori di esso. \r\n Nyxoid è indicato negli adulti e negli adolescenti di età pari o superiore a 14 anni. \r\n Nyxoid non è sostitutivo delle cure mediche di emergenza.\nPosologia \r\n Posologia \r\n Adulti e adolescenti di età pari o superiore ai 14 anni \r\n La dose raccomandata è 1,8 mg somministrati in una sola narice (uno spray nasale). \r\n In alcuni casi potrebbero essere necessarie ulteriori dosi. La dose massima appropriata di Nyxoid varia in base alla situazione. Se il paziente non risponde, la seconda dose deve essere somministrata dopo 2-3 minuti. Se il paziente risponde alla prima somministrazione, ma manifesta una nuova depressione respiratoria, la seconda dose deve essere somministrata immediatamente. Ulteriori dosi (se disponibili) devono essere somministrate alternativamente nelle narici e il paziente deve essere monitorato durante l'attesa dei servizi di pronto soccorso. Questi ultimi possono somministrare ulteriori dosi, conformemente alle linee guida locali. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Nyxoid nei bambini al di sotto di 14 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso nasale. \r\n Nyxoid deve essere somministrato il più presto possibile per evitare danni al sistema nervoso centrale o il decesso. \r\n Nyxoid contiene solo una dose e quindi non deve essere attivato o testato prima della somministrazione. \r\n Istruzioni dettagliate sulla modalità di utilizzo di Nyxoid sono fornite nel Foglio illustrativo, mentre istruzioni rapide sono stampate sul retro di ciascun blister. Inoltre, la formazione viene fornita tramite un video e una scheda informativa per il paziente.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Istruzione dei pazienti/degli utenti sull'uso corretto di Nyxoid  Nyxoid deve essere reso disponibile solo dopo aver stabilito l'idoneità e la competenza di una persona per la somministrazione di Naloxone nelle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Naloxone causa una risposta farmacologica grazie all'interazione con oppioidi o agonisti degli oppioidi. Quando somministrato in soggetti con dipendenza da oppioidi, in alcune persone il naloxone può provocare sintomi di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nyxoid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nyxoid durante la gravidanza e l'allattamento \r\n Posso prendere Nyxoid durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'uso di Naloxone nelle donne in gravidanza. Gli studi sugli animali hanno dimostrato tossicità riproduttiva solo alle dosi tossiche per la madre (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti che hanno ricevuto Naloxone per neutralizzare gli effetti degli oppioidi devono essere avvisati di non guidare, azionare macchinari o eseguire altre attività che richiedono notevoli sforzi fisici o mentali per almeno 24 ore, poichè l'effetto degli oppioidi può ripresentarsi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa al farmaco (Adverse Drug Reaction, ADR) più comune osservata con la somministrazione di Naloxone è la nausea (frequenza molto comune). Con l'uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In considerazione dell'indicazione e dell'ampio margine terapeutico, non sono previsti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidoti, codice ATC: V03AB15  Meccanismo d'azione ed effetti farmacodinamici  Il Naloxone, un derivato semisintetico della morfina (N-allil-nor-ossimorfone), è un antagonista specifico degli oppioidi che agisce in maniera competitiva \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Uno studio ha dimostrato una biodisponibilità media assoluta del 47% ed emivite medie di 1,4 h con dosi per via intranasale (i.n.) di 2 mg.  Assorbimento  La somministrazione intranasale di  ...  \r\n\nDati preclinici di sicurezza \r\n Genotossicità e cancerogenicità  Il Naloxone non è risultato mutageno nel test di mutazione inversa batterica, ma è risultato positivo nel test su cellule di linfoma di topo e clastogenico in  ...  \r\n\nElenco degli eccipienti \r\n Diidrato citrato trisodico  Cloruro di sodio  Acido cloridrico  Idrossido di sodio  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nyxoid  a base di  Naloxone  sono:"
}