{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108662",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorenil 200 mg 3 capsule vaginali Lorenil 600 mg 1 capsula vaginale\nCos'è Lorenil? \r\n Lorenil  è un farmaco a base del principio attivo  Fenticonazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Effik Italia S.p.A. . Lorenil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Effik Italia S.p.A. Concessionario:  Effik Italia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Fenticonazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Candidiasi delle mucose genitali (vulvovaginiti, colpiti, fluor infettivo).\nPosologia \r\n \r\n Capsule molli vaginali: 1 capsula molle vaginale da 200 mg alla sera prima di coricarsi per 3 giorni o a seconda del giudizio del medico. \r\n 1 capsula molle vaginale da 600 mg la sera in somministrazione unica. In caso di persistenza della sintomatologia, dopo tre giorni può essere ripetuta una seconda somministrazione. \r\n Le capsule molli vanno introdotte profondamente in vagina fino a livello dei fornici.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso topico, può dare origine a fenomeni di sensibilizzazione. Al momento dell'introduzione endovaginale si può riscontrare una modesta sensazione di bruciore che scompare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorenil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorenil durante la gravidanza e l'allattamento \r\n Posso prendere Lorenil durante la gravidanza e l'allattamento? Benchè l'assorbimento del medicinale sia scarso, l'uso di Lorenil durante la gravidanza e l'allattamento non è raccomandato tranne in casi particolari e dopo un'attenta valutazione del rapporto beneficio/rischio da parte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lorenil non altera la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Lorenil è generalmente ben tollerato sulle mucose; solo eccezionalmente sono state segnalate lievi e transitorie reazioni eritematose.  In caso di reazioni di ipersensibilità o di sviluppo di microrganismi resistenti, occorre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Lorenil è un antimicotico ad ampio spettro.  In vitro: elevata attività fungistatica e fungicida sui dermatofiti (tutte le specie di Trichophyton, Microsporum, Epidermophyton), sulla Candida albicans e sugli altri agenti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dalle prove di farmacocinetica è risultato un assorbimento del tutto trascurabile per via transcutanea, sia nell'animale che nell'uomo.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  DL50 topo: os >3000 mg/kg; i.p. = 1276 mg/kg (M); 1265 mg/kg (F);  DL50 ratto: os >3000 mg/kg; s.c. >750 mg/kg; i.p. = 440 mg/kg (M); 309 mg/kg (F).  Tossicità  ...  \r\n\nElenco degli eccipienti \r\n Capsule molli vaginali 200 mg:trigliceridi di acidi grassi saturi; silice colloidale anidra. Costituenti dell'involucro: gelatina; glicerolo; titanio diossido; sodio etilidrossibenzoato; sodio propilidrossibenzoato.  Capsule molli vaginali 600 mg:paraffina liquida; vaselina bianca; \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorenil  a base di  Fenticonazolo Nitrato  sono:"
}