{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108656",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorazepam Mylan Generics 1 mg 20 compresse Lorazepam Mylan Generics 2 mg/ml gocce orali flacone 10 ml Lorazepam Mylan Generics 2,5 mg 20 compresse\nCos'è Lorazepam Mylan Generics? \r\n Lorazepam Mylan Generics  è un farmaco a base del principio attivo  Lorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Lorazepam Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Lorazepam  Mylan Generics è indicato per il trattamento di ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. È inoltre indicato per l'insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio. Sono inoltre indicate soltanto per un trattamento a breve termine.\nPosologia \r\n Per avere risultati ottimali la dose, la frequenza di somministrazione e la durata della terapia devono essere adattate individualmente secondo la risposta del paziente. \r\n La dose minima efficace deve essere prescritta per il più breve tempo possibile. \r\n Ogni compressa presenta una tacca per una eventuale suddivisione. \r\n Poiché il rischio di sintomi da astinenza o da rimbalzo è maggiore dopo la sospensione brusca del trattamento, si suggerisce di effettuare una diminuzione graduale del dosaggio (vedi sezione 4.4). \r\n L'eventuale incremento della dose dovrebbe avvenire gradualmente, per evitare reazioni averse. La dose serale dovrebbe essere incrementata prima di quella diurna. \r\n Posologia \r\n Ansia \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n In medicina generale, la maggior parte dei pazienti risponde ad un dosaggio di 2-3 compresse da 1 mg pro die o 20 gocce 2-3 volte al giorno. Per casi particolarmente severi ed in psichiatria il dosaggio può essere aumentato fino a 3 o 4 compresse da 2,5 mg pro die o 50 gocce 3-4 volte al giorno. Si consiglia di prendere la dose più alta la sera, prima di coricarsi. \r\n Nei pazienti anziani o debilitati, si raccomanda un dosaggio iniziale di 1-2 mg al giorno in dosi suddivise, da adattarsi secondo le necessità e la tollerabilità (vedere il paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n In pazienti con insufficienza renale o epatica il dosaggio deve essere attentamente adattato secondo la risposta del paziente. I dosaggi più bassi possono essere sufficienti per tali pazienti. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione, oltre il periodo massimo di trattamento; in caso affermativo, non deve avvenire senza rivalutazione della condizione del paziente. \r\n Per i disturbi del sonno, 1-2 compresse da 1 mg o 20-40 gocce, somministrate al momento di coricarsi, dovrebbero essere sufficienti. Qualora i disturbi fossero persistenti si consiglia di usare le compresse da 2,5 mg. \r\n In pazienti con insufficienza renale o epatica il dosaggio deve essere attentamente adattato secondo la risposta del paziente. Nell'insufficienza epatica dosaggi più bassi possono essere sufficienti per tali pazienti. \r\n Come terapia nell'ansia pre-chirurgica, un dosaggio di 2-4 mg di  Lorazepam  Mylan Generics può essere somministrato la sera precedente. -Mentre per la gestione dell'ansia che precede procedure chirurgiche minori (ad es. odontoiatriche),  Lorazepam  Mylan Generics può essere somministrato 1-2 ore prima dell'intervento. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. \r\n La dose massima non deve essere superata. \r\n Modo di somministrazione \r\n Via orale.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  miastenia gravis; \r\n  grave insufficienza respiratoria; \r\n  grave insufficienza epatica; \r\n  sindrome da apnea notturna; \r\n  glaucoma ad angolo stretto; \r\n  durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di benzodiazepine, incluso  Lorazepam  Mylan Generics, può portare a depressione respiratoria potenzialmente fatale.  Gravi reazioni anafilattiche/anafilattoidi sono state riportate con l'uso delle benzodiazepine. Casi di angioedema riguardanti la lingua,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del medico onde evitare inattesi effetti indesiderati da interazione.  L'assunzione concomitante con alcol deve essere evitata, poichè l'effetto sedativo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorazepam Mylan Generics\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorazepam Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Lorazepam Mylan Generics durante la gravidanza e l'allattamento? Gravidanza   Lorazepam  Mylan Generics non deve essere usato durante la gravidanza. L'assunzione di benzodiazepine durante la gravidanza può causare danni al feto. Un aumentato rischio di malformazioni congenite associato con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lorazepam  Mylan Generics compromette la capacità di guidare veicoli e di usare macchinari. \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n Come per tutti i pazienti in terapia con farmaci che agiscono sul SNC, i pazienti devono essere avvertiti di non utilizzare macchinari pericolosi e di non guidare fino a che non sia certo che essi non presentino sonnolenza o stordimento da  Lorazepam  Mylan Generics. \r\n Lorazepam  Mylan Generics gocce orali contiene etanolo (alcol), vedere paragrafo 4.4. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati e segnalati durante il trattamento con  Lorazepam  in base alla frequenza come segue: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcol). \r\n In esperienze post-marketing, il sovradosaggio con  Lorazepam  Mylan Generics si è verificato predominantemente in combinazione con alcol e/o altri farmaci. \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico, subito dopo l'ingestione, con protezione delle vie respiratorie se il paziente è privo di conoscenza o in pazienti che presentano sintomi. Tali operazioni dovrebbero essere seguite dalle pratiche rianimative generali, dal monitoraggio dei segni vitali e dalla stretta osservazione del paziente. Qualora ci sia il rischio di aspirazione, l'induzione del vomito è sconsigliata. \r\n Lorazepam  Mylan Generics è scarsamente dializzabile. Il glucuronide, metabolita inattivo di  Lorazepam  Mylan Generics, può essere altamente dializzabile. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, deve essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, disartria, confusione mentale e letargia. Nei casi più gravi, quali quelli che possono verificarsi a seguito di assunzione massiva a scopo suicida, oppure quando concomitantemente sono stati ingeriti altri farmaci o alcol, i sintomi possono includere atassia, ipotonia, ipotensione, ipnosi, reazioni paradosse, depressione del SNC, depressione cardiovascolare, depressione respiratoria, coma di 1°-3° grado e morte. Il \"Flumazenil\" può essere utile come antidoto. L'antagonista delle benzodiazepine, flumazenil, può essere utilizzato in pazienti ospedalizzati come un'aggiunta al trattamento adeguato di un sovradosaggio di benzodiazepine, non come una sostituzione. Il medico deve essere a conoscenza del rischio di crisi epilettiche in associazione con il trattamento con il flumazenil, particolarmente in coloro che usano benzodiazepine da lungo tempo ed in caso di sovradosaggio da antidepressivi ciclici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitici, derivati benzodiazepinici, codice ATC: N05BA06  Il  Lorazepam  ( Lorazepam  Mylan Generics), agente antiansia, è una 1,4-benzodiazepina avente il seguente nome chimico: 7-cloro-5-(o-clorofenil)-1,3-diidro-3-idrossi-2H-1,4-benzodiazepin-2-one.  Il lorazepam è una polvere quasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Lorazepam  Mylan Generics, somministrato per via orale, viene assorbito rapidamente. Le concentrazioni massime nel plasma vengono raggiunte entro 2-3 ore circa dalla somministrazione.  Distribuzione  Alle concentrazioni clinicamente significative  Lorazepam   ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia  Il  Lorazepam  Mylan Generics ha mostrato una tossicità acuta bassissima con DL50 pari a (per somministrazione orale): topo > 3000 mg/Kg; ratto > 5000 mg/Kg; cane > 2000 mg/Kg.   ...  \r\n\nElenco degli eccipienti \r\n Lorazepam Mylan Generics 1 mg e 2,5 mg compresse: lattosio monoidrato, cellulosa microcristallina, amido di mais, magnesio stearato, polacrilin potassio.  Lorazepam Mylan Generics 2 mg/ml gocce orali, soluzione: mannitolo, etanolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorazepam Mylan Generics  a base di  Lorazepam  sono:  Control ,  Loralin ,  Lorans ,  Lorazepam ABC ,  Lorazepam Accord ,  Lorazepam Alter ,  Lorazepam DOC Generici ,  Lorazepam Dorom ,  Lorazepam EG ,  Lorazepam Genetic ,  Lorazepam Germed ,  Lorazepam Hexal ,  Lorazepam Pensa ,  Lorazepam Ratiopharm ,  Lorazepam Sandoz ,  Lorazepam Sun ,  Lorazepam Tecnigen ,  Lorxagen ,  Tavor - Compressa, Compressa Orodispersibile, Gocce"
}