{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104970",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atropina Solfato Galenica Senese im ev o sottoc. 1 fiala 0,5 mg/ml Atropina Solfato Galenica Senese im ev o sottoc. 1 fiala 1 mg/ml Atropina Solfato Galenica Senese im ev o sottoc. 10 fiale 0,5 mg/ml Atropina Solfato Galenica Senese im ev o sottoc. 10 fiale 1 mg/ml Atropina Solfato Galenica Senese im ev o sottoc. 5 fiale 0,5 mg/ml Atropina Solfato Galenica Senese im ev o sottoc. 5 fiale 1 mg/ml\nCos'è Atropina Solfato Galenica Senese? \r\n Atropina Solfato Galenica Senese  è un farmaco a base del principio attivo  Atropina Solfato , appartenente alla categoria degli  Antidoti, Premedicazione, Midriatici  e nello specifico  Alcaloidi della belladonna, amine terziarie . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Atropina Solfato Galenica Senese  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Atropina Solfato Gruppo terapeutico:  Antidoti, Premedicazione, Midriatici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicazione pre-anestetica per diminuire la salivazione e le eccessive secrezioni del tratto respiratorio. \r\n Trattamento della bradicardia sinusale in particolare se complicata dall'ipotensione. \r\n Antidoto negli avvelenamenti da organofosforici.\nPosologia \r\n Medicazione pre-anestetica \r\n Adulti:  la dose consigliata è di 0,3-0,6 mg per iniezione endovenosa subito prima dell'induzione dell'anestesia o per iniezione sottocutanea o intramuscolare 30-60 minuti prima dell'induzione. \r\n Bambini:  la dose consigliata è di 0,02 mg/kg (dose massima 0,6 mg). \r\n Trattamento della bradicardia sinusale \r\n La dose consigliata è compresa tra 0,3 e 1,0 mg per via endovenosa. \r\n Antidoto  negli avvelenamenti da organofosforici \r\n Adulti:  la dose consigliata è di 2 mg (per via intramuscolare o endovenosa tenendo conto della gravità dell'avvelenamento) ogni 5-10 minuti fino a quando la pelle diviene arrossata e secca, le pupille si dilatano e compare tachicardia. \r\n Bambini:  la dose consigliata è di 0,02 mg/kg.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Glaucoma ad angolo chiuso, reflusso esofageo, stenosi pilorica, ostruzione gastrointestinale, colite ulcerosa, ipertrofia prostatica, ileo paralitico, atonia intestinale, miastenia gravis (salvo se somministrata congiuntamente ad anticolinesterasi). \r\n Tutte queste controindicazioni sono tuttavia non pertinenti in situazioni di emergenza potenzialmente fatali (come bradiaritmia, avvelenamento). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Atropina Solfato deve essere usata con cautela nei bambini, negli anziani e in pazienti con sindrome di Down.  Precauzioni d'impiego devono essere prese in pazienti anziani per i quali può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Derivati della Belladonna: aumento dell'attività anticolinergica.  Alotano: attenuazione dell'effetto depressorio sulla frequenza cardiaca.  Procainamide: aumento degli effetti vagali a livello della conduzione atrio ventricolare.  Metacolina: inibizione della broncocostrizione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atropina Solfato Galenica Senese\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atropina Solfato Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Atropina Solfato Galenica Senese durante la gravidanza e l'allattamento? Gravidanza  I dati ottenuti su un numero limitato di gravidanze esposte indicano che l'atropina non ha effetti avversi sulla gravidanza o sulla salute del feto/del neonato.  Gli studi sugli animali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'atropina compromette la capacita di guidare veicoli o di usare macchinari. \r\n \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati dell'atropina organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie endocrine   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio del medicinale, si può avere l'intensificazione degli effetti indesiderati descritti. In particolare, sono possibili secchezza delle mucose, dilatazione della pupilla, tachicardia, febbre e rash cutanei; inoltre si possono osservare sintomi neurologici quali disorientamento, allucinazioni, etc. che possono persistere per 48 ore o più. In alcuni casi si può osservare depressione respiratoria, coma, collasso circolatorio e morte. Ai primi segnali, nel caso di depressione respiratoria, si consiglia di somministrare ossigeno e, nel caso di persistenza delle convulsioni, se le condizioni circolatorie lo consentono, si procede alla somministrazione endovenosa di barbiturici a breve durata d'azione (e.g. tiopentale) o di benzodiazepine (e.g. diazepam). Poiché l'atropina è eliminata per via renale, si consiglia la somministrazione endovenosa di liquidi. Nei casi di delirio e coma, si consiglia la somministrazione di fisostigmina per infusione endovenosa lenta alla dose compresa tra 1 e 4 mg (0,5-1 mg nei bambini). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Alcaloidi della Belladonna, amine terziarie; codice ATC: A03BA01.  L'atropina è un alcaloide antimuscarinico. Agisce come antagonista dei recettori colinergici periferici muscarinici, che vengono resi insensibili all'azione dell'acetilcolina che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  L'atropina si distribuisce rapidamente nei tessuti dopo somministrazione endovenosa (volume di distribuzione 3,297 l/kg in soggetti normali).  L'atropina attraversa la barriera emato-encefalica ed ha un'emivita di 4 ore.  Metabolismo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto a esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica. L'Atropina Solfato ha ridotto la fertilità  ...  \r\n\nElenco degli eccipienti \r\n Acido solforico, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atropina Solfato Galenica Senese  a base di  Atropina Solfato  sono:"
}