{
  "authors": [
    {
      "author": "A. Stella"
    },
    {
      "author": "F. Russo"
    },
    {
      "author": "F. Landini"
    },
    {
      "author": "V. Di Comite"
    },
    {
      "author": "G. Castaldo"
    },
    {
      "author": "C. Ghidini"
    },
    {
      "author": "P. Galli"
    },
    {
      "author": "M. Riva"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102431",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Giungeva alla nostra osservazione una paziente di 52 anni per dispnea, oliguria ed edemi declivi. In anamnesi: episodi ripetuti di TEP in trattamento anticoagulante. La paziente era stata trasferita dal reparto di cardiologia dove era stata sottoposta a pericardiocentesi per versamento pericardico emorragico con segni di tamponamento cardiaco. L’esame bioptico sul pericardio aveva mostrato segni di flogosi cronica riacutizzata in assenza di cellule neoplastiche. L’angio-TAC torace evidenziava estesa trombosi dell’arteria polmonare destra fino alla sua origine e multiple aree consolidative triangoliformi a base pleurica. Il doppler arti inferiori era negativo per TVP. Il trattamento anticoagulante orale veniva sospeso proseguendo EBPM. Al controllo TAC la formazione trombotica destra appariva invariata con progressione a livello dell’arteria polmonare sinistra e persisteva massivo versamento pericardico con compressione dell’atrio destro ed impronta sulla parete libera del ventricolo sinistro. Nel sospetto di una genesi oncologica della lesione vascolare toracica, la paziente veniva sottoposta a PET con riscontro di lesioni ad elevata attività metabolica in sede polmonare destra e pericardica. Nell’attesa di eseguire accertamenti bioptici mirati, si assisteva ad un rapido peggioramento emodinamico che portava all’improvviso arresto cardiocircolatorio. All’esame autoptico la strana embolia polmonare risultava essere un sarcoma indifferenziato ad alto grado del mediastino anteriore, diffusamente infiltrante il sacco pericardico, i grossi vasi cardiaci alla loro origini e gli atri."
}