{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108900",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mesalazina Mylan 400 mg 60 compresse gastroresistenti Mesalazina Mylan 800 mg 60 compresse gastroresistenti\nCos'è Mesalazina Mylan? \r\n Mesalazina Mylan  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Mesalazina Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Colite ulcerosa e morbo di Crohn. Trattamento delle fasi attive della malattia e prevenzione delle recidive. Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n La posologia va adattata al singolo paziente in base all'estensione ed alla gravità della malattia. \r\n Lo schema posologico indicativo, modificabile secondo le prescrizioni del medico, è il seguente: \r\n Adulti: 1-2 compresse da 400 mg, oppure 1 compressa da 800 mg, tre volte al giorno. La posologia può essere aumentata sino a 10 compresse da 400 mg oppure sino a 5 compresse da 800 mg al giorno in pazienti con forme gravi, oppure secondo il giudizio del medico. \r\n Modo di somministrazione \r\n Le compresse vanno deglutite intere, senza frazionarle né masticarle, preferibilmente con un bicchiere d'acqua e lontano dai pasti. \r\n Non superare le dosi consigliate. In caso di primo trattamento è opportuno raggiungere la posologia piena dopo qualche giorno di trattamento, incrementando gradualmente il dosaggio. Per le fasi attive, la durata del trattamento è mediamente di 6 - 12 settimane e può variare, a giudizio del medico, in rapporto alla evoluzione clinica. \r\n Popolazione pediatrica: \r\n Esiste una documentazione limitata per l'efficacia nei bambini di età compresa tra i 6 e i 18 anni. \r\n Bambini di età compresa tra i 6 e i 18 anni: \r\n Malattia attiva: la dose deve essere determinata individualmente, a partire da 30 – 50 mg/kg/die in dosi separate. Dose massima: 75 mg/kg/die in dosi separate. La dose totale non deve eccedere i 4 g/die (dose per adulti massima). \r\n Trattamento di mantenimento: la dose deve essere determinata individualmente, a partire da 15 – 30 mg/kg/die in dosi separate. La dose totale non deve eccedere i 2 g/die (dose per adulti raccomandata). \r\n Generalmente si raccomanda di somministrare metà della dose per gli adulti ai bambini con un peso corporeo inferiore ai 40 kg e una dose uguale a quella degli adulti per i bambini con un peso corporeo superiore ai 40 kg. \r\n Per evitare ricadute, è raccomandabile adottare un trattamento di lunga durata, riducendo gradualmente la posologia adottata nella fase attiva della malattia.\nControindicazioni \r\n Ipersensibilità al principio attivo, a sostanze strettamente correlate dal punto di vista chimico (in particolare verso i salicilati) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Grave disfunzione della funzione epatica o renale. Ulcera gastrica e duodenale. Diatesi emorragica. Non somministrare nelle ultime settimane di gravidanza e durante l'allattamento (vedere paragrafo 4.6). Non somministrare nei bambini di età inferiore ai 2 anni. Evitare l'uso delle compresse nei bambini di età inferiore ai 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati segnalati casi di nefrolitiasi con l'uso di Mesalazina, compresi calcoli con un contenuto di mesalazina del 100 %. Si raccomanda di garantire un'adeguata assunzione di liquidi durante il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Va evitata la contemporanea somministrazione di lattulosio o di altre preparazioni che, abbassando il pH del colon, possono ostacolare il rilascio della mesalazina.  Si raccomanda cautela nell'uso concomitante di mesalazina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mesalazina Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mesalazina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Mesalazina Mylan durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi adeguati e ben controllati con Mesalazina nelle donne in stato di gravidanza. Comunque, i dati su un numero limitato di donne in gravidanza esposte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono evidenze che Mesalazina Mylan Generics possa compromettere la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati rilevati negli studi di tollerabilità generale sono stati generalmente lievi e non hanno mostrato un aumento d'incidenza dipendente dalla dose.  Sono stati segnalati disturbi gastrointestinali (nausea, epigastralgia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ci sono pochi dati sul sovradosaggio (ad esempio tentato suicidio con alte dosi orali di Mesalazina), che non indicano tossicità renale o epatica. \r\n Per quanto riguarda le compresse, ricorrere al lavaggio gastrico ed alla infusione venosa di soluzioni elettrolitiche. Non è noto alcun antidoto specifico. Il trattamento è sintomatico e di supporto. \r\n Non sono noti casi di sovradosaggio a seguito di somministrazioni rettali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: acido aminosalicilico ed analoghi. Codice ATC: A07E C02.  La Mesalazina (acido 5 aminosalicilico, 5-ASA) è un farmaco di dimostrata utilità nelle malattie infiammatorie croniche intestinali, essendo dotato di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le compresse gastroresistenti rilasciano la Mesalazina nell'ileo terminale e nel colon, grazie alla particolare preparazione farmaceutica che ha la caratteristica di disgregare il proprio rivestimento a pH superiore a 7.  ...  \r\n\nDati preclinici di sicurezza \r\n Dati pre-clinici, basati su studi convenzionali di tollerabilità, tossicità di dosi ripetute, genotossicità, potenziale carcinogenetico, tossicità riproduttiva, non hanno rivelato rischi particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Dosaggio da 800 mg:  Lattosio, povidone, croscarmellosa sodica, magnesio stearato, copolimeri metacrilici (Eudragit FS 30D), trietilcitrato, talco, ferro ossido rosso, macrogol 6000, sodio idrossido.  Dosaggio da 400 mg:  Lattosio, povidone, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mesalazina Mylan  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Mesalazina Aurobindo ,  Mesalazina Dorom ,  Mesalazina EG ,  Pentacol"
}