{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104241",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Accusol con potassio 2 mmoli/l di potassio 2 sacche a doppia camera con doppio sigillo da 5000 ml\nCos'è Accusol Con Potassio? \r\n Accusol Con Potassio  è un farmaco a base del principio attivo  Soluzioni Per Emofiltrazione , appartenente alla categoria degli  Emofiltrati  e nello specifico  Emofiltrati . E' commercializzato in Italia dall'azienda  Spindial S.p.A. Socio Unico . Accusol Con Potassio  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nikkiso Belgium BVBA Concessionario:  Spindial S.p.A. Socio Unico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Soluzioni Per Emofiltrazione Gruppo terapeutico:  Emofiltrati Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n ACCUSOL CON POTASSIO è indicato per il trattamento dell'insufficienza renale acuta e cronica, come soluzione sostitutiva nella emofiltrazione ed emodiafiltrazione, e come soluzione per dialisi nella emodialisi e nella emodiafiltrazione.\nPosologia \r\n Soluzione per emofiltrazione, emodialisi ed emodiafiltrazione. \r\n ACCUSOL CON POTASSIO come soluzione sostitutiva \r\n La quantità di soluzione sostitutiva da somministrare a pazienti adulti è determinata dalla velocità di ultrafiltrazione ed è stabilita per ciascun singolo caso in modo da assicurare un adeguato equilibrio di elettroliti nei fluidi. \r\n Adulti: \r\n \r\n  Insufficienza renale cronica: da 7 a 35 ml/kg/ora, \r\n  Insufficienza renale acuta: da 20 a 35 ml/kg/ora, \r\n \r\n Anziani: come per gli adulti \r\n Le raccomandazioni in merito al volume dei liquidi possono essere corrette dal medico in funzione del quadro clinico del paziente. \r\n ACCUSOL CON POTASSIO può essere infuso nel circuito ematico extra-corporeo in prediluizione e/o postdiluizione, a seconda della prescrizione del medico. \r\n ACCUSOL CON POTASSIO come soluzione per dialisi \r\n La prescrizione e la quantità di soluzione da utilizzare nel trattamento di dialisi dipendono dalle modalità terapeutiche, dalla frequenza e durata del trattamento e saranno stabilite dal medico in funzione del quadro clinico del paziente. \r\n Somministrazione : \r\n Emodialisi: attraverso il compartimento di dialisi del dializzatore. \r\n Emofiltrazione: attraverso la linea ematica arteriosa o venosa. \r\n Dopo aver rimosso la sovrasacca, aprire immediatamente la sigillatura lunga (sigillatura tra le camere) per miscelare le due soluzioni e quindi aprire la sigillatura corta SafetyMoon (sigillatura posta vicino alla porta di accesso) per permettere la somministrazione della soluzione miscelata. Per le istruzioni per l'uso e la manipolazione, fare riferimento al paragrafo 6.6.\nControindicazioni \r\n Controindicazioni dipendenti dalla soluzione \r\n \r\n  Ipokaliemia, nel caso in cui non sia prevista una contemporanea integrazione controllata di potassio. \r\n  Alcalosi metabolica \r\n \r\n Controindicazioni dipendenti dalle procedure tecniche di emofiltrazione/emodialisi/ emodiafiltrazione: \r\n \r\n  Insufficienza renale accompagnata da un aumentato ipercatabolismo nei casi in cui i sintomi uremici non possono più essere alleviati dall'emofiltrazione. \r\n  Flusso ematico inadeguato attraverso l'accesso vascolare. \r\n  Elevato rischio di emorragie in conseguenza del trattamento anticoagulante sistemico \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione ACCUSOL CON POTASSIO deve essere somministrata direttamente da un medico o sotto il controllo di un medico esperto nelle tecniche di emofiltrazione, emodialisi o emodiafiltrazione.  È stata osservata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando si prescrive ACCUSOL CON POTASSIO, 35, 2 mmol/l di potassio, occorre considerare le potenziali interazioni fra questo trattamento e altre terapie concomitanti prescritte per il trattamento di altre condizioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Accusol Con Potassio\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Accusol Con Potassio durante la gravidanza e l'allattamento \r\n Posso prendere Accusol Con Potassio durante la gravidanza e l'allattamento? Non sono disponibili dati clinici né preclinici sull'uso di ACCUSOL CON POTASSIO durante la gravidanza e l'allattamento. ACCUSOL CON POTASSIO deve essere somministrato alle donne in gravidanza e allattamento solo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono riferiti sia agli eventi avversi segnalati durante le sperimentazioni cliniche e che l'investigatore ha ritenuto correlabili all'ACCUSOL CON POTASSIO (punto 1) sia a una rassegna della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non dovrebbe verificarsi sovradosaggio se gli equilibri dei liquidi e degli elettroliti sono monitorati a intervalli regolari come consigliato nel paragrafo 4.4. Un sovradosaggio può causare ipervolemia e squilibri degli elettroliti. Tali sintomi possono essere corretti adeguando la velocità di ultrafiltrazione e il volume della soluzione somministrata. \r\n Gli squilibri degli elettroliti devono essere trattati conformemente alla specifica disfunzione elettrolitica rilevata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Emofiltrati, codice ATC: B05ZB  ACCUSOL CON POTASSIO è farmacologicamente inattivo. La soluzione è costituita da ioni che sono presenti in concentrazioni simili a quelle fisiologiche del plasma.  Come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinenti in quanto i principi attivi di ACCUSOL CON POTASSIO sono privi di proprietà farmacologiche e dosati in concentrazioni simili a quelle degli elettroliti plasmatici.  ...  \r\n\nDati preclinici di sicurezza \r\n Oltre ai dati inclusi nelle altre sezioni del Riassunto delle Caratteristiche del Prodotto non ci sono dati preclinici considerabili come rilevanti.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili,  Acido cloridrico (correttore di pH),  Sodio idrossido (correttore di pH),  Disodio fosfato diidrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Accusol Con Potassio  a base di  Soluzioni Per Emofiltrazione  sono:"
}