{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108002",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isodifa 10 mg 30 capsule molli Isodifa 20 mg 30 capsule molli Isodifa 30 mg 30 capsule molli Isodifa 5 mg 30 capsule molli\nCos'è Isodifa? \r\n Isodifa  è un farmaco a base del principio attivo  Isotretinoina , appartenente alla categoria degli  Antiacne retinoidi  e nello specifico  Retinoidi per il trattamento dell'acne . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Isodifa  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Isotretinoina Gruppo terapeutico:  Antiacne retinoidi Forma farmaceutica:  capsula molle\nIndicazioni \r\n Forme gravi di acne (come acne nodulare o acne conglobata o acne con rischio di cicatrici permanenti) resistenti a cicli adeguati di terapia standard con antibatterici sistemici e terapia \r\n topica.\nPosologia \r\n Posologia \r\n Isotretinoina deve essere prescritta solamente da o sotto supervisione di medici, che abbiano esperienza nell'uso di retinoidi sistemici per il trattamento dell'acne grave e che comprendano pienamente il rischio teratogeno associato alla isotretinoina e la necessità del monitoraggio. \r\n Popolazione pediatrica \r\n Isotretinoina non è indicata per il trattamento dell'acne prepuberale e l'uso non è raccomandato nei pazienti di età inferiore ai 12 anni. \r\n Adulti compresi gli adolescenti e gli anziani \r\n La terapia con isotretinoina deve essere iniziato alla dose di 0,5 mg/kg al giorno. La risposta terapeutica all'isotretinoina ed alcuni degli eventi avversi dell'isotretinoina sono correlati alla dose e variano da un paziente all'altro. Perciò è necessario un aggiustamento individuale della dose durante la terapia. Per la maggior parte dei pazienti la dose è compresa tra 0,5 e 1,0 mg/kg al giorno. \r\n La remissione a lungo termine e la frequenza di recidive sono più strettamente correlate alla dose totale somministrata che alla durata del trattamento o alla dose giornaliera. È stato mostrato che non sono da attendersi sostanziali benefici aggiuntivi superando una dose cumulativa di trattamento di 120 – 150 mg/kg. La durata del trattamento dipenderà dalla dose individuale giornaliera. Un ciclo di trattamento di 16-24 settimane è normalmente sufficiente ad ottenere la remissione. \r\n Nella maggior parte dei pazienti la completa risoluzione dell'acne si ottiene con un singolo ciclo di trattamento. In caso di una recidiva certa può essere considerato un ulteriore ciclo di trattamento con isotretinoina alla stessa dose giornaliera e con la stessa dose cumulativa di trattamento. Dal momento che un ulteriore miglioramento dell'acne può essere osservato fino ad 8 settimane dopo la fine del trattamento, non si deve considerare un ulteriore ciclo di trattamento prima che sia trascorso tale periodo. \r\n Pazienti con insufficienza renale grave \r\n In pazienti con insufficienza renale grave il trattamento deve essere iniziato con una dose più bassa (es. 10 mg/die). La dose deve essere poi aumentata fino a 1 mg/kg/die o fino alla dose massima tollerata dal paziente (vedere paragrafo 4.4). \r\n Pazienti con intolleranza \r\n Nei pazienti che presentano grave intolleranza alla dose consigliata, è possibile continuare il trattamento a dose più bassa con la conseguenza di una maggiore durata della terapia e un più elevato rischio di recidive. Per ottenere la massima efficacia possibile in questi pazienti la dose deve essere normalmente proseguita alla massima dose tollerata. \r\n Modo di somministrazione \r\n Le capsule devono essere assunte con il cibo una o due volte al giorno.\nControindicazioni \r\n Isotretinoina è controindicata nelle donne che sono gravide o che allattano (vedere paragrafo 4.6 “Gravidanza ed allattamento“). \r\n Isotretinoina è controindicata nelle donne che sono potenzialmente fertili a meno che non siano soddisfatte tutte le condizioni previste dal Programma di Prevenzione della Gravidanza (vedere paragrafo 4.4). \r\n Isodifa è controindicata in pazienti con ipersensibilità alla sostanza attiva o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Isodifa contiene olio di semi di soia raffinato e olio di semi di soia parzialmente idrogenato. Pertanto, Isodifa è controindicato in pazienti allergici alle arachidi e alla soia. \r\n Inoltre Isodifa è controindicata nei pazienti \r\n \r\n  Con insufficienza epatica \r\n  Con valori eccessivamente elevati di lipidi plasmatici \r\n  Con ipervitaminosi A \r\n  In trattamento concomitante con tetracicline (vedere paragrafo 4.5) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti teratogeni Isodifa è un potente teratogeno per l'uomo che provoca un'elevata frequenza di difetti alla nascita severi e pericolosi per la vita. Isodifa è assolutamente controindicato in:   donne  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I pazienti non devono assumere vitamina A come farmaco concomitante a causa del rischio di insorgenza di ipervitaminosi A.  Durante l'assunzione contemporanea di isotretinoina e tetracicline sono stati segnalati casi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isodifa\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Bassado ,  Colbiocin - Collirio ,  Colbiocin - Unguento ,  Efracea ,  Ligosan ,  Minocin ,  Miraclin ,  Pensulvit ,  Pylera ,  Tetralysal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isodifa durante la gravidanza e l'allattamento \r\n Posso prendere Isodifa durante la gravidanza e l'allattamento? Gravidanza   Isodifa è controindicata (vedere paragrafo 4.3 “Controindicazioni“) in gravidanza, o nelle donne che stanno pianificando una gravidanza. Se il medicinale è usato durante la gravidanza, o se la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Isodifa può influenzare la capacità di guidare o usare macchinari. \r\n Durante il trattamento con Isotretinoina si è verificato un numero di casi di riduzione della visione notturna, e in rare occasioni si sono protratti dopo il trattamento (vedere paragrafi 4.4 e 4.8). Poiché in alcuni pazienti l'insorgenza è stata improvvisa, è necessario avvisare i pazienti di questo possibile problema ed informarli di fare attenzione nella guida di veicoli e nell'uso di macchinari. \r\n Sono stati riportati molto raramente sonnolenza, capogiro e disturbi visivi. \r\n I pazienti devono essere avvertiti che se hanno avuto questi disturbi, non devono guidare, utilizzare macchinari o prendere parte ad altre attività dove questi sintomi possano mettere a rischio loro stessi o gli altri. \r\n\nEffetti indesiderati \r\n Alcuni degli effetti indesiderati associati all'uso di Isotretinoina sono correlati alla dose. Gli effetti indesiderati sono in genere reversibili dopo la modifica della dose o la sospensione del trattamento, alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Isotretinoina è un derivato della vitamina A. Benché la tossicità acuta di isotretinoina sia bassa, in caso di sovradosaggio accidentale si possono manifestare segni di ipervitaminosi A. Le manifestazioni di tossicità acuta da vitamina A comprendono cefalea intensa, nausea o vomito, sonnolenza, irritabilità e prurito. Segni e sintomi di sovradosaggio accidentale o deliberato di isotretinoina sono probabilmente simili. È prevedibile che i sintomi siano reversibili e passino senza la necessità di un trattamento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparato anti-acne per uso sistemico  Codice ATC: D10BA01  Meccanismo d'azione  L'Isotretinoina è uno stereoisomero dell'acido all-trans retinoico (tretinoina). L'esatto meccanismo d'azione di isotretinoina non è ancora stato chiarito \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento dell'Isotretinoina attraverso il tratto gastroenterico è variabile e dose-lineare nell'intervallo terapeutico. La biodisponibilità assoluta dell'isotretinoina non è stata determinata, dal momento che il composto non è disponibile come  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La tossicità acuta orale dell'Isotretinoina è stata determinata in diverse specie animali. La DL50 è circa 2000 mg/kg nel coniglio, circa 3000 mg/kg nel topo e oltre 4000  ...  \r\n\nElenco degli eccipienti \r\n Capsule da 5 mg:  Contenuto della capsula: cera d'api gialla, olio di semi di soia raffinato, olio di semi di soia parzialmente idrogenato, olio vegetale idrogenato, olio vegetale idrogenato, DL-alfa-tocoferolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isodifa  a base di  Isotretinoina  sono:  Aisoskin ,  Isdiben - Capsula Molle ,  Isoriac ,  Isotretinoina Difa Cooper"
}