{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104456",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aisoskin 10 mg 30 capsule molli Aisoskin 20 mg 30 capsule molli\nCos'è Aisoskin? \r\n Aisoskin  è un farmaco a base del principio attivo  Isotretinoina , appartenente alla categoria degli  Antiacne retinoidi  e nello specifico  Retinoidi per il trattamento dell'acne . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Aisoskin  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Isotretinoina Gruppo terapeutico:  Antiacne retinoidi Forma farmaceutica:  capsula molle\nIndicazioni \r\n Forme gravi di acne (quali acne nodulare o conglobata o acne con rischio di cicatrici permanenti) resistente a cicli adeguati di terapia standard con antibatterici sistemici e terapia topica.\nPosologia \r\n Isotretinoina deve essere prescritta solamente da o sotto la supervisione di medici che abbiano esperienza nell'uso dei retinoidi sistemici per il trattamento dell'acne grave e che comprendano pienamente il rischio del trattamento con isotretinoina e la necessità di monitoraggio. \r\n Posologia \r\n Adulti compresi gli adolescenti e gli anziani: \r\n Il trattamento con isotretinoina deve essere iniziato alla dose di 0,5 mg/Kg al giorno. La risposta terapeutica ed alcuni degli eventi avversi a isotretinoina sono correlati alla dose e variano da un paziente all'altro. Perciò è necessario un aggiustamento individuale della dose durante la terapia. Per la maggior parte dei pazienti la dose è compresa tra 0,5 e 1,0 mg/Kg al giorno. \r\n La remissione a lungo termine e la frequenza di recidive sono più strettamente correlate alla dose totale somministrata che alla durata del trattamento o alla dose giornaliera. È stato dimostrato che non sono da attendersi sostanziali benefici aggiuntivi superando una dose cumulativa di trattamento di 120-150 mg/kg. La durata del trattamento dipenderà dalla dose individuale giornaliera. In genere la remissione completa dell'acne si ottiene con un ciclo di trattamento di 16-24 settimane. \r\n Nella maggior parte dei pazienti la completa risoluzione dell'acne si ottiene con un solo ciclo di trattamento. In caso di recidiva certa è necessario somministrare un nuovo ciclo di trattamento con isotretinoina alla stessa dose giornaliera e con la stessa dose cumulativa. Dal momento che ulteriori miglioramenti dell'acne si possono osservare fino a 8 settimane dopo la fine del trattamento, non si deve iniziare un nuovo ciclo di trattamento prima che sia trascorso tale periodo. \r\n Pazienti con insufficienza renale grave \r\n In pazienti con insufficienza renale grave il trattamento deve essere iniziato con una dose ridotta (ad esempio 10 mg/die). La dose dovrebbe essere poi aumentata fino a 1 mg/kg/die o fino alla dose massima tollerata dal paziente (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Isotretinoina non è indicata per la terapia dell'acne prepuberale e l'uso non è raccomandato nei pazienti di età inferiore ai 12 anni. \r\n Pazienti con intolleranza \r\n Nei pazienti che presentano gravi reazioni di intolleranza alla dose consigliata, è possibile continuare il trattamento a dose ridotta con la conseguenza di una maggiore durata del trattamento e un più elevato rischio di ricaduta. Per ottenere la massima efficacia possibile in questi pazienti la terapia deve essere normalmente proseguita alla massima dose tollerata. \r\n Modo di somministrazione \r\n Le capsule devono essere assunte con il cibo una o due volte al giorno.\nControindicazioni \r\n Isotretinoina è controindicata nelle donne in gravidanza o in allattamento (vedere paragrafo 4.6). \r\n Isotretinoina è controindicata nelle donne in età fertile a meno che non siano soddisfatte tutte le condizioni previste nel Programma di Prevenzione della Gravidanza (vedere paragrafo 4.4). \r\n Isotretinoina è anche controindicata in pazienti con ipersensibilità all'isotretinoina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n AISOSKIN contiene olio di semi di soia, olio di semi di soia parzialmente idrogenato. Pertanto, AISOSKIN è controindicato in pazienti allergici alla soia. \r\n Isotretinoina, inoltre, è controindicata nei pazienti: \r\n \r\n  con insufficienza epatica \r\n  con valori eccessivamente elevati di lipidi plasmatici \r\n  con ipervitaminosi A \r\n  in trattamento concomitante con tetracicline (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti teratogeni    AISOSKIN è un potente teratogeno per l'uomo che provoca un'elevata frequenza di difetti alla nascita severi e pericolosi per la vita.  AISOSKIN è assolutamente controindicato in:     \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I pazienti non devono assumere vitamina A, in quanto esiste il rischio di sviluppare i sintomi di ipervitaminosi A.  Durante l'assunzione contemporanea di isotretinoina e di tetracicline sono stati segnalati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aisoskin\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Bassado ,  Colbiocin - Collirio ,  Colbiocin - Unguento ,  Efracea ,  Ligosan ,  Minocin ,  Miraclin ,  Pensulvit ,  Pylera ,  Tetralysal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aisoskin durante la gravidanza e l'allattamento \r\n Posso prendere Aisoskin durante la gravidanza e l'allattamento? Gravidanza  La gravidanza è una controindicazione assoluta al trattamento con Isotretinoina (vedere paragrafo 4.3). Se nonostante queste precauzioni si verificasse una gravidanza durante il trattamento con isotretinoina o nel mese \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In un certo numero di casi si è assistito ad una riduzione della visione notturna in corso di trattamento con Isotretinoina, a volte persistente anche dopo la fine della terapia (vedere paragrafo 4.4 e paragrafo 4.8). Dal momento che in alcuni casi il deficit visivo si è presentato all'improvviso, è bene informare i pazienti di questa possibile evenienza e invitarli a fare attenzione nella guida di veicoli o nell'uso di macchinari nelle ore notturne. \r\n Molto raramente sono stati riportati sonnolenza, capogiri e disturbi visivi. I pazienti devono essere avvertiti che qualora manifestino questi effetti, non devono guidare, usare macchinari o prendere parte a qualsiasi altra attività dove i sintomi possono mettere a rischio loro stessi o gli altri. \r\n\nEffetti indesiderati \r\n Alcuni degli effetti indesiderati associati all'uso di Isotretinoina sono correlati alla dose. Gli effetti indesiderati sono in genere reversibili dopo la riduzione della dose o la sospensione del trattamento, alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Isotretinoina è un derivato della vitamina A. Sebbene la tossicità acuta di isotretinoina sia bassa, in caso di sovradosaggio accidentale possono comparire sintomi di ipervitaminosi A. Le manifestazioni di tossicità acuta da vitamina A comprendono cefalea intensa, nausea o vomito, sonnolenza, irritabilità e prurito. Segni e sintomi di sovradosaggio accidentale o deliberato di isotretinoina sono probabilmente simili. \r\n È prevedibile che i sintomi siano reversibili e non richiedano un trattamento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Retinoidi per il trattamento dell'acne - codice ATC: D10BA01  Meccanismo d'azione  L'Isotretinoina, principio attivo dell'AISOSKIN, è lo stereoisomero di sintesi dell'acido all-trans retinoico (tretinoina).  L'esatto meccanismo di azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento dell'Isotretinoina da parte del tratto gastrointestinale è variabile e dose lineare oltre l'intervallo terapeutico. La biodisponibilità assoluta non è stata determinata, dal momento che il principio attivo non  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La tossicità acuta orale di Isotretinoina è stata determinata in diverse specie animali. La DL50 è circa 2000 mg/kg nel coniglio, circa 3000 mg/kg nel topo e oltre  ...  \r\n\nElenco degli eccipienti \r\n Olio di semi di soia, DL-alfa-tocoferolo, disodio edetato, butilidrossianisolo, Lipodan HP-100 (trigliceridi idrogenati Grindsted PS 101), cera gialla, olio di semi di soia parzialmente idrogenato.  Costituenti l'involucro gelatinoso: gelatina, glicerolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aisoskin  a base di  Isotretinoina  sono:  Isdiben - Capsula Molle ,  Isodifa ,  Isoriac ,  Isotretinoina Difa Cooper"
}