{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108035",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Itamifast 25 mg 10 compresse rivestite\nCos'è Itamifast? \r\n Itamifast  è un farmaco a base del principio attivo  Diclofenac Potassico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Itamifast  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Potassico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Negli adulti, affezioni dolorose acute, quali cefalea, mal di denti, dolore muscolare o articolare, mal di schiena e dismenorrea primaria. \r\n Negli adolescenti al di sopra dei 14 anni, trattamento sintomatico a breve termine del dolore associato a infiammazioni dolorose dell'orecchio, del naso o della gola, ad es. faringite, tonsillite, otite (vedere paragrafo 4.4). Trattamento sintomatico a breve termine del dolore post-operatorio dopo chirurgia minore.\nPosologia \r\n \r\n Il trattamento deve essere riservato agli adulti ed agli adolescenti al di sopra dei 14 anni. \r\n Il trattamento deve essere iniziato alla dose più bassa ritenuta efficace. La dose può successivamente essere aggiustata in base alla risposta terapeutica e a eventuali effetti indesiderati, per una dose massima giornaliera di 75 mg e per una durata comunque non superiore a tre giorni di trattamento. Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Adulti e adolescenti al di sopra dei 14 anni \r\n Altro dolore : 25 mg ogni 8 ore. La dose giornaliera raccomandata più elevata è di 75 mg. \r\n La velocità di assorbimento del diclofenac è ridotta quando Itamifast viene assunto col cibo. Pertanto si sconsiglia l'assunzione delle compresse col cibo o direttamente dopo un pasto. \r\n Funzione epatica compromessa : \r\n Itamifast è controindicato in pazienti con grave compressione epatica. Per i pazienti con compromissione epatica da lieve a moderata vedere paragrafo 4.4 Avvertenze speciali e precauzioni di impiego.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Ulcera, sanguinamento o perforazione gastrica o intestinale attiva. \r\n  Anamnesi di sanguinamento o perforazione gastrointestinale legata a precedente terapia con FANS. \r\n  Anamnesi di ulcera peptica ricorrente/emorragia o ulcera peptica ricorrente/emorragia attiva (due o più episodi distinti di ulcerazione o sanguinamento) \r\n  Ultimo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  Condizioni che provocano un aumento della tendenza al sanguinamento. \r\n  Grave insufficienza epatica. \r\n  Porfiria epatica. \r\n  Grave insufficienza renale (velocità di filtrazione glomerulare > 30 ml/min). \r\n  Come per altri farmaci antinfiammatori non steroidi (FANS), il diclofenac è controindicato anche in pazienti in cui gli attacchi di asma, orticaria o rinite acuta vengono esacerbati dall'acido acetilsalicilico o da altri FANS. \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  Non utilizzare al di sotto dei 14 anni \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze generali  Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.2 e rischi gastrointestinali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni includono quelle osservate con le compresse gastro-resistenti di diclofenac e/o altre forme farmaceutiche di diclofenac.  Interazioni farmacodinamiche   Anticoagulanti e antiaggreganti piastrinici: Si raccomanda cautela poichè la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Itamifast\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Itamifast durante la gravidanza e l'allattamento \r\n Posso prendere Itamifast durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può avere effetti avversi sulla gravidanza e/o sullo sviluppo embrio-fetale. Dati provenienti dagli studi epidemiologici suggeriscono un aumento del rischio di aborto, malformazioni cardiache \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti che manifestano disturbi visivi, capogiri, vertigini, sonnolenza o altri disturbi nervosi centrali durante l'assunzione di diclofenac devono astenersi dal guidare un veicolo o dall'utilizzare macchinari. \r\n\nEffetti indesiderati \r\n I disturbi gastrointestinali sono gli effetti indesiderati più comunemente riferiti. Circa il 10% dei pazienti manifesta questi effetti all'inizio del trattamento. Questi effetti indesiderati scompaiono normalmente dopo pochi giorni, anche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Tossicità \r\n La somministrazione di 300 mg – 3 g negli adulti causa di solito solo lieve intossicazione. 2,8 g somministrati nel corso di una settimana hanno causato perforazione intestinale in un paziente adulto; 2 g in un paziente adulto hanno causato effetti renali. È stata segnalata necrosi del midollo osseo reversibile dovuta a sovradosaggio di diclofenac somministrato per via intramuscolare per una colica renale in una dose di 75 mg ripetuta a intervalli di 30 minuti per 12 dosi per una dose totale di 900 mg. \r\n Sintomi \r\n Non esiste un quadro clinico tipico causato dal sovradosaggio con il diclofenac. Il sovradosaggio può causare sintomi quali nausea, vomito, emorragia gastrointestinale, diarrea, dolore addominale, capogiri, sonnolenza, cefalea, tinnito, ansia, allucinazioni, effetti renali, in rari casi effetti epatici, una tendenza all'edema, possibile acidosi metabolica o convulsioni. In caso di avvelenamento significativo, sono possibili insufficienza renale acuta e danno epatico. \r\n Misure terapeutiche \r\n La gestione dell'avvelenamento acuto con FANS, incluso il diclofenac, consiste principalmente in misure di supporto e trattamento sintomatico. Le misure di supporto e il trattamento sintomatico devono essere somministrate per complicazioni quali ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria. \r\n Speciali misure quali diuresi forzata, dialisi o emoperfusione non sono probabilmente di nessun aiuto per l'eliminazione dei FANS, incluso il diclofenac, a causa del suo elevato legame alle proteine e del suo metabolismo esteso. \r\n Dopo l'ingestione di un sovradosaggio potenzialmente tossico può essere preso in considerazione il carbone attivato, mentre dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare la decontaminazione gastrica (ad es. vomito, lavanda gastrica). Antiacidi, integrati se necessario con sucralfato. Assicurare l'efficienza della diuresi. Trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Codice ATC:M01AB05  Classe farmacoterapeutica: Antinfiammatori non steroidei/farmaci antireumatici, FANS  Itamifast contiene il sale di potassio del diclofenac, una sostanza non steroidea con proprietà antinfiammatorie, analgesiche e antipiretiche.  L'inibizione della sintesi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Itamifast fornisce tmax più basso e Cmax più elevata rispetto alle compresse di  Diclofenac Potassico  convenzionali. In uno studio comparativo Itamifast 50 mg ha fornito una concentrazione plasmatica massima  ...  \r\n\nDati preclinici di sicurezza \r\n Oltre alle informazioni fornite in altre parti di questo Riassunto delle Caratteristiche del Prodotto, non sono disponibili informazioni precliniche aggiuntive considerate significative per la sicurezza clinica.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Mannitolo  Potassio idrogeno carbonato  Sodio lauril solfato  Macrogol  Crospovidone  Magnesio stearato  Rivestimento  Ipromellosa  Macrogol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Itamifast  a base di  Diclofenac Potassico  sono:  Flector Dolore ,  Voltadvance"
}