{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109236",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naloxone B. Braun 0,4 mg/ml soluzione iniettabile/per infusione 10 fiale da 1 ml\nCos'è Naloxone B. Braun? \r\n Naloxone B. Braun  è un farmaco a base del principio attivo  Naloxone Cloridrato , appartenente alla categoria degli  Antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Naloxone B. Braun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Naloxone Cloridrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n \r\n  Inversione completa o parziale di depressioni a carico del SNC e in particolare depressioni respiratorie, causate da oppiacei sintetici o naturali. \r\n  Diagnosi di sospetto sovradosaggio acuto da oppiacei o intossicazione. \r\n  Inversione completa o parziale di depressioni respiratorie e depressioni diverse a carico del SNC nel neonato la cui madre ha assunto oppiacei \r\n\nPosologia \r\n Informazioni generali \r\n Il medicinale può essere iniettato per via endovenosa (e.v.) o intramuscolare (i.m.), oppure somministrato per infusione endovenosa. \r\n Per le incompatibilità e le istruzioni relative alla diluizione del prodotto prima della somministrazione, vedere i paragrafi 6.2 e 6.6. \r\n La via di somministrazione intramuscolare di Naloxone B. Braun dovrebbe essere utilizzata soltanto nei casi in cui la somministrazione endovenosa non sia praticabile. \r\n La somministrazione per via endovenosa, raccomandabile nei casi acuti, determina una più rapida  comparsa dell'attività farmacologica. \r\n Quando Naloxone B. Braun è somministrato per via intramuscolare, è necessario ricordare che la comparsa dell'azione è più lenta rispetto all'iniezione endovenosa, anche se la somministrazione intramuscolare presenta un'azione farmacologica più prolungata rispetto alla somministrazione  endovenosa. La durata dell'azione dipende dalla dose e dalla via di somministrazione del Naloxone Cloridrato, con variazioni comprese tra 45 minuti e 4 ore. \r\n Si deve inoltre tenere conto che i necessari dosaggi intramuscolari sono generalmente superiori rispetto ai dosaggi endovenosi e che occorre adattare la posologia al singolo paziente. \r\n Poiché la durata degli effetti farmacologici di alcuni oppiacei (ad es., dextropropossifene, diidrocodeina, metadone) potrebbe superare quella del naloxone cloridrato, il paziente deve essere costantemente sorvegliato e, se necessario, si deve ripetere la somministrazione del farmaco. \r\n Inversione completa o parziale di depressioni a carico del SNC e in particolare depressioni respiratorie, causate da oppiacei sintetici o naturali. \r\n Adulti \r\n La posologia viene stabilita per ciascun paziente al fine di ottenere la risposta respiratoria ottimale, pur mantenendo un'analgesia adeguata. Di solito è sufficiente un'iniezione endovenosa a dosi comprese tra 0,1 e 0,2 mg di naloxone cloridrato (circa 1,5-3 µg/kg). Se necessario, è possibile somministrare altre iniezioni endovenose di 0,1 mg a intervalli di 2 minuti, fino ad ottenere livelli soddisfacenti di respirazione e di coscienza. Entro 1-2 ore dalla prima somministrazione può essere necessario ripetere l'iniezione, in relazione al tipo di principio attivo che si intende antagonizzare (effetto a breve termine o lento rilascio), alla quantità, all'intervallo e alle modalità di somministrazione. In alternativa, Naloxone B. Braun può essere somministrato tramite infusione endovenosa. \r\n Infusione \r\n Poiché la durata dell'azione di alcuni oppiacei è più prolungata rispetto a quella del  naloxone cloridrato somministrato a bolo endovenoso, nei casi in cui sia noto o vi sia motivo di sospettare che la depressione è indotta da tali sostanze, il naloxone cloridrato dovrebbe essere somministrato per infusione continua. La velocità di infusione viene determinata in relazione al singolo paziente, a seconda della sua risposta al bolo endovenoso e della sua reazione all'infusione endovenosa. Deve essere attentamente valutato l'uso dell'infusione endovenosa continua e se necessario si dovrà applicare la respirazione assistita. \r\n Bambini \r\n Inizialmente 0,01-0,02 mg/kg per via endovenosa di naloxone cloridrato a intervalli di 2-3 minuti, fino ad ottenere livelli soddisfacenti di respirazione e coscienza. Può essere necessario somministrare ulteriori dosi a intervalli di 1-2 ore a seconda della risposta del paziente, nonché del dosaggio e della durata dell'azione dell'oppiaceo somministrato. \r\n Diagnosi e trattamento di sospetto sovradosaggio acuto da oppiacei o intossicazione \r\n Adulti \r\n La dose iniziale è di solito di 0,4-2 mg di naloxone cloridrato per via endovenosa. Nel caso in cui subito dopo la somministrazione endovenosa non si determini il necessario miglioramento della depressione respiratoria, le iniezioni possono essere ripetute a intervalli di 2-3 minuti. Naloxone B. Braun può anche essere iniettato per via intramuscolare (dose iniziale abituale 0,4 – 2 mg) qualora la somministrazione endovenosa non sia praticabile. Un miglioramento non significativo dopo somministrazione di 10 mg di naloxone cloridrato può suggerire l'ipotesi che la depressione sia causata, interamente o in parte, da altre condizioni patologiche o dall'assunzione di sostanze non oppiacee. \r\n Bambini \r\n La dose iniziale abituale è di 0,01 mg/kg per via endovenosa di naloxone cloridrato. Se non si ottiene una risposta clinica soddisfacente, la dose può essere aumentata nell'iniezione successiva a 0,1 mg/kg. A seconda del singolo paziente può rendersi necessaria anche un'infusione endovenosa. Naloxone B. Braun può anche essere iniettato per via intramuscolare (dose iniziale 0,01 mg/kg), suddiviso in più dosi, qualora la somministrazione endovenosa non sia praticabile. \r\n Inversione di depressioni respiratorie e depressioni diverse a carico del SNC nel neonato la cui madre ha assunto oppiacei \r\n La dose abituale è di 0,01 mg/kg per via endovenosa di naloxone cloridrato. Nel caso in cui questo dosaggio non determini un'inversione soddisfacente della funzionalità respiratoria, è possibile ripetere l'iniezione a intervalli di 2 - 3 minuti. Naloxone B. Braun può anche essere iniettato per via intramuscolare (dose iniziale 0,01 mg/kg), qualora la somministrazione endovenosa non sia praticabile. \r\n Anziani \r\n Nei pazienti anziani con patologia cardiovascolare pre-esistente o che hanno assunto farmaci potenzialmente cardiotossici, si raccomanda di utilizzare Naloxone B. Braun con cautela in quanto sono stati riferiti gravi effetti avversi cardiovascolari, quali tachicardia ventricolare e fibrillazione in pazienti nel post-operatorio a seguito di somministrazione di naloxone cloridrato.\nControindicazioni \r\n \r\n Naloxone B. Braun è controindicato in pazienti con ipersensibilità al Naloxone Cloridrato o a uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Naloxone B. Braun deve essere somministrato con cautela in pazienti che hanno assunto dosi elevate di oppiacei o sono fisicamente dipendenti da oppiacei. In tali pazienti, l'inversione troppo rapida dell'effetto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto del naloxone cloridrato è dovuto all'interazione con gli oppiacei o gli agonisti oppiacei. In alcuni soggetti con dipendenza da oppiacei, la somministrazione di naloxone cloridrato può provocare forti sintomi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naloxone B. Braun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naloxone B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Naloxone B. Braun durante la gravidanza e l'allattamento? Gravidanza  Per il Naloxone Cloridrato sono disponibili dati clinici insufficienti relativi a gravidanze esposte. Gli studi su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti a cui sia stato somministrato Naloxone Cloridrato per invertire gli effetti degli oppiacei devono essere avvisati di non guidare veicoli, usare macchinari o impegnarsi in altre attività che richiedano sforzi fisici o mentali per almeno 24 ore, dal momento che l'effetto degli oppiacei può ripresentarsi. \r\n\nEffetti indesiderati \r\n Per la frequenza degli effetti indesiderati si utilizza la seguente terminologia:  Molto comune: ≥ 1/10;  Comune: ≥ 1/100, < 1/10;  Non comune: ≥ 1/1.000, < 1/100;  Raro: ≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In considerazione dell'indicazione e dell'ampio margine terapeutico non si prevede sovradosaggio. Singole dosi di 10 mg di Naloxone Cloridrato somministrato per via endovenosa sono state ben tollerate senza nessun effetto indesiderato o variazioni dei valori di laboratorio. Nell'uso post-operatorio, il dosaggio superiore a quello raccomandato può provocare la ricomparsa del dolore e della tensione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidoti  Codice ATC: V03AB15  Meccanismo d'azione ed effetti farmacodinamici  Il Naloxone Cloridrato, un derivato semisintetico della morfina (N-allyl-derivato dell'ossimorfone), è un antagonista oppioide specifico che interviene con un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Naloxone Cloridrato viene assorbito rapidamente dal tratto gastrointestinale, ma è soggetto a considerevole metabolismo di primo passaggio e viene rapidamente inattivato a seguito di somministrazione orale. Sebbene il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari rischi per l'uomo sulla base di studi convenzionali di tossicità acuta e a dosi ripetute.  Il Naloxone Cloridrato è risultato debolmente positivo nei test  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Cloruro di sodio  Acido cloridrico, diluito (per adeguamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naloxone B. Braun  a base di  Naloxone Cloridrato  sono:"
}