{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106968",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fabrazyme u. osped. polvere per concentrato per soluz. per infusione endovenosa 1 flac.no 35 mg\nCos'è Fabrazyme? \r\n Fabrazyme  è un farmaco a base del principio attivo  Agalsidasi Beta , appartenente alla categoria degli  Enzimi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Genzyme S.r.l. . Fabrazyme  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genzyme Europe B.V. Concessionario:  Genzyme S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Agalsidasi Beta Gruppo terapeutico:  Enzimi Forma farmaceutica:  Polvere\nIndicazioni \r\n Fabrazyme è indicato per la terapia enzimatica sostitutiva a lungo termine nei pazienti con diagnosi confermata di malattia di Fabry (deficit di α-galattosidasi A). \r\n Fabrazyme è indicato negli adulti, nei bambini e negli adolescenti a partire dagli 8 anni.\nPosologia \r\n \r\n Il trattamento con Fabrazyme deve essere somministrato sotto controllo di un medico esperto nella gestione dei pazienti affetti da malattia di Fabry o da altre patologie metaboliche ereditarie. \r\n Posologia \r\n La dose consigliata di Fabrazyme è 1 mg/kg di peso corporeo, somministrato una volta ogni 2 settimane come infusione endovenosa. \r\n Sono stati utilizzati regimi di dosaggio alternativi in studi clinici. In uno di questi studi, dopo una dose iniziale di 1,0 mg/kg ogni 2 settimane per 6 mesi, la dose di 0,3 mg/kg ogni 2 settimane potrebbe essere in grado di mantenere la clearance di GL-3 in alcune tipologie cellulari in taluni pazienti; non è stata tuttavia stabilita la rilevanza clinica a lungo termine di questi risultati (vedere paragrafo 5.1). \r\n L'iniziale velocità di infusione non deve superare 0,25 mg/min (15 mg/ora), per ridurre la potenziale insorgenza di reazioni connesse all'infusione. Dopo aver appurato la tolleranza del paziente è possibile accrescere gradualmente la velocità di infusione nelle successive infusioni. \r\n Per i pazienti che tollerano bene le infusioni, è possibile valutare la somministrazione a domicilio delle infusioni di Fabrazyme. La decisione di passare alla somministrazione a domicilio dell'infusione deve essere presa dopo valutazione e raccomandazione da parte del medico curante. I pazienti che sperimentano eventi avversi durante l'infusione a domicilio, devono  interrompere   l'infusione  immediatamente e contattare un operatore sanitario. Le infusioni successive probabilmente dovranno essere eseguite in ambiente ospedaliero. La dose e la velocità di infusione dovranno rimanere identiche a quelle usate nella somministrazione a domicilio e non dovranno subire alcun cambiamento senza la supervisione di un operatore sanitario. \r\n Popolazioni speciali \r\n Pazienti con insufficienza renale \r\n Non è necessario un aggiustamento della dose nei pazienti con insufficienza renale. \r\n Pazienti con insufficienza epatica \r\n Non sono stati eseguiti studi su pazienti con insufficienza epatica. \r\n Pazienti anziani \r\n La sicurezza e l'efficacia di Fabrazyme nei pazienti di età superiore a 65 anni non sono state stabilite. Pertanto, nessuna posologia può essere attualmente raccomandata in questi pazienti. \r\n Popolazione pediatrica \r\n Non sono stati effettuati studi nei bambini di età compresa fra 0 e 7 anni e attualmente non è possibile raccomandare alcuna posologia in questo gruppo di pazienti in età pediatrica, poichè la sicurezza e l'efficacia non sono state ancora stabilite. Nei bambini fra 8 e 16 anni non è necessario un aggiustamento della dose. \r\n Modo di somministrazione \r\n Per le istruzioni sulla ricostituzione e sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità potenzialmente letale (reazione anafilattica) al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Immunogenicità  Poiché Agalsidasi Beta (r-hαGAL) è una proteina ricombinante, nei pazienti che presentano una attività enzimatica residua scarsa o nulla è atteso lo sviluppo di anticorpi IgG. La maggior parte  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione e sul metabolismo in vitro. In base al suo metabolismo, è improbabile che l'agalsidasi beta possa dare adito ad interazioni tra farmaci mediate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fabrazyme\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fabrazyme durante la gravidanza e l'allattamento \r\n Posso prendere Fabrazyme durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso dell'Agalsidasi Beta in donne in gravidanza.  Gli studi su animali non indicano effetti dannosi diretti o indiretti sullo sviluppo embrionale/fetale (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fabrazyme altera lievemente la capacità di guidare veicoli o di usare macchinari il giorno della somministrazione, perchè si possono manifestare capogiri, sonnolenza vertigini e sincope (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  L'Agalsidasi Beta (r-hαGAL) è una proteina ricombinante, pertanto è atteso che i pazienti con attività enzimatica residua scarsa o assente sviluppino anticorpi IgG. I pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici si sono usate dosi di fino a 3 mg/kg di peso corporeo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri prodotti dell'apparato gastrointestinale e del metabolismo, enzimi.  Codice ATC: A16AB04  Malattia di Fabry  La malattia di Fabry è una patologia progressiva, ereditaria, eterogenea e multisistemica, che colpisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito della somministrazione dell'Agalsidasi Beta per via endovenosa a pazienti adulti, a dosi di 0,3 mg, 1 mg e 3 mg/kg di peso corporeo, si è assistito ad un  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dose unica, tossicità a dosi ripetute e tossicità embrionale/fetale. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Fosfato di sodio monobasico, monoidrato  Fosfato di sodio dibasico, eptaidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fabrazyme  a base di  Agalsidasi Beta  sono:"
}