{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106396",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dotagraf 0,5 mmol/ml soluzione iniettabile per uso ev 1 flaconcino da 10 ml Dotagraf 0,5 mmol/ml soluzione iniettabile per uso ev 1 flaconcino da 15 ml Dotagraf 0,5 mmol/ml soluzione iniettabile per uso ev 1 flaconcino da 20 ml\nCos'è Dotagraf? \r\n Dotagraf  è un farmaco a base del principio attivo  Acido Gadoterico Sale Di Dimeglumina , appartenente alla categoria degli  Diagnostici  e nello specifico  Mezzi di contrasto paramagnetici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Dotagraf  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acido Gadoterico Sale Di Dimeglumina Gruppo terapeutico:  Diagnostici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Questo medicinale è destinato esclusivamente per uso diagnostico. \r\n Dotagraf è un mezzo di contrasto indicato per l'intensificazione del contrasto nella Risonanza Magnetica per una migliore visualizzazione/definizione in: \r\n Popolazione adulta e pediatrica (0-18 anni) \r\n \r\n  RM del SNC comprendente le lesioni dell'encefalo, della colonna vertebrale e dei tessuti circostanti \r\n  RM dell'intero corpo comprendente le lesioni del fegato, dei reni, del pancreas, del bacino, dei polmoni, del cuore, della mammella e del sistema muscoloscheletrico. \r\n \r\n Popolazione adulta \r\n \r\n  Angiografia mediante RM comprendente lesioni o stenosi delle arterie non coronarie. \r\n \r\n Dotagraf deve essere usato soltanto quando le informazioni diagnostiche sono essenziali e non ottenibili con RM senza mezzo di contrasto.\nPosologia \r\n Posologia \r\n Usare la dose più bassa che consente di ottenere un miglioramento sufficiente ai fini diagnostici. La dose va calcolata in base al peso corporeo del paziente e non deve superare la dose raccomandata per chilogrammo di peso corporeo riportata in questo paragrafo. \r\n RM encefalica e spinale:  \r\n Negli esami neurologici, la dose può variare da 0,1 a 0,3 mmol/kg di peso corporeo, corrispondenti a 0,2-0,6 ml/kg di peso corporeo. Dopo somministrazione di 0,1 mmol/kg di peso corporeo a pazienti affetti da tumori cerebrali, la dose supplementare di 0,2 mmol/kg di peso corporeo può migliorare la caratterizzazione del tumore e facilitare la decisione terapeutica. \r\n RM per patologie del corpo intero ed angiografia:  \r\n La dose raccomandata per l'iniezione endovenosa è di 0,1 mmol/kg di peso corporeo (cioè 0,2 ml/kg di peso corporeo) per fornire un contrasto diagnosticamente adeguato. \r\n Angiografia: in circostanze eccezionali (ad esempio incapacità di ottenere immagini soddisfacenti di un territorio vascolare esteso), può essere giustificata la somministrazione di una seconda iniezione consecutiva di 0,1 mmol/kg di peso corporeo, equivalenti a 0,2 ml/kg di peso corporeo. Tuttavia, se si prevede l'uso di 2 dosi consecutive di Dotagraf prima di iniziare l'angiografia, l'uso di 0,05 mmol/kg di peso corporeo, equivalenti a 0,1 ml/kg di peso corporeo per ciascuna dose, può essere vantaggioso a seconda dell'apparecchiatura di imaging disponibile. \r\n Popolazioni speciali \r\n Compromissione della funzionalità renale \r\n La dose per adulti vale per pazienti con danno renale da lieve a moderato (GFR ≥ 30 ml/min/1 ,73 m 2 ). \r\n Dotagraf deve essere usato in pazienti con grave danno renale (GFR < 30 ml/min/1,73 m 2 ) e in pazienti nel periodo peri-operatorio del trapianto di fegato solo dopo accurata valutazione del rapporto rischio/beneficio e se l'informazione diagnostica è essenziale e non disponibile con la RM senza contrasto (vedere paragrafo 4.4). Se è necessario usare Dotagraf, la dose non deve superare 0,1 mmol/kg di peso corporeo. Durante un esame non si deve usare più di una dose. A causa della mancanza di informazioni sulla somministrazione ripetuta, le iniezioni di Dotagraf non devono essere ripetute, a meno che l'intervallo fra le iniezioni non sia di almeno 7 giorni. \r\n Anziani (a partire dai 65 anni)  \r\n Non è considerato necessario alcun aggiustamento della dose. Usare cautela nei pazienti anziani (vedere paragrafo 4.4). \r\n Compromissione della funzionalità epatica \r\n La dose per adulti viene ritenuta adeguata per questi pazienti. Si raccomanda di usare cautela specialmente nel periodo peri-operatorio del trapianto di fegato (vedere il paragrafo sopra “Compromissione della funzionalità renale“). \r\n Popolazione pediatrica \r\n RM del cervello e del midollo spinale / RM per patologie del corpo intero: la dose raccomandata e la dose massima di Dotagraf è 0,1 mmol/kg di peso corporeo. Non deve essere utilizzata più di una dose durante una scansione. \r\n A causa dell'immatura funzionalità renale nei neonati fino a 4 settimane di età e nei bambini fino ad 1 anno di età, Dotagraf deve essere usato in questi pazienti solo dopo un'attenta valutazione, ad una dose non superiore a 0,1 mmol/kg di peso corporeo. Non deve essere utilizzata più di una dose durante ogni esame. Data la mancanza di informazioni sulle somministrazioni ripetute, le iniezioni di Dotagraf non devono essere ripetute senza che l'intervallo fra queste sia di almeno 7 giorni. \r\n Dotagraf non è raccomandato per l'angiografia nei bambini sotto i 18 anni poichè i dati sull'efficacia e sulla sicurezza in questa indicazione non sono sufficienti. \r\n Modo di somministrazione \r\n Il prodotto deve essere impiegato esclusivamente per via endovenosa. \r\n Velocità di infusione: 3-5 ml/min (velocità di infusione maggiori fino a 120 ml/min, cioè 2 ml/sec, possono essere utilizzate per procedure angiografiche) \r\n Imaging ottimale: entro 45 minuti dopo l'iniezione \r\n Sequenza di imaging ottimale: pesata in T1 \r\n La somministrazione intravascolare di mezzi di contrasto, se possibile, deve essere effettuata a paziente sdraiato. Dopo la somministrazione, il paziente deve essere tenuto sotto osservazione per almeno mezz'ora, dato che l'esperienza dimostra che la maggioranza degli effetti indesiderati si verifica entro questo periodo di tempo. \r\n Preparare una siringa con un ago. Togliere il dischetto di plastica. Dopo aver pulito il tappo con un batuffolo imbevuto di alcool, forare il tappo con l'ago. Aspirare la quantità di prodotto necessaria per l'esame ed iniettarla endovena. \r\n Solo monouso, qualsiasi soluzione inutilizzata deve essere gettata via. \r\n La soluzione iniettabile deve essere ispezionata visivamente prima dell'uso. Si devono usare solo soluzioni limpide prive di particelle visibili. \r\n Popolazione pediatrica \r\n In base alla quantità di Dotagraf somministrata al bambino, è preferibile usare Dotagraf flaconcino con una siringa monouso adeguata a tale quantità in modo da disporre di una maggiore precisione del volume iniettato. \r\n Nei neonati e negli infanti la dose richiesta dovrebbe essere somministrata manualmente.\nControindicazioni \r\n \r\n Ipersensibilità all'acido gadoterico, alla meglumina od a qualsiasi medicinale contenente gadolinio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per via intratecale. Occorre prestare particolare attenzione nel mantenere l'iniezione rigorosamente endovenosa: lo stravaso può provocare reazioni di intolleranza locali, le quali richiedono trattamenti locali standard.  Bisogna adottare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si sono osservate interazioni con altri medicinali. Non sono stati effettuati studi formali di interazioni tra farmaci.  Medicinali concomitanti da tenere in considerazione  Beta-bloccanti, sostanze vasoattive, inibitori dell'enzima di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dotagraf\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dotagraf durante la gravidanza e l'allattamento \r\n Posso prendere Dotagraf durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso dell'acido gadoterico in donne in gravidanza. Gli studi condotti su animali non hanno evidenziato effetti dannosi diretti o indiretti per quanto riguarda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. I pazienti ambulatoriali, mentre guidano veicoli o azionano macchinari, dovrebbero tenere presente che accidentalmente si possono verificare episodi di nausea. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati associati alla somministrazione dell'acido gadoterico sono solitamente transitori e di intensità da lieve a moderata. Le reazioni più frequentemente osservate sono: reazioni nella sede di iniezione, nausea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'acido gadoterico può essere eliminato mediante emodialisi. Tuttavia non ci sono prove che l'emodialisi sia efficace per la prevenzione della fibrosi sistemica nefrogenica (NSF). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mezzi di contrasto paramagnetici  Codice ATC: V08CA02 (acido gadoterico).  Dotagraf è un mezzo di contrasto paramagnetico per l'imaging di risonanza magnetica. L'effetto di potenziamento del contrasto è mediato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, l'acido gadoterico si distribuisce rapidamente nei liquidi extracellulari. Il volume di distribuzione è di circa 18 L, che è all'incirca uguale al volume del liquido extra-cellulare. L'acido  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità o tossicità della riproduzione.  Studi eseguiti nell'animale hanno  ...  \r\n\nElenco degli eccipienti \r\n Meglumina  Acido 1,4,7,10-tetra-azaciclododecano-1,4,7,10-tetra-acetico (DOTA)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dotagraf  a base di  Acido Gadoterico Sale Di Dimeglumina  sono:"
}