{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106758",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Epirubicina AHCL 2 mg/ml soluz. iniett. e per inf. 1 flaconcino 100 ml\nCos'è Epirubicina AHCL? \r\n Epirubicina AHCL  è un farmaco a base del principio attivo  Epirubicina Cloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Epirubicina AHCL  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Epirubicina Cloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n L'epirubicina è usata nel trattamento di una gamma di malattie neoplastiche, tra cui: \r\n \r\n  Carcinoma della mammella \r\n  Tumore gastrico \r\n \r\n Quando è somministrata per via endovescicale, l'epirubicina ha dimostrato di essere vantaggiosa nel trattamento \r\n \r\n  Del carcinoma della vescica a cellule papillari transizionali \r\n  Del carcinoma in-situ della vescica \r\n  Della profilassi delle recidive del carcinoma superficiale della vescica dopo intervento di resezione transuretrale \r\n\nPosologia \r\n L'epirubicina è solo per uso endovenoso o endovescicale. \r\n La sicurezza e l'efficacia dell'epirubicina nei bambini non è stata stabilita. \r\n Somministrazione endovenosa \r\n Si consiglia di somministrare l'epirubicina attraverso il deflussore di un'infusione endovenosa continua di soluzione fisiologica dopo aver controllato che l'ago sia correttamente inserito in vena. È necessario prestare attenzione per evitare lo stravaso (vedere paragrafo 4.4). In caso di stravaso, la somministrazione deve essere interrotta immediatamente. \r\n Dose convenzionale \r\n Quando l'epirubicina è utilizzata in monoterapia, la dose consigliata negli adulti è 60-90 mg/m 2  di superficie corporea. L'epirubicina deve essere iniettata per via endovenosa per 3-5 minuti. La dose deve essere ripetuta a intervalli di 21 giorni, a seconda dello stato ematomidollare del paziente. \r\n Se sono presenti segni di tossicità, incluse neutropenia /febbre neutropenica e trombocitopenia severe (che potrebbero persistere al giorno 21), può essere necessaria la modifica della dose o il rinvio della dose successiva. \r\n Dose elevata \r\n L'epirubicina in monoterapia per il trattamento a dosi elevate del carcinoma polmonare deve essere somministrata secondo i seguenti regimi: \r\n \r\n  Carcinoma polmonare a piccole cellule (non trattato precedentemente): 120 mg/m 2  giorno 1, ogni 3 settimane. \r\n \r\n Per il trattamento a dosi elevate, epirubicina può essere somministrato in bolo endovenoso per 3-5 minuti o infusione di durata massima di 30 minuti. \r\n Carcinoma della mammella \r\n Nel trattamento in adiuvante delle pazienti con carcinoma della mammella iniziale con linfonodi positivi, sono consigliate dosi di epirubicina da 100 mg/m 2  (come singola dose il giorno 1) a 120 mg/m 2  (in due dosi divise i giorni 1 e 8) ogni 3-4 settimane, in associazione con ciclofosfamide e 5-fluorouracile per via endovenosa e tamoxifene orale (secondo le linee guida locali). \r\n Dosi inferiori (60-75 mg/m 2  per il trattamento convenzionale e 105-120 mg/m 2  per il trattamento a dosi alte) sono consigliate per pazienti la cui funzione midollare è stata compromessa da chemioterapia o radioterapia precedente, dall'età o dall'infiltrazione midollare neoplastica. La dose totale per ciclo può essere divisa nel corso di 2-3 giorni successivi. \r\n Le seguenti dosi di epirubicina sono in genere usate in monoterapia e in chemioterapia di associazione per vari tumori, nel modo indicato: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose di epirubicina (mg/m 2 ) a \r\n    \r\n   \r\n   \r\n    \r\n    Indicazione di tumore \r\n      \r\n    \r\n    \r\n    Monoterapia \r\n    \r\n    \r\n    Terapia in associazione \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma ovarico \r\n    \r\n    \r\n    60–90 \r\n    \r\n    \r\n    50–100 \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma gastrico \r\n    \r\n    \r\n    60–90 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma polmonare a piccole cellule (SCLC) \r\n    \r\n    \r\n    120 \r\n    \r\n    \r\n    120 \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma vescicale \r\n    \r\n    \r\n    50 mg/50 ml o 80 mg/50 ml \r\n    (carcinoma in-situ) \r\n    Profilassi: \r\n    50 mg/50 ml alla settimana per 4 settimane, poi mensilmente per 11 mesi \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n a Dosi in genere somministrate al giorno 1 o giorno 1, 2 e 3 a intervalli di 21 giorni \r\n Terapia in associazione \r\n Se l'epirubicina è usata in associazione con altri prodotti citotossici, la dose deve essere opportunamente ridotta. Le dosi comunemente usate sono indicate nella tabella sopra. Nello stabilire le dosi cumulative massime di epirubicina (in genere: 720–1000 mg/m 2 ), è necessario prendere in considerazione qualsiasi terapia concomitante con farmaci potenzialmente cardiotossici. \r\n Compromissione della funzione epatica \r\n La principale via di eliminazione dell'epirubicina è il sistema epatobiliare. Nei pazienti con compromissione della funzione epatica, la dose deve essere ridotta in funzione dei livelli di bilirubina nel siero, nel modo seguente: \r\n \r\n  \r\n   \r\n    \r\n    Bilirubina sierica \r\n    \r\n    \r\n    AST* \r\n      \r\n    \r\n    \r\n    Riduzione della dose \r\n    \r\n   \r\n   \r\n    \r\n    1.4 – 3 mg/100 ml \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    >3 mg/100 ml \r\n    \r\n    \r\n    >4 volte il limite superiore normale \r\n    \r\n    \r\n    75% \r\n    \r\n   \r\n  \r\n \r\n *AST – aspartato aminotransferasi \r\n F unzionalità renale  ridotta \r\n Non sembra che un moderato danno renale richieda una riduzione della dose, data la quantità limitata di epirubicina escreta attraverso questa via. Nei pazienti con insufficienza renale grave (creatinina nel siero >450 µmol/l) devono essere considerate dosi iniziali inferiori. \r\n Somministrazione endovescicale \r\n L'epirubicina può essere somministrata mediante somministrazione endovescicale nel trattamento del carcinoma superficiale della vescica e del carcinoma in-situ. Non deve essere somministrata per via endovescicale nel trattamento dei tumori invasivi che hanno penetrato la parete della vescica; in questi casi è più appropriata la terapia sistemica o la chirurgia (vedere paragrafo 4.3). L'epirubicina è stata inoltre utilizzata con successo come agente profilattico per via endovescicale dopo la resezione transuretrale dei tumori superficiali per impedirne la recidiva. \r\n Per il trattamento del carcinoma superficiale della vescica si consiglia il seguente regime, utilizzando la tabella di diluizione sotto: \r\n 8 instillazioni settimanali di 50 mg/50 ml (diluite in soluzione fisiologica o acqua distillata sterile). \r\n Se si osserva tossicità locale: si consiglia di ridurre la dose a 30 mg/50 ml. \r\n Carcinoma in-situ: fino a 80 mg/50 ml (a seconda della tollerabilità individuale del paziente). \r\n Profilassi: 4 somministrazioni settimanali di 50 mg/50 ml seguite da 11 instillazioni mensili con la stessa dose. \r\n TABELLA DELLA DILUIZIONE DELLE SOLUZIONI PER L'INSTILLAZIONE VESCICALE \r\n \r\n  \r\n   \r\n    \r\n    Dose richiesta di epirubicina \r\n    \r\n    \r\n    Volume dell'iniezione di Epirubicina Cloridrato 2 mg/ml \r\n    \r\n    \r\n    Volume dell'acqua iniettabile sterile diluente o della soluzione fisiologica allo 0,9% \r\n    \r\n    \r\n    Volume totale per l'instillazione vescicale \r\n    \r\n   \r\n   \r\n    \r\n    30 mg \r\n    \r\n    \r\n    15 ml \r\n    \r\n    \r\n    35 ml \r\n    \r\n    \r\n    50 ml \r\n    \r\n   \r\n   \r\n    \r\n    50 mg \r\n    \r\n    \r\n    25 ml \r\n    \r\n    \r\n    25 ml \r\n    \r\n    \r\n    50 ml \r\n    \r\n   \r\n   \r\n    \r\n    80 mg \r\n    \r\n    \r\n    40 ml \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    50 ml \r\n    \r\n   \r\n  \r\n \r\n La soluzione deve essere trattenuta nella vescica per 1-2 ore. Per evitare la diluizione indebita con l'urina, il paziente deve essere istruito ad evitare di bere qualsiasi liquido nelle 12 ore prima dell'instillazione. Nel corso dell'instillazione, il paziente deve essere ruotato ogni tanto e al termine del periodo di instillazione deve essere invitato a vuotare la vescica.\nControindicazioni \r\n \r\n L'epirubicina è controindicata in: \r\n \r\n  Pazienti che hanno mostrato ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti, altre antracicline o antracendioni. \r\n  Allattamento. \r\n \r\n Uso endovenoso: \r\n \r\n  Pazienti con persistente mielodepressione \r\n  Compromissione epatica grave \r\n  Insufficienza miocardica grave \r\n  Infarto miocardico recente \r\n  Grave aritmia \r\n  Precedenti trattamenti con dosi cumulative massime di epirubicina e/o altre antracicline e antracendioni (vedere paragrafo 4.4) \r\n  Pazienti con infezioni sistemiche acute \r\n  Angina pectoris instabile \r\n  Miocardiopatia. \r\n \r\n Uso endovescicale: \r\n \r\n  Infezioni delle vie urinarie \r\n  Tumori invasivi che penetrano nella vescica \r\n  Problemi di cateterizzazione \r\n  Infiammazione della vescica \r\n  Ematuria \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali   Epirubicina Cloridrato deve essere somministrata solo sotto la supervisione di un medico qualificato esperto nell'impiego di terapia citotossica.  I pazienti devono riprendersi dalle tossicità acute (ad esempio stomatite,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'epirubicina cloridrato è principalmente usata in associazione con medicinali citotossici. La tossicità additiva può verificarsi specialmente a carico di midollo osseo/effetti ematologici e gastrointestinali (vedere paragrafo 4.4). L'uso di epirubicina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Epirubicina AHCL\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Epirubicina AHCL durante la gravidanza e l'allattamento \r\n Posso prendere Epirubicina AHCL durante la gravidanza e l'allattamento? (Vedere paragrafo 5.3)  Fertilità  L'Epirubicina Cloridrato può indurre danni cromosomici negli spermatozoi umani. Gli uomini in trattamento con l'epirubicina cloridrato devono usare metodi contraccettivi efficaci e, se del caso e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono state segnalazioni di eventi avversi particolari in relazione agli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati e riportati durante il trattamento con le seguenti frequenze:        Sistema d'organo       Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un acuto sovradosaggio di Epirubicina Cloridrato può causare severa mielodepressione (per lo più leucopenia e trombocitopenia), effetti tossici gastrointestinali (principalmente infiammazione delle mucose) e complicazioni cardiache acute. Insufficienza cardiaca latente è stata osservata con antracicline da diversi mesi a anni dopo il completamento del trattamento (vedere paragrafo 4.4). I pazienti devono essere attentamente monitorati. Se si verificano segni di insufficienza cardiaca, i pazienti devono essere trattati secondo le linee guida convenzionali. \r\n Trattamento: \r\n Sintomatico. Epirubicina non può essere rimossa attraverso la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antracicline e sostanze correlate.  Codice ATC: L01D B03.  Il meccanismo d'azione dell'Epirubicina Cloridrato è correlato alla sua capacità di legarsi al DNA. Gli studi sulle colture cellulari hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In pazienti con funzione epatica e renale normali, i livelli plasmatici dopo la somministrazione EV di 60-150 mg/m2 del farmaco seguono un andamento decrescente triesponenziale con una prima fase molto  ...  \r\n\nDati preclinici di sicurezza \r\n In seguito a somministrazioni ripetute, gli organi bersaglio principali nel ratto, nel coniglio e nel cane sono risultati il sistema emolinfopoietico, il tratto gastrointestinale, i reni, il fegato e gli  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido cloridrico (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Epirubicina AHCL  a base di  Epirubicina Cloridrato  sono:  Epirubicina Teva ,  Farmorubicina - Soluzione (uso Interno)"
}