{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109983",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perismofven emulsione per infusione 4 sacche biofine multicompartimentate da 1206 ml Perismofven emulsione per infusione 4 sacche biofine multicompartimentate da 1448 ml Perismofven emulsione per infusione 4 sacche biofine multicompartimentate da 1904 ml\nCos'è Perismofven? \r\n Perismofven  è un farmaco a base del principio attivo  Glucosio + Poliaminoacidi + Elettroliti + Olio Di Semi Di Soia + Trigliceridi A Media Catena + Olio Di Oliva , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Perismofven  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Glucosio + Poliaminoacidi + Elettroliti + Olio Di Semi Di Soia + Trigliceridi A Media Catena + Olio Di Oliva Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  emulsione\nIndicazioni \r\n Nutr izione parenterale per adulti e bambini di età superiore o uguale a due anni quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Po sologia \r\n L 'aspetto del prodotto dopo la miscelazione del contenuto dei 3 compartimenti è una emulsione bianca. \r\n La  capacità del paziente di eliminare i lipidi e metabolizzare l'azoto e il glucosio, e il fabbisogno nutritivo devono disciplinare il dosaggio e la velocità di infusione, vedere il paragrafo 4.4. \r\n La  dose deve essere individualizzata in relazione alle condizioni cliniche del paziente, al peso corporeo (pc), alle richieste nutrizionali ed energetiche, regolando la dose in base all'assunzione orale/enterale in aggiunta. \r\n Il  fabbisogno di azoto per il mantenimento della massa proteica del corpo dipende dalla condizione del paziente (ad esempio, stato nutrizionale e grado di stress catabolico o anabolismo). \r\n A du lti \r\n Il  fabbisogno è 0,6-0,9 g di aminoacidi/kg di peso corporeo/giorno (0,10-0,15 g di azoto/kg di peso corporeo/giorno) nel normale stato nutrizionale o in condizioni di lieve stress catabolico. Nei pazienti con moderato-elevato stress metabolico, con o senza malnutrizione, il fabbisogno sarà compreso tra 0,9-1,6 g di aminoacidi/kg di peso corporeo/giorno (0,15 e 0,25 g di azoto/kg di peso corporeo/giorno). In alcune condizioni particolari (ad esempio ustioni o marcato anabolismo) il fabbisogno di azoto può essere addirittura superiore. \r\n D o saggio \r\n L' intervallo di dosaggio di 20 - 40 ml di PeriSmofven/kg di peso corporeo/giorno fornirà 0,6-1,3 g di  a minoacidi/kg di peso corporeo/giorno (che corrispondono a 0,10-0,20 g di azoto/kg di peso corporeo/giorno) e 14-28 kcal/kg di peso corporeo/giorno del consumo totale di energia (11-22 kcal/kg di peso corporeo/giorno di energia non proteica). Questo risponde al fabbisogno della maggior parte dei pazienti. Nei pazienti obesi la dose deve essere basata sul peso ideale stimato. \r\n V elo cità d'infusione \r\n La  massima velocità di infusione per il glucosio è di 0,25 g/kg di peso corporeo/h, per gli aminoacidi 0,1 g/kg di  p eso corporeo/h e per i lipidi 0,15 g/kg di peso corporeo/h. \r\n La  velocità di infusione non deve superare 3,0 ml/kg di peso corporeo/h (corrispondente a 0,10 g di aminoacidi, 0,21 g di glucosio e 0,08 g di lipidi/kg di peso corporeo/h). Il periodo di infusione raccomandato è 14-24 ore. \r\n D o se giornaliera massima \r\n La  massima dose giornaliera varia con le condizioni cliniche del paziente e può anche cambiare da un giorno  a ll'altro. La dose giornaliera massima raccomandata è di 40 ml/kg di peso corporeo/giorno. \r\n La  massima dose giornaliera raccomandata di 40 ml/kg di peso corporeo/giorno fornirà 1,3 g di aminoacidi/kg di peso corporeo/giorno (che corrispondono a 0,2 g di azoto/kg di peso corporeo/giorno), 2,8 g di glucosio/kg di peso corporeo/giorno, 1,1 g di lipidi/kg di peso corporeo/giorno e un contenuto energetico totale di 28 kcal/kg di peso corporeo/giorno (corrispondenti a 22 kcal/kg di peso corporeo/giorno di energia non proteica). \r\n Popo lazione pediatrica  \r\n Bambini (2-11 anni) \r\n Do saggio: \r\n La  dose fino a 40 ml/kg di peso corporeo/giorno deve essere aggiustata regolarmente in base alle richieste del paziente pediatrico che variano più dei pazienti adulti. \r\n Velo cità di infusione \r\n La  velocità di infusione massima raccomandata è 3,0 ml/kg di peso corporeo/ora (corrispondenti a 0,10 g di aminoacidi/kg/ora, 0,21 g di glucosio/kg/ora e 0,08 g di lipidi/kg/ora). \r\n Il  periodo di infusione raccomandato è 12-24 ore. \r\n Se  si usa la dose massima giornaliera raccomandata, la dose deve essere infusa durante un periodo di almeno 13 ore per non superare la velocità di infusione massima raccomandata, ad eccezione di casi particolari. \r\n Do se giornaliera massima: \r\n La  dose giornaliera massima varia con le condizioni cliniche del paziente e può anche cambiare da giorno a giorno. La dose giornaliera massima raccomandata è 40 ml/kg di peso corporeo/giorno. Questa dose giornaliera massima raccomandata di 40 ml/kg di peso corporeo/giorno fornirà 1,3 g di aminoacidi/kg di peso corporeo/giorno (corrispondenti a 0,2 g di azoto/kg di peso corporeo/giorno), 2,8 g di glucosio/kg di peso corporeo/giorno, 1,1 g di lipidi/kg di peso corporeo/giorno e un contenuto energetico totale di 28 kcal/kg di peso corporeo/giorno (corrispondenti a 22 kcal/kg di peso corporeo/giorno di energia non proteica). \r\n A do lescenti (12-16/18 anni) \r\n Negli  adolescenti Perismofven può essere usato come negli adulti.   \r\n \r\n \r\n Moda lità di somministrazione \r\n Uso  endovenoso, per infusione in una vena periferica o centrale. \r\n P eriSmofven è disponibile in tre diversi confezionamenti ed è destinato a pazienti con fabbisogno nutrizionale basale o moderatamente aumentato. Per fornire una nutrizione parenterale totale devono essere aggiunti a PeriSmofven secondo le necessità dei pazienti, oligoelementi, vitamine ed, eventualmente, elettroliti (tenendo conto degli elettroliti già presenti in PeriSmofven). \r\n P er le istruzioni sulla preparazione del medicinale prima della somministrazione, vedere il paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n  I persensibilità alle proteine di pesce, di uova, di soia, di arachidi o ad uno qualsiasi dei principi attivi o degli eccipienti elencati al paragrafo 6.1. \r\n  Gr ave iperlipidemia \r\n  Gr ave insufficienza epatica \r\n  Gr avi disturbi della coagulazione del sangue \r\n  Errori  congeniti del metabolismo degli amminoacidi \r\n  Gr ave insufficienza renale, senza accesso ad emofiltrazione o dialisi \r\n  Sho ck acuto \r\n  Ip erglicemia incontrollata \r\n  L ivelli sierici patologicamente elevati di uno qualsiasi degli elettroliti inclusi \r\n  Contro indicazioni generali alla terapia infusionale: edema polmonare acuto, iperidratazione, ed insufficienza cardiaca scompensata \r\n  Sindro me emofagocitica \r\n   Cond izioni instabili (ad esempio gravi condizioni post-traumatiche, diabete mellito non compensato, infarto  a cuto del miocardio, ictus, embolia, acidosi metabolica, grave sepsi, disidratazione ipotonica e coma  i perosmolare \r\n  Neonati  e bambini di età inferiore ai 2 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La capacità di eliminare lipidi è individuale e deve pertanto essere monitorata secondo la prassi medica. Questo monitoraggio, generalmente è fatto controllando i livelli dei trigliceridi. La concentrazione di trigliceridi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcuni medicinali, come l'insulina, possono interferire con il sistema della lipasi corporea. Questo tipo di interazione sembra essere, tuttavia, di rilevanza clinica limitata.  L'eparina somministrata a dosi cliniche provoca un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perismofven\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perismofven durante la gravidanza e l'allattamento \r\n Posso prendere Perismofven durante la gravidanza e l'allattamento? Non sono disponibili dati riguardanti l'esposizione a PeriSmofven in gravidanza o durante l'allattamento. Non ci sono studi disponibili sulla tossicità riproduttiva negli animali.  La nutrizione parenterale può diventare necessaria durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n         Comune   1/100 a <1/10       Non comune   1/1000 a <1/100       Raro   1/10000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ved ere il paragrafo 4.8 \"Sindrome da sovraccarico di grassi\", \"Eccesso di infusione di aminoacidi\" e \"Eccesso di infusione di glucosio\". \r\n Se  si verificano i sintomi per sovradosaggio di lipidi o aminoacidi, l'infusione deve essere rallentata o interrotta. Non vi è alcun antidoto specifico per il sovradosaggio. Le procedure di emergenza devono essere misure di supporto generali, con particolare attenzione ai sistemi respiratorio e cardiovascolare. Uno stretto monitoraggio biochimico può essere essenziale e devono essere trattate adeguatamente le specifiche anomalie cliniche. \r\n Se  si verifica iperglicemia, questa deve essere trattata in relazione alla situazione clinica con opportuna somministrazione di insulina e/o adeguamento della velocità di infusione. \r\n Ino ltre, il sovradosaggio può causare un sovraccarico di liquidi, squilibri elettrolitici e iperosmolalità. \r\n In  alcuni rari casi più gravi possono essere considerati l'emodialisi, l'emofiltrazione o l'emo-diafiltrazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale ATC: B05BA10  Emulsione lipidica  L'emulsione lipidica di PeriSmofven è composta di Smoflipid e ha una dimensione delle particelle e proprietà biologiche simili a quelle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Emulsione lipidica  I singoli trigliceridi in Smoflipid hanno diverse velocità di eliminazione, ma come miscela, Smoflipid è eliminato più rapidamente rispetto ai trigliceridi a catena lunga (LCT). L'olio d'oliva presenta  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi preclinici relativi alla sicurezza con PeriSmofven. Tuttavia, i dati preclinici di Smoflipid nonché degli aminoacidi e delle soluzioni di glucosio a diverse concentrazioni e di  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Fosfolipidi purificati di uovo  all-rac-α-tocoferolo  Idrossido di sodio (regolatore del pH)   Oleato di sodio  Acido acetico glaciale (regolatore del pH)   Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perismofven  a base di  Glucosio + Poliaminoacidi + Elettroliti + Olio Di Semi Di Soia + Trigliceridi A Media Catena + Olio Di Oliva  sono:"
}