{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108236",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lacteol 10 miliardi 10 bustine orali Lacteol 5 miliardi 20 capsule\nCos'è Lacteol? \r\n Lacteol  è un farmaco a base del principio attivo  Lactobacillus Fermentum + Lactobacillus Delbrueckii , appartenente alla categoria degli  Microorganismi acidofili  e nello specifico  Microorganismi antidiarroici . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Lacteol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lactobacillus Fermentum + Lactobacillus Delbrueckii Gruppo terapeutico:  Microorganismi acidofili Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Sindromi diarroiche e dispeptiche da alterata flora batterica (diarrea, enteriti aspecifiche del lattante e degli adulti, coliti). Dismicrobismo intestinale da antibiotici. Disturbi digestivi nel lattante nutrito artificialmente. Coadiuvante nell'eliminazione degli enterobatteri patogeni resistenti ai chemio-antibiotici.\nPosologia \r\n \r\n 5 miliardi capsule rigide: da 2 a 4 capsule al giorno. In caso di diarree acute: 2 capsule 3 volte al dì il primo giorno, 2 capsule due volte al dì fino al secondo giorno dopo la scomparsa della sintomatologia. \r\n Ingerire una capsula bevendo acqua. Il contenuto della capsula può essere sciolto nel biberon con acqua o latte. \r\n 10 miliardi polvere orale: da 1 a 2 bustine al giorno. In caso di diarrea acuta: 1 bustina 3 volte al dì il primo giorno, 2 volte fino al secondo giorno dopo la scomparsa dei sintomi. Stemperare il granulato della bustina in mezzo bicchiere d'acqua. Il contenuto di una bustina può essere disciolto nel biberon con acqua o latte.\nControindicazioni \r\n \r\n Ipersensibilità individuale verso il farmaco. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tenere fuori dalla portata e dalla vista dei bambini.  N.B.: nei lattanti sotto i due anni il prodotto deve essere usato unitamente a terapia reidratante.  Sopra ai due anni il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni con l'uso di altri farmaci sistemici né topici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lacteol\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Bassado ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Efracea ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Ligosan ,  Macar ,  Mediflox ,  Minocin ,  Miraclin ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lacteol durante la gravidanza e l'allattamento \r\n Posso prendere Lacteol durante la gravidanza e l'allattamento? Non si conoscono effetti teratogeni. Non è stato registrato sovradosaggio dovuto al passaggio del prodotto nel latte della madre durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto non interferisce sulla capacità di guida né sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Non sono noti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: A07FA01 - Microorganismi antidiarroici-organismi produttori di acido lattico.  I principi attivi sono prodotti metabolici da Lactobacillus LB inattivato dopo coltura in un mezzo a base di siero di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati eseguiti studi specifici, considerando la natura del principio attivo che agisce per contatto sulla mucosa intestinale senza un'attività sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi effettuati sui roditori non hanno posto in evidenza alcun effetto tossico collegato con la somministrazione del Lacteol forte somministrato per via orale. Ogni lotto di prodotto è stato regolarmente  ...  \r\n\nElenco degli eccipienti \r\n Capsule:  Mezzo di coltura fermentato e liofilizzato, lattosio monoidrato, calcio carbonato, acido silicico, talco, magnesio stearato, lattosio anidro, gelatina.  Bustine:  Mezzo di coltura fermentato e liofilizzato, lattosio monoidrato, calcio carbonato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lacteol  a base di  Lactobacillus Fermentum + Lactobacillus Delbrueckii  sono:"
}