{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108758",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lysodren 100 compresse 500 mg\nCos'è Lysodren? \r\n Lysodren  è un farmaco a base del principio attivo  Mitotano , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  HRA Pharma Italia S.r.l. - Società Unipersonale . Lysodren  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HRA Pharma Rare Diseases Concessionario:  HRA Pharma Italia S.r.l. - Società Unipersonale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Mitotano Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico del carcinoma corticosurrenalico avanzato (ACC) (non resecabile, metastatico o recidivo). \r\n L'effetto di Lysodren sul carcinoma corticosurrenale non funzionale non è stato determinato.\nPosologia \r\n Il trattamento deve essere iniziato e continuato sotto il controllo di uno specialista esperto. \r\n Posologia \r\n Il trattamento degli adulti deve essere iniziato con 2-3 g di Mitotano al giorno aumentando progressivamente il dosaggio (ad intervalli di due settimane, ad esempio), fino a quando il livello plasmatico del mitotano ha raggiunto la finestra terapeutica 14 - 20 mg/l. \r\n Se si devono controllare urgentemente i sintomi della sindrome di Cushing in pazienti altamente sintomatici, potrebbe essere necessario somministrare dosi iniziali più elevate, tra 4 - 6 g al giorno, e aumentare più rapidamente la dose giornaliera (ad es., con frequenza settimanale). Generalmente non è raccomandato un dosaggio iniziale superiore ai 6 g al giorno. \r\n Correzioni del dosaggio, monitoraggio e interruzione \r\n La correzione del dosaggio mira a raggiungere una finestra terapeutica (livelli plasmatici di mitotano 14 - 20 mg/l) che garantisca l'uso ottimale di Lysodren con livelli di sicurezza accettabili. A livelli superiori a 20 mg/l è stata infatti associata una tossicità neurologica, pertanto questa soglia non deve essere superata. Alcuni dati suggeriscono che livelli plasmatici di mitotano superiori a 14 mg/l possono aumentare l'efficacia (vedere paragrafo 5.1). Livelli plasmatici di mitotano superiori a 20 mg/l possono essere associati ad effetti indesiderati gravi e non offrono ulteriori benefici in termini di efficacia. I livelli plasmatici di mitotano devono perciò essere monitorati per aggiustare il dosaggio di Lysodren ed impedire che esso raggiunga livelli tossici. Per ulteriori informazioni sulle analisi dei campioni, contattare il titolare dell'autorizzazione all'immissione in commercio o il suo rappresentante locale (vedere paragrafo 7). \r\n Il dosaggio deve essere aggiustato individualmente in base al monitoraggio dei livelli plasmatici di mitotano e alla tolleranza clinica, fino a quando i livelli plasmatici di mitotano hanno raggiunto la finestra terapeutica 14 - 20 mg/l. La concentrazione target di mitotano nel plasma viene di solito raggiunta entro 3 - 5 mesi. \r\n La valutazione dei livelli plasmatici di mitotano deve essere eseguita dopo ogni correzione del dosaggio e ad intervalli frequenti (ad esempio ogni due settimane), fino a che non si è raggiunta la dose di mantenimento ottimale. Il monitoraggio deve essere più frequente (ad esempio ogni settimana) se è stata somministrata una dose iniziale più elevata. Bisogna tenere conto del fatto che le correzioni del dosaggio non producono variazioni immediate nei livelli plasmatici di mitotano (vedere paragrafo 4.4). Inoltre, a causa dell'accumulo nei tessuti, i livelli plasmatici di mitotano devono essere monitorati con regolarità (ad es. mensilmente) una volta raggiunta la dose di mantenimento. \r\n Il regolare monitoraggio (ad es. ogni due mesi) dei livelli plasmatici di mitotano è necessario anche dopo l'interruzione del trattamento. Il trattamento può essere ripreso quando i livelli plasmatici di mitotano saranno compresi fra 14 - 20 mg/L. A causa della prolungata emivita, concentrazioni sieriche significative possono persistere per settimane dopo la cessazione della terapia. \r\n In caso di reazioni avverse gravi, come ad esempio neurotossicità, il trattamento con il mitotano può essere temporaneamente interrotto. In caso di tossicità lieve, il dosaggio deve essere ridotto fino a raggiungere il dosaggio massimo tollerato. \r\n Il trattamento con Lysodren deve essere continuato finché si riscontrano benefici clinici. Se non viene osservato nessun beneficio clinico dopo 3 mesi ad una dose ottimale, si deve sospendere definitivamente il trattamento. \r\n Gruppi di pazienti speciali \r\n Pazienti pediatrici \r\n L'esperienza sull'uso di Lysodren nei bambini è limitata. \r\n La posologia pediatrica del mitotano non è stata bene caratterizzata ma sembra equivalente a quella degli adulti, dopo la correzione per la superficie corporea. \r\n Il trattamento deve essere iniziato con 1,5-3,5 g/m 2 /die nei bambini e negli adolescenti, con l'obiettivo di raggiungere 4 g/m 2 /die. I livelli plasmatici di mitotano devono essere monitorati come per gli adulti, prestando particolare attenzione se i livelli plasmatici raggiungono 10 mg/l, dal momento che può essere osservato un rapido aumento nei livelli plasmatici. Il dosaggio deve essere ridotto dopo 2 o 3 mesi secondo i livelli plasmatici di mitotano o in caso di grave tossicità. \r\n Compromissione epatica \r\n Non esiste letteratura sull'uso del mitotano in pazienti con compromissione epatica, quindi i dati non sono sufficienti per raccomandare una dose in questo gruppo. Poiché il mitotano viene principalmente metabolizzato attraverso il fegato, si prevede che i livelli di mitotano nel plasma aumentino se la funzionalità del fegato è alterata. L'uso del mitotano in pazienti con grave alterazione della funzionalità epatica non è raccomandato. In pazienti con compromissione epatica da lieve a moderata, deve essere prestata molta attenzione e deve essere eseguito il monitoraggio della funzionalità epatica. In particolare, in questi pazienti è raccomandato il monitoraggio dei livelli plasmatici di mitotano (vedere paragrafo 4.4). \r\n Compromissione renale \r\n Non esiste letteratura sull'uso del mitotano in pazienti con compromissione renale, quindi i dati non sono sufficienti per raccomandare una dose in questo gruppo. L'uso del mitotano in pazienti con grave compromissione renale non è raccomandato. In casi di compromissione renale da lieve a moderata, deve essere prestata molta attenzione. In particolare, in questi pazienti è raccomandato il monitoraggio dei livelli plasmatici di mitotano (vedere paragrafo 4.4). \r\n Pazienti anziani  (≥ 65 anni) \r\n Non esiste letteratura sull'uso del mitotano in pazienti anziani, quindi i dati non sono sufficienti per raccomandare una dose in questo gruppo. È necessario prestare molta attenzione. In questi pazienti il monitoraggio frequente dei livelli plasmatici di mitotano è particolarmente raccomandato. \r\n Modo di somministrazione \r\n La dose giornaliera totale può essere divisa in due o tre dosi in base alle esigenze dei pazienti. Le compresse devono essere assunte con un bicchier d'acqua durante pasti che contengano alimenti ricchi di grassi (vedere paragrafo 4.5). Si deve raccomandare ai pazienti di non usare compresse con segni di deterioramento e a chi li assiste di indossare guanti monouso quando manipola le compresse.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n Uso in concomitanza con spironolattone (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento: prima di iniziare il trattamento con il Mitotano le grandi masse metastatiche devono essere chirurgicamente rimosse quanto più possibile per minimizzare il rischio di infarto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Spironolattone: il mitotano non deve essere somministrato in combinazione con lo spironolattone poichè questo principio attivo può bloccare l'azione del mitotano (vedere paragrafo 4.3).  Warfarina e anticoagulanti cumarinici: è stato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lysodren\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Azalia ,  Buccolam ,  Cerazette ,  Coumadin ,  Desogestrel Zentiva ,  Estmar ,  Gracial ,  Ipnovel ,  Kestrelle ,  Lasitone ,  Lucille ,  Mercilon ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Mirzam ,  Mydaffodil ,  Nacrez ,  Novynette ,  Planum ,  Practil ,  Securgin ,  Spiridazide ,  Spirofur ,  Spirolang ,  Sutent ,  Talentum ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lysodren durante la gravidanza e l'allattamento \r\n Posso prendere Lysodren durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero limitato di gravidanze esposte indicano anomalie della ghiandola surrenale del feto in seguito all'esposizione al Mitotano. Non sono stati condotti studi sulla riproduzione animale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lysodren compromette la capacità di guidare veicoli o di usare macchinari. Raccomandare ai pazienti ambulatoriali di non guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n I dati di sicurezza sono basati sulla letteratura (soprattutto studi retrospettivi). Più dell'80% di pazienti curati con il Mitotano hanno mostrato almeno un tipo di effetti indesiderati. Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di Mitotano può causare alterazioni al sistema nervoso centrale, in particolare se i livelli plasmatici di mitotano sono superiori a 20 mg/l. Per il sovradosaggio di mitotano non è stato determinato nessun antidoto. Il paziente deve essere seguito attentamente, tenendo in considerazione che l'alterazione è reversibile ma che, data la lunga emivita e la natura lipofilica del mitotano, possono servire molte settimane per ritornare alla normalità. Altri effetti devono essere trattati sintomaticamente. Data la sua natura lipofilica, è probabile che il mitotano non sia dializzabile. \r\n Si raccomanda di aumentare la frequenza del monitoraggio dei livelli plasmatici di mitotano (ad es. ogni due settimane) in pazienti a rischio di sovradosaggio (ad es. in caso di insufficienza epatica o renale, in pazienti affetti da obesità o in pazienti che abbiano subito un recente calo di peso). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antineoplastici. codice ATC: L01XX23  Meccanismo di azione  Il Mitotano è una sostanza citotossica surrenale attiva, anche se apparentemente può causare anche inibizione surrenale senza distruzione cellulare. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In uno studio eseguito in 8 pazienti affetti da carcinoma surrenalico trattato con 2-3 g al giorno di Mitotano, si è osservata una correlazione altamente significativa tra la concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici sulla tossicità generale del Mitotano sono limitati.  Non sono stati eseguiti studi sulla tossicità riproduttiva del mitotano. Tuttavia, è noto che il diclorodifeniltricloroetano (DDT) e altri analoghi  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  Cellulosa microcristallina (E 460)  Macrogol 3350  Silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lysodren  a base di  Mitotano  sono:"
}