{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104686",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amodivyr 35 compresse 800 mg\nCos'è Amodivyr? \r\n Amodivyr  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Dymalife Pharmaceuticals S.r.l. . Amodivyr  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dymalife Pharmaceuticals S.r.l. Concessionario:  Dymalife Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa\nIndicazioni \r\n Acicl ovir è indicato: \r\n \r\n  per  il trattamento delle infezioni da Herpes simplex della pelle e delle  muc ose,  co mpreso l'Herpes genitalis primario e recidivante (escluse le infezioni da   HSV nei  neonati  e le infezioni da HSV gravi nei bambini immunocompromessi); \r\n  per la s oppressione delle recidive da Herpes simplex nei pazienti  i mmunocompetenti; \r\n  per  la profilassi delle infezioni da Herpes simplex nei pazienti  i mmunocompromessi; \r\n  per  il trattamento della varicella e dell'Herpes  zos ter. \r\n\nPosologia \r\n Alla  confezione di  Aciclovir  in sospensione orale è annesso un misurino  dosa tore con indicate tacche di livello rispondenti alle capacità di 5 e 10  ml . \r\n A d ulti \r\n Trat tamento delle infezioni da Herpes simplex nell'adulto 200 ml 5 volte  al  giorno ad intervalli di circa 4 ore, omettendo la dose notturna. \r\n Il  trattamento va continuato per 5 giorni ma può rendersi necessario un  prol ungamento nei casi di infezioni primarie gravi. \r\n N ei pazienti gravemente immunocompromessi (ad es. dopo trapianto  m idollare) o nei pazienti con un diminuito assorbimento intestinale, il  dosa ggio può essere raddoppiato a 400 mg in compresse o 5 ml della  s ospensione o, in alternativa, può essere valutata l'opportunità di una  s omministrazione del farmaco per via endovenosa. \r\n La  terapia va iniziata prima possibile e, nel caso di infezioni recidivanti,  pre feribilmente durante la fase prodromica od all'apparire delle prime  l esioni. \r\n Te rapia soppressiva delle recidive delle infezioni da Herpes simplex nei  pa zienti immunocompetenti 200 mg 4 volte al giorno ad intervalli di 6  ore. \r\n \r\n M olti pazienti possono essere trattati, con successo, con la  s omministrazione di 400 mg in compresse o 5 ml della sospensione 2  v olte al giorno ad intervalli di 12 ore. \r\n Poss ono risultare efficaci anche dosaggi di 200 mg 3 volte al giorno ad  int ervalli di 8 ore o 2 volte al giorno ad intervalli di 12 ore. \r\n In  alcuni pazienti si possono verificare recidive dell'infezione con una  dose  totale giornaliera di 800 mg di  Aciclovir . \r\n La  terapia dovrebbe essere interrotta periodicamente ad intervalli di 6  o  12 mesi, per poter osservare eventuali mutamenti nella storia naturale  della  malattia. \r\n P rofilassi delle infezioni da Herpes simplex nei pazienti  im munocompromessi \r\n 200  mg 4 volte al giorno ad intervalli di 6 ore. Nei pazienti gravemente  i mmunocompromessi (ad es. dopo un trapianto midollare) o nei pazienti  c on un diminuito assorbimento intestinale, il dosaggio può essere  r addoppialo a 400 mg in compresse o 5 ml della sospensione o, in  a lternativa, può essere valutata l'opportunità di una somministrazione del  f armaco per via endovenosa. \r\n La  durata della profilassi va considerata in relazione con quella  d el  periodo di rischio. \r\n T r attamento dell'herpes zoster e della varicella \r\n 800  mg in compresse o 10 ml di sospensione 5 volte al giorno ad  int ervalli di circa 4 ore, omettendo la dose notturna. Il trattamento deve  e ssere continuato per 7 giorni. \r\n N ei pazienti gravemente immunocompromessi (ad es. dopo trapianto  m idollare) o nei pazienti con un diminuito assorbimento intestinale,  può  essere valutata l'opportunità di una somministrazione del farmaco  per  via endovenosa. \r\n La  terapia va iniziata subito dopo la comparsa dell'infezione, infatti il  t rattamento ottiene risultati migliori se iniziato all'apparire delle prime  l esioni. \r\n B am bini \r\n Per  il trattamento delle infezioni da Herpes simplex e per la profilassi  delle  stesse negli immunocompromessi, nei bambini di età superiore a 2  an ni il dosaggio è simile a quello degli adulti. Sotto i 2 anni il dosaggio è  ri dotto della metà. \r\n Per  il trattamento della varicella, nei bambini di età superiore a 6 anni il  dosa ggio è di 800 mg in compresse o 10 ml di sospensione 4 volte al  gi orno; in quelli di età compresa fra 2 e 6 anni il dosaggio è di 400 mg in  co mpresse o 5 ml di sospensione 4 volte al giorno. Il prodotto non va  s omministrato in bambini di età inferiore a 2 anni, non essendo stata  s tabilita l'efficacia e la sicurezza di impiego in questa fascia di età. La  s omministrazione di 20 mg/kg di peso corporeo (non superando gli 800  m g) 4 volte al giorno, permette un adattamento posologico più preciso. Il  t rattamento deve essere continuato per 5 giorni. \r\n N on sono disponibili dati specifici circa la soppressione delle infezioni da Herpes simplex od il trattamento dell'Herpes zoster nei bambini con  no rmale funzione immunitaria. \r\n \r\n \r\n Per  il trattamento dell'Herpes zoster nei bambini con funzione  i mmunitaria compromessa andrà presa in considerazione la  s omministrazione del farmaco per via endovenosa. \r\n A nziani \r\n N ell'anziano la clearance totale diminuisce con il diminuire della  c learance della creatinina associato all'avanzare dell'età. Nei pazienti che  a ssumono alte dosi di  Aciclovir  per via orale deve essere mantenuta una  adeguata  idratazione. Particolare attenzione deve essere posta nel  v alutare l'opportunità di una riduzione del dosaggio in caso di pazienti  anzi ani con funzionalità renale compromessa . \r\n I nsufficienza renale \r\n N el trattamento delle infezioni da Herpes simplex, in pazienti con ridotta  f unzionalità renale la posologia orale raccomandata non dovrebbe  ca usare un accumulo di  Aciclovir  al di sopra dei livelli ritenuti accettabili  per  la somministrazione del farmaco per via endovenosa. Tuttavia, in  pa zienti con compromissione renale grave (clearance della creatina  inf eriore a 10 ml/min), si raccomanda di aggiustare la dose a 200 mg,  s omministrati 2 volte al giorno ad intervalli di circa 12 ore. \r\n N el trattamento della varicella e dell'herpes zoster, si raccomanda di  m odificare la posologia a 800 mg in compresse o 10 ml di sospensione,  s omministrati 2 volte al giorno ad intervalli di circa 12 ore, in pazienti con  insuffic ienza renale grave (clearance della creatina inferiore a 10 ml/min) ed a 800 mg in compresse o 10 ml di sospensione 3 volte al giorno,  s omministrati ad intervalli di circa 8 ore, in pazienti con insufficienza  renale  moderata (clearance della creatina compresa tra 10 e 25 ml/min). \r\n\nControindicazioni \r\n Iper sensibilità verso i componenti o altre sostanze strettamente correlate  dal  punto di vista chimico. Generalmente controindicato in gravidanza e  nell 'allattamento (vedi punto 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Agitare la sospensione prima dell'uso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il Probenecid aumenta l'emivita media e l'aria sotto la curva delle concentrazioni plasmatiche dell'Aciclovir. Altri farmaci che interferiscono sulla funzionalità renale potrebbero modificare la farmacocinetica dell'Aciclovir. Tuttavia, nella pratica clinica,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amodivyr\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amodivyr durante la gravidanza e l'allattamento \r\n Posso prendere Amodivyr durante la gravidanza e l'allattamento? Poiché i dati clinici circa la somministrazione in gravidanza sono limitati, durante tale periodo il farmaco deve essere somministrato soltanto in casi di assoluta necessità sotto il diretto controllo medico.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono noti effetti negativi dell' Aciclovir  sulla capacità di guidare e  s ull'uso di macchine. \r\n\nEffetti indesiderati \r\n In alcuni pazienti, dopo somministrazione di  Aciclovir  per via orale, si sono manifestati dei rash cutanei, prontamente scomparsi con l'interruzione della terapia.  A carico dell'apparato gastro-enterico sono stati segnalati sintomi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L' Aciclovir  è solo parzialmente assorbito a livello intestinale. È perciò  i mprobabile che si abbiano effetti tossici gravi anche nella eventualità  che  5 g di  Aciclovir  vengano ingeriti in una sola volta. \r\n N on sono disponibili dati sulle eventuali conseguenze della ingestione di  dosi  maggiori. \r\n Dosi  singole endovena fino a 80 mg/kg sono state somministrate  ac cidentalmente senza effetti collaterali. \r\n T r attamento \r\n Pazi enti che abbiano ingerito dosi di  Aciclovir  superiori a 5 g vanno tenuti  in  stretta osservazione. \r\n L'   Aciclovir  è dializzabile. \r\n\nProprietà farmacodinamiche \r\n L' Aciclovir  è un analogo nucleosidico purinico sintetico con attività inibitoria, in vitro ed in vivo, nei confronti dei virus erpetici umani, comprendendo il virus Herpes simplex (HSV) di tipo 1 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L' Aciclovir  è assorbito solo parzialmente a livello intestinale.  Il picco delle concentrazioni plasmatiche, allo \"steady state\" (CSSmax), dopo dosi di 200 mg ogni 4 ore è di 3,1 mMol (0,7  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità: I risultati di un ampio numero di test di mutagenesi in vitro ed in vivo indicano che l' Aciclovir  non comporta rischi genetici per l'uomo. Cancerogenesi In studi a lungo  ...  \r\n\nElenco degli eccipienti \r\n AMODIVYR 800 mg COMPRESSE  cellulosa microcristallina, glicollato di amido e sodio, povidone, magnesio stearato.  AMODIVIYR 400 MG/5 ML SOSPENSIONE ORALE  sorbitolo al 70%, glicerolo, cellulosa disperdibile, metile paraidrossibenzoato, propile paraidrossibenzoato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amodivyr  a base di  Aciclovir  sono:  Aciclin ,  Aciclovir ABC - Compressa, Sospensione ,  Aciclovir Accord - Compressa, Sospensione ,  Aciclovir Almus - Compressa, Sospensione ,  Aciclovir Alter - Compressa ,  Aciclovir Aurobindo - Compressa, Sospensione ,  Aciclovir DOC Generici - Compressa, Sospensione ,  Aciclovir Dorom - Compressa, Sospensione ,  Aciclovir EG - Compressa, Sospensione ,  Aciclovir Germed - Compressa ,  Aciclovir Mylan Generics - Compressa, Sospensione ,  Aciclovir Pensa - Compressa ,  Aciclovir Sandoz - Compressa, Sospensione ,  Cycloviran - Compressa ,  Esavir - Compressa, Sospensione ,  Neviran - Compressa, Sospensione ,  Tuclor ,  Zovirax - Compressa, Sospensione"
}