{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107151",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flexiban 10 mg 30 compresse rivestite\nCos'è Flexiban? \r\n Flexiban  è un farmaco a base del principio attivo  Ciclobenzaprina Cloridrato , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione centrale . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Flexiban  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ciclobenzaprina Cloridrato Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Il FLEXIBAN è indicato nel trattamento di condizioni muscolo-scheletriche acute caratterizzate da spasmo muscolare secondario a traumi, strappi muscolari, radicolopatia cervicale e lombosacrale con o senza interessamento discale, artrosi ipertrofica degenerativa con o senza interessamento radicolare. Il miglioramento si manifesta con sollievo dallo spasmo muscolare e dal dolore associato, dalla debolezza, dalla limitazione del movimento e con la ripresa delle attività quotidiane. Fibromialgia: Flexiban è indicato per il sollievo dallo spasmo (tensione muscolare, dal dolore muscolare locale e da disturbi del sonno associati a fibromialgia).\nPosologia \r\n Posologia \r\n La posologia ed il tipo di trattamento variano in relazione alle indicazioni cliniche con un range di 20-40 mg/die in dosi divise. La posologia abituale di Flexiban è di 10 mg tre volte al giorno. Non dovrà essere superata la dose di 60 mg al dì. Non si consigliano cicli terapeutici superiori alle due settimane, in quanto in genere lo spasmo muscolare associato a lesioni muscolo-scheletriche è di breve durata.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione concomitante di inibitori della MAO o sospensione degli stessi da meno di due settimane. \r\n Infarto del miocardio, aritmie, blocco AV o disturbi della conduzione; scompenso congestizio, ipertiroidismo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Flexiban, strutturalmente e chimicamente è simile agli agenti triciclici e pertanto nell'uso andranno valutate le normali precauzioni applicabili a questa classe di farmaci. Si è riscontrato che i farmaci triciclici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il Flexiban può aumentare gli effetti dell'alcool, dei barbiturici e dei farmaci che deprimono il sistema nervoso centrale. Non è stato notato alcun effetto significativo sui livelli plasmatici o sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flexiban\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flexiban durante la gravidanza e l'allattamento \r\n Posso prendere Flexiban durante la gravidanza e l'allattamento? Gravidanza  Sebbene non siano stati riscontrati effetti teratogenici in studi eseguiti su animali, la sicurezza in gravidanza non è stata confermata da studi clinici. Dato che gli studi nella riproduzione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il Flexiban può indebolire le capacità mentali e/o fisiche; di conseguenza si sconsigliano la guida di veicoli a motore od altre attività che richiedano particolare attenzione. \r\n\nEffetti indesiderati \r\n Il Flexiban è generalmente ben tollerato.  Gli effetti collaterali maggiormente segnalati sono stati: sonnolenza, secchezza della bocca, vertigini.  Meno frequenti:  Patologie cardiovascolari: Tachicardia, sincope, aritmia, vasodilatazione, palpitazione, ipotensione.  Patologie del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi elevate possono causare uno stato confusionale temporaneo, disturbi della concentrazione, allucinazioni visive transitorie, agitazione, iperreflessia, rigidità muscolare, vomito ed iperpiressia oltre agli effetti collaterali precedentemente elencati. Inoltre, in base alle conoscenze farmacologiche del farmaco, un iperdosaggio può causare sonnolenza, ipotermia, tachicardia ed altre anormalità del ritmo cardiaco come blocco di branca, segni elettroencefalografici di alterata conduzione e scompenso cardiaco. Altre manifestazioni possono essere midriasi, convulsioni, ipotensione grave, stupor e coma. \r\n Trattamento: Non esiste un antidoto. Il trattamento è sintomatico e di supporto. In prima istanza, svuotare lo stomaco il più rapidamente possibile mediante vomito. Dopo il vomito, si può somministrare carbone attivato (30-40 gr ogni 4-6 ore per le prime 24-48 ore dopo l'ingestione). Deve essere fatto un ECG e se c'è un qualsiasi segno di aritmia deve essere istituito un continuo monitoraggio cardiaco. Sono necessari, inoltre, il mantenimento della pervietà delle vie aeree, una adeguata assunzione di liquidi e regolazione della temperatura corporea. È riportato che la somministrazione endovena lenta da 1 a 3 mg di salicilato di fisostigmina annulla i sintomi di avvelenamento da atropina e da altri farmaci ad attività anticolinergica. Dato che la fisostigmina è rapidamente metabolizzata il suo dosaggio deve essere ripetuto così spesso quanto richiesto quando ricorrono o persistono sintomi a prognosi sfavorevole quali aritmie, convulsioni e coma profondo. Misure mediche standard debbono essere impiegate per trattare lo shock circolatorio e l'acidosi metabolica. Le aritmie cardiache possono essere trattate con neostigmina, piridostigmina, o propranololo. Quando si hanno segni di insufficienza cardiaca, si deve prendere in considerazione l'impiego di preparati digitalici a breve durata di azione. È consigliabile un attento monitoraggio della funzione cardiaca per non meno di cinque giorni. Per controllare gli attacchi epilettici possono essere somministrati anticonvulsivanti. La dialisi probabilmente non è di nessuna utilità date le basse concentrazioni plasmatiche del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sistema muscolo scheletrico – miorilassanti ad azione centrale – altri miorilassanti ad azione centrale, codice ATC: M03BX08.  Effetti farmacodinamici ed efficacia  Il FLEXIBAN è un amino sale triciclico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La ciclobenzaprina è ben assorbita dopo somministrazione orale, ma esiste un'ampia variazione interindividuale nei livelli plasmatici.  Biotrasformazione  La ciclobenzaprina è molto legata alle proteine plasmatiche, è estensivamente metabolizzata, principalmente  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia: La DL50 è risultata essere approssimativamente 338 mg/kg nei topi e 425 mg/kg nei ratti.  Teratogenicità: Studi nei topi e nei conigli non hanno evidenziato nessuna prova di letalità  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, amido di mais, amido pregelatinizzato, ossido di ferro giallo, magnesio stearato, ipromellosa, titanio diossido, idrossipropilcellulosa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flexiban  a base di  Ciclobenzaprina Cloridrato  sono:"
}