{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104949",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Atorvastatina Sun? \r\n Atorvastatina Sun  è un farmaco a base del principio attivo  Atorvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Atorvastatina Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atorvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipercolesterolemia \r\n L'atorvastatina è indicata in aggiunta alla dieta per ridurre i livelli elevati di colesterolo totale, colesterolo LDL, apolipoproteina B, e trigliceridi in adulti, adolescenti e bambini di età uguale o superiore ai 10 anni con ipercolesterolemia primaria, inclusa ipercolesterolemia familiare (variante eterozigote) o iperlipidemia combinata (mista) (corrispondente ai tipi IIa e IIb secondo la classificazione di Frederickson), quando la risposta alla dieta o ad altre misure farmacologiche è inadeguata. \r\n L'atorvastatina è anche indicata per ridurre il colesterolo totale e il colesterolo LDL in pazienti con ipercolesterolemia familiare omozigote in aggiunta ad altri trattamenti ipolipemizzanti (per esempio LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Prevenzione degli eventi cardiovascolari in pazienti adulti ad alto rischio per un primo evento cardiovascolare (vedere paragrafo 5.1), in aggiunta alla correzione di altri fattori di rischio.\nPosologia \r\n Posologia \r\n Il paziente deve essere posto a dieta standard ipolipidica prima di ricevere atorvastatina e deve continuare la dieta durante il trattamento con Atorvastatina. \r\n Le dosi devono essere determinate individualmente tenendo conto dei livelli basali di colesterolo LDL, dell'obiettivo della terapia e della risposta del paziente. \r\n La dose iniziale abituale è 10 mg una volta al giorno. Aggiustamenti della dose devono essere fatti ad intervalli di 4 settimane o più. La dose massima è 80 mg una volta al giorno. \r\n Ipercolesterolemia primaria e iperlipidemia mista \r\n La maggior parte dei pazienti è stata controllata con 10 mg di atorvastatina una volta al giorno. Entro due settimane si osserva una risposta terapeutica e la massima risposta terapeutica si raggiunge di solito entro 4 settimane. La risposta viene mantenuta durante la terapia cronica. \r\n Ipercolesterolemia familiare eterozigote \r\n I pazienti devono iniziare con 10 mg di atorvastatina al giorno. La posologia deve essere personalizzata e aggiustata ogni 4 settimane fino a 40 mg al giorno. Successivamente, la dose può essere aumentata fino a un massimo di 80 mg al giorno oppure può essere associato un sequestrante degli acidi biliari insieme a 40 mg di atorvastatina una volta al giorno. \r\n Ipercolesterolemia familiare omozigote \r\n Sono disponibili solamente dati limitati (vedere paragrafo 5.1). \r\n La dose di atorvastatina in pazienti con ipercolesterolemia familiare omozigote è da 10 a 80 mg al giorno (vedere paragrafo 5.1). In questi pazienti l'atorvastatina deve essere utilizzata in aggiunta ad altri trattamenti ipolipemizzanti (per esempio LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Negli studi di prevenzione primaria è stata impiegata la dose di 10 mg al giorno. Per ottenere i livelli di colesterolo (LDL) previsti dalle attuali linee guida, possono essere necessarie dosi più elevate. \r\n Insufficienza renale \r\n Non è richiesto alcun aggiustamento della dose (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n L'atorvastatina deve essere utilizzata con cautela in pazienti con insufficienza epatica (vedere paragrafi 4.4 e 5.2). L'atorvastatina è controindicata in pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3). \r\n Uso negli anziani \r\n L'efficacia e la sicurezza nei pazienti di oltre 70 anni trattati con le dosi raccomandate sono simili a quelle osservate nella popolazione generale. \r\n Uso pediatrico \r\n Ipercolesterolemia \r\n L'uso in pediatria deve essere effettuato da specialisti con esperienza nel trattamento dell'iperlipemia pediatrica e i pazienti devono essere esaminati regolarmente per valutarne i progressi. \r\n Nei pazienti di età uguale o superiore ai 10 anni, la dose iniziale raccomandata di atorvastatina è 10 mg al giorno, con titolazione fino a 20 mg al giorno. La titolazione deve essere effettuata in base alla risposta individuale e alla tollerabilità dei pazienti pediatrici. Le informazioni sulla sicurezza nei pazienti pediatrici trattati con dosi superiori a 20 mg, corrispondenti a circa 0,5 mg/kg, sono limitate. \r\n L'esperienza nei bambini tra i 6 e i 10 anni di età è limitata (vedere paragrafo 5.1). L'atorvastatina non è indicata nel trattamento di pazienti di età inferiore a 10 anni. \r\n Per questa popolazione di pazienti possono essere più appropriate altre forme farmaceutiche/concentrazioni. \r\n Co-somministrazione con altri medicinali \r\n Nei pazienti che assumono gli agenti antivirali antiepatite C elbasvir/grazoprevir in concomitanza con atorvastatina, la dose di atorvastatina non deve superare 20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Metodo di somministrazione  \r\n L'atorvastatina è per uso orale. Ogni dose giornaliera di atorvastatina viene somministrata in dose unica e può essere somministrata a qualunque ora del giorno con o senza cibo.\nControindicazioni \r\n L'atorvastatina è controindicata in pazienti: \r\n \r\n  con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti di questo medicinale elencati al paragrafo 6.1 \r\n  con malattia epatica in fase attiva o inspiegabili persistenti aumenti dei livelli delle transaminasi, oltre 3 volte il limite normale superiore \r\n  durante la gravidanza e l'allattamento e nelle donne in età fertile che non usano misure contraccettive adeguate (vedere paragrafo 4.6) \r\n  trattati con antivirali antiepatite C glecaprevir/pibrentasvir \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul fegato  Devono essere effettuati test di funzionalità epatica prima dell'inizio del trattamento e periodicamente in tempi successivi. I pazienti che presentano qualsiasi segno o sintomo indicativi di danno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti sull'atorvastatina di medicinali somministrati in concomitanza   L'atorvastatina viene metabolizzata dal citocromo P450 3A4 (CYP3A4) ed è un substrato dei trasportatori epatici, del polipeptide organico trasportatore di anioni 1B1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atorvastatina Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atorvastatina Sun durante la gravidanza e l'allattamento \r\n Posso prendere Atorvastatina Sun durante la gravidanza e l'allattamento? Donne in età fertile   Le donne in età fertile devono utilizzare misure contraccettive adeguate durante il trattamento (vedere paragrafo 4.3).  Gravidanza  Atorvastatina Ranbaxy è controindicata in gravidanza (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Atorvastatina Ranbaxy altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nel database degli studi clinici controllati con placebo su 16.066 pazienti (8.755 atorvastatina vs. 7.311 placebo) trattati per un periodo medio di 53 settimane, il 5,2% dei pazienti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile un trattamento specifico per il sovradosaggio di atorvastatina. In caso di sovradosaggio, effettuare un trattamento sintomatico e istituire misure di supporto secondo necessità. Si devono eseguire test di funzionalità epatica e devono essere monitorati i livelli sierici di CK. A causa dell'elevato legame dell'atorvastatina con le proteine plasmatiche, non è previsto che l'emodialisi aumenti significativamente la clearance dell'atorvastatina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificanti dei i lipidi, Inibitori della HMG-CoA reduttasi, codice ATC: C10AA05.  L'atorvastatina è un inibitore selettivo e competitivo della HMG-CoA reduttasi, l'enzima limitante la velocità di conversione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'atorvastatina è assorbita rapidamente dopo somministrazione orale; le massime concentrazioni plasmatiche (Cmax) si raggiungono entro 1-2 ore. L'entità dell'assorbimento è proporzionale alla dose di atorvastatina. Dopo somministrazione orale, la  ...  \r\n\nDati preclinici di sicurezza \r\n L'atorvastatina è risultata negativa per il potenziale mutageno e clastogenico in una batteria di 4 test in vitro e in un saggio in vivo. L'atorvastatina non è risultata cancerogena nel  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  calcio carbonato (E170)  cellulosa microcristallina (E460)  lattosio monoidrato  croscarmellosa sodica (E468)  polisorbato 80 (E433)  idrossipropilcellulosa (E463)  magnesio stearato (E470b).  Rivestimento della compressa:  ipromellosa (E464)  macrogol 8000  titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atorvastatina Sun  a base di  Atorvastatina Sale Di Calcio  sono:"
}