{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106991",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fasenra 30 mg/ml soluzione per iniezione uso sottoc. 1 siringa preriempita 1 ml Fasenra 30 mg/ml soluzione per iniezione uso sottocutaneo siringa prer. in 1 penna prer. 1 ml\nCos'è Fasenra? \r\n Fasenra  è un farmaco a base del principio attivo  Benralizumab , appartenente alla categoria degli  Antiasmatici, anticorpi monoclonali  e nello specifico  Altri farmaci per le sindromi ostruttive delle vie respiratorie per uso sistemico . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Fasenra  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Benralizumab Gruppo terapeutico:  Antiasmatici, anticorpi monoclonali Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Fasenra è indicato come terapia di mantenimento aggiuntiva in pazienti adulti con asma eosinofilico severo non adeguatamente controllato malgrado l'impiego di corticosteroidi per via inalatoria a dosi elevate e β-agonisti a lunga durata d'azione (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Fasenra deve essere iniziato da un medico esperto nella diagnosi e nel trattamento di forme gravi di asma. \r\n Dopo aver ricevuto adeguate istruzioni sulla tecnica di iniezione sottocutanea ed informazioni riguardo ai segni e sintomi delle reazioni di ipersensibilità (vedere paragrafo 4.4), i pazienti senza storia nota di anafilassi o coloro che se ne prendono cura possono somministrare Fasenra se il loro medico lo ritiene opportuno, con follow-up medico se necessario. \r\n L'autosomministrazione deve essere considerata solo in pazienti che hanno già esperienza con il trattamento con Fasenra. \r\n Posologia \r\n La dose raccomandata di Benralizumab è 30 mg somministrati tramite iniezione sottocutanea ogni 4 settimane per le prime 3 dosi e successivamente ogni 8 settimane. \r\n Se un'iniezione non viene effettuata nella data prevista, la somministrazione deve riprendere al più presto con la dose e il regime indicati; non somministrare una dose doppia per compensare la dose dimenticata. \r\n Fasenra deve essere impiegato per un trattamento a lungo termine. La decisione di proseguire la terapia deve essere presa almeno ogni anno in base alla gravità della malattia, al livello di controllo delle esacerbazioni e alla conta ematica degli eosinofili. \r\n Pazienti anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani (vedere paragrafo 5.2). \r\n Compromissione renale ed epatica \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione renale o epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Fasenra nei bambini di età compresa tra 6 e 18 anni non sono state stabilite. \r\n Non ci sono dati disponibili per i bambini di età compresa tra 6 e 11 anni. I dati al momento disponibili per i bambini di età compresa tra 12 e meno di 18 anni sono riportati nei paragrafi 4.8, 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Fasenra è somministrato tramite iniezione sottocutanea. \r\n Deve essere somministrato nella coscia o nell'addome. Se l'operatore sanitario o la persona che assiste somministra l'iniezione è possibile utilizzare anche la parte superiore del braccio Non deve essere iniettato in zone in cui la cute è sensibile, contusa, eritematosa o indurita \r\n Le istruzioni complete per la somministrazione mediante siringa preriempita/penna preriempita (Fasenra Pen) sono riportate nelle ‘Istruzioni per l'uso.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Fasenra non deve essere usato per il trattamento di esacerbazioni acute di asma.  I pazienti devono essere informati della necessità di consultare il medico in caso di persistenza di asma  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In uno studio randomizzato, in doppio cieco, a gruppi paralleli, condotto su 103 pazienti di età compresa tra i 12 e i 21 anni, con asma grave, la risposta immunitaria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fasenra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fasenra durante la gravidanza e l'allattamento \r\n Posso prendere Fasenra durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Benralizumab in donne in gravidanza sono in numero limitato (meno di 300 gravidanze esposte).  Gli studi sugli animali non indicano effetti dannosi diretti o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fasenra non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente durante il trattamento sono la cefalea (8%) e la faringite (3%). Sono state riportate reazioni anafilattiche.  Elenco delle reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'ambito di studi clinici, dosi fino a 200 mg sono state somministrate per via sottocutanea a pazienti affetti da asma eosinofilico, senza riscontrare evidenze di tossicità correlate alla dose. \r\n Non esiste alcun trattamento specifico in caso di sovradosaggio di Benralizumab. In tale caso, il paziente deve essere sottoposto a una terapia di supporto e a un monitoraggio appropriato, a seconda delle necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le malattie ostruttive delle vie respiratorie, altri farmaci sistemici per le malattie ostruttive delle vie respiratorie, codice ATC: R03DX10  Meccanismo d'azione  Benralizumab è un anticorpo monoclonale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici di Benralizumab sono risultati proporzionali alla dose in seguito alla somministrazione sottocutanea di un range di dosi pari a 2-200 mg in pazienti asmatici.  Assorbimento  In seguito  ...  \r\n\nDati preclinici di sicurezza \r\n Dato che Benralizumab è un anticorpo monoclonale, non sono stati realizzati studi di genotossicità o cancerogenicità.  Tossicologia e/o farmacologia negli animali  I dati preclinici non rivelano rischi particolari per l'uomo  ...  \r\n\nElenco degli eccipienti \r\n Istidina  Istidina cloridrato monoidrato  Trealosio diidrato  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fasenra  a base di  Benralizumab  sono:"
}