{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105939",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Colfinair 1 MU 56 flac. polv. + nebuliz. + 60 flac. soluz. salina 0,9%\nCos'è Colfinair? \r\n Colfinair  è un farmaco a base del principio attivo  Colistimetato Di Sodio , appartenente alla categoria degli  Antibatterici  e nello specifico  Polimixine . E' commercializzato in Italia dall'azienda  Neupharma S.r.l. . Colfinair  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  PARI Pharma GmbH Concessionario:  Neupharma S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Colistimetato Di Sodio Gruppo terapeutico:  Antibatterici Forma farmaceutica:  Polvere\nIndicazioni \r\n Colfinair è indicato per la gestione delle infezioni polmonari croniche da  Pseudomonas aeruginosa  in pazienti adulti e pediatrici affetti da fibrosi cistica (vedere paragrafo 5.1). \r\n Prestare attenzione alle linee guida ufficiali per l'uso corretto degli agenti antibatterici.\nPosologia \r\n È opportuno che il Colistimetato Di Sodio (CMS) sia somministrato sotto la supervisione di medici che abbiano la dovuta esperienza nell'uso di questo medicinale. \r\n Posologia \r\n La posologia può essere modificata in base alla gravità della malattia e alla risposta clinica. \r\n Intervallo di dose raccomandato: \r\n Somministrazione per via inalatoria  \r\n Adulti, adolescenti e bambini di età ≥ 2 anni  \r\n 1-2 MUI due o tre volte al giorno (massimo 6 MUI/die) \r\n Bambini di età < 2 anni \r\n 0,5-1 MUI due volte al giorno (massimo 2 MUI/ die) \r\n Devono essere rispettate le linee guida cliniche rilevanti per i regimi terapeutici, comprendenti la durata del trattamento, la periodicità e la somministrazione congiunta di altri antibatterici. \r\n Anziani \r\n Un aggiustamento della dose non è considerato necessario. \r\n Compromissione renale  \r\n Un aggiustamento della dose non è considerato necessario, ma si raccomanda cautela nei pazienti con compromissione renale (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Un aggiustamento della dose non è considerato necessario. \r\n Modo di somministrazione \r\n Per uso inalatorio. \r\n Per l'uso nei bambini al di sotto dei due anni, è raccomandato Pari LC SPRINT Baby con mascherina. (erogatore rosso). \r\n Il contenuto di un flaconcino di Colfinair 1 MUI deve essere disciolto in 3 ml di soluzione sterile per inalazione di NaCl allo  0,9% . \r\n Per le istruzioni sulla diluizione del prodotto prima della somministrazione, vedere paragrafo 6.6. \r\n Caratteristiche di rilascio del farmaco previste come da studi  in vitro  con diversi sistemi di nebulizzazione di Colfinair 1 Milione di Unità Internazionali disciolto in 3 ml di soluzione sterile di sodio cloruro 9 mg/ml (0,9%) (min –max).  \r\n Tabella 1 \r\n \r\n  \r\n   \r\n    \r\n    Sistema di Nebulizzazione \r\n    \r\n    \r\n    PARI LC SPRINT \r\n    con compressore PARI BOY S \r\n    \r\n    \r\n    Nebulizzatore eFlow  rapid \r\n    \r\n   \r\n   \r\n    \r\n    Farmaco totale rilasciato \r\n    \r\n    \r\n    25 mg CMS (22,1 – 27,2) \r\n    \r\n    \r\n    27 mg CMS (19,9 – 30,5) \r\n    \r\n   \r\n   \r\n    \r\n    Particelle fini di massa < 5 µm \r\n    \r\n    \r\n    15 mg CMS (12,7 – 16,8) \r\n    \r\n    \r\n    18 mg CMS (13,0 – 20,8) \r\n    \r\n   \r\n   \r\n    \r\n    Velocità di rilascio del farmaco \r\n    \r\n    \r\n    4,6 mg CMS/min (4,3 – 5,0) \r\n    \r\n    \r\n    7,0 mg CMS/min (5,2 – 7,7) \r\n    \r\n   \r\n   \r\n    \r\n    Diametro aerodinamico medio di massa \r\n    \r\n    \r\n    3,8 µm (3,3 -4,3) \r\n    \r\n    \r\n    4,1 µm (4,0 – 4,4) \r\n    \r\n   \r\n   \r\n    \r\n    Deviazione standard geometrica \r\n    \r\n    \r\n    2,2 \r\n    \r\n    \r\n    1,6 \r\n    \r\n   \r\n  \r\n \r\n \r\n  Il tempo di nebulizzazione può incrementare durante i 60 cicli di nebulizzazione da circa 3 minuti a circa 4,5 minuti con il nebulizzatore portatile eFlow rapid. \r\n  Il nebulizzatore deve essere mantenuto in posizione orizzontale durante l'inalazione. \r\n  Il paziente deve sedere con il busto in posizione eretta durante l'inalazione. L'inalazione deve essere effettuata mantenendo un regolare ritmo respiratorio senza interruzioni. \r\n  Il nebulizzatore deve essere pulito e disinfettato dopo l'uso come descritto nelle istruzioni per l'uso di ogni specifico nebulizzatore. \r\n \r\n Non sono disponibili informazioni relative all'inalazione polmonare e ai modelli di deposito con nebulizzatori che non sono stati studiati durante il programma di sviluppo; l'uso di un nebulizzatore alternativo non testato può alterare il deposito del principio attivo in sede polmonare, questo a sua volta può alterare l'efficacia e la sicurezza del medicinale. \r\n In soluzione acquosa, il colistimetato di sodio è idrolizzato al principio attivo colistina. \r\n Per le precauzioni particolari per lo smaltimento e la manipolazione delle soluzioni ricostituite, vedere paragrafo 6.6. \r\n Se si assumono altri medicinali, questi devono essere assunti nell'ordine consigliato dal medico. \r\n Tabella di conversione: \r\n Nell'UE, la dose di colistimetato di sodio (CMS) deve essere prescritta e somministrata esclusivamente in unità internazionali (UI). L'etichetta riporta il numero di UI per flaconcino. \r\n In passato si sono verificati confusione ed errori di somministrazione a causa dell'uso di diverse unità di misura della dose in termini di potenza. Negli USA e in altre parti del mondo, la dose è espressa in milligrammi di attività base della colistina (mg CBA). \r\n La seguente tabella di conversione è riportata a scopo orientativo e i valori sono da considerarsi nominali e solo approssimativi. \r\n Tabella 2   di conversione per CMS  \r\n \r\n  \r\n   \r\n    \r\n    Potenza \r\n    \r\n    \r\n    ≈ massa di CMS (mg)* \r\n    \r\n   \r\n   \r\n    \r\n    UI \r\n    \r\n    \r\n    ≈ mg CBA  \r\n    \r\n   \r\n   \r\n    \r\n    12.500 \r\n    \r\n    \r\n    0,4 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    150.000 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    1.000.000 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    80 \r\n    \r\n   \r\n   \r\n    \r\n    2.000.000 \r\n    \r\n    68 \r\n    160 \r\n   \r\n   \r\n    \r\n    4.500.000 \r\n    \r\n    \r\n    150 \r\n    \r\n    \r\n    360 \r\n    \r\n   \r\n   \r\n    \r\n    9.000.000 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    720 \r\n    \r\n   \r\n  \r\n \r\n * Potenza nominale della sostanza farmacologica = 12.500 UI/mg\nControindicazioni \r\n Ipersensibilità al principio attivo, alla colistina o ad altre polimixine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tosse e broncospasmo  Tosse e broncospasmo possono verificarsi con l'inalazione di antibiotici.    È raccomandato somministrare la prima dose sotto controllo medico. È raccomandata la pre-medicazione con un broncodilatatore e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di colistimetato sodico con altri medicinali potenzialmente neurotossici e/o nefrotossici (es. cefalosporine, aminoglicosidi, ciclosporine) compresi quelli che sono somministrati per via e.v. o i.m. devono essere evitati.  Durante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Colfinair\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Colfinair durante la gravidanza e l'allattamento \r\n Posso prendere Colfinair durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso del colistimetato sodico in donne in gravidanza. Studi sulla dose singola in donne in gravidanza mostrano che il colistimetato sodico attraversa la barriera \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Colfinair ha moderata influenza sulla capacità di guidare ed utilizzare macchinari. Durante il trattamento con colistimetato sodico può verificarsi neurotossicità con possibilità di capogiri, confusione o disturbi della vista. I pazienti devono essere avvisati di non guidare o utilizzare macchinari se compaiono questi effetti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni, a seguito della nebulizzazione del colistimetato sodico sono la tosse e il broncospasmo in circa il 10% dei pazienti. In pazienti con fibrosi cistica trattati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n Il sovradosaggio può provocare debolezza muscolare, apnea e possibile arresto respiratorio così come insufficienza renale acuta caratterizzata da diminuita produzione di urina ed aumentata concentrazione sierica di BUN e creatinina. \r\n Non sono disponibili antidoti specifici. \r\n Trattamento: \r\n La gestione del sovradosaggio si effettua tramite un trattamento di supporto e provvedimenti mirati ad aumentare la velocità di eliminazione del colistimetato sodico, come l'induzione di una diuresi osmotica con mannitolo, la dialisi peritoneale o l'emodialisi prolungata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antibatterici, polimixine CODICE ATC: J01XB01  Meccanismo di azione  Colistimetato sodico è un antibiotico polipeptide ciclico derivato da Bacillus polymyxa var. colistinus. Gli antibiotici polimixine sono agenti cationici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del tratto gastrointestinale è trascurabile.  Quando somministrato per via inalatoria, è stato descritto che l'assorbimento variabile può dipendere dalle dimensioni delle particelle nebulizzate, dal sistema di nebulizzazione e  ...  \r\n\nDati preclinici di sicurezza \r\n Dati sul potenziale rischio di genotossicità sono limitati e non sono disponibili dati di carcinogenesi per colistimetato sodico. Colistimetato sodico è stato evidenziato indurre aberrazione cromosomica in linfociti umani, in  ...  \r\n\nElenco degli eccipienti \r\n Nessuno.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Colfinair  a base di  Colistimetato Di Sodio  sono:"
}