{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109103",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Monkasta 4 mg 28 compresse masticabili\nCos'è Monkasta? \r\n Monkasta  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Monkasta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n Monkasta è indicato nel trattamento dell'asma come terapia aggiuntiva nei pazienti tra i 2 e i 5 anni di età con asma persistente da lieve a moderata che non sono controllati adeguatamente con corticosteroidi per inalazione e nei quali eventuali β-agonisti a breve durata d'azione “al bisogno“ forniscono un controllo clinico inadeguato dell'asma. \r\n Monkasta può essere anche un trattamento alternativo ai corticosteroidi da inalazione a bassa dose per i pazienti tra i 2 e i 5 anni di età con asma persistente lieve che non hanno precedenti recenti di attacchi di asma gravi che hanno richiesto l'uso di un corticosteroide per via orale e che hanno mostrato di non essere in grado di usare i corticosteroidi per via inalatoria (vedere paragrafo 4.2). \r\n Monkasta è indicato anche nella profilassi dell'asma nei bambini di età pari e superiore ai 2 anni nei casi in cui la componente predominante è la broncocostrizione indotta da esercizio fisico.\nPosologia \r\n Posologia \r\n Questo medicinale deve essere somministrato a un bambino sotto la supervisione di un adulto. \r\n La dose raccomandata per i pazienti pediatrici di età compresa tra 2 e 5 anni è di una compressa masticabile da 4 mg al giorno da assumere la sera. Se assunto insieme al cibo, Monkasta deve essere assunto 1 ora prima o 2 ore dopo il cibo. Non è necessario alcun adattamento della dose all'interno di questa fascia di età. \r\n Raccomandazioni generali \r\n L'effetto terapeutico di Monkasta sui parametri di controllo dell'asma si manifesta entro un giorno. Ai pazienti deve essere consigliato di continuare ad assumere Monkasta anche se la loro asma è sotto controllo, così come nei periodi in cui l'asma peggiora. \r\n Non è necessaria una correzione del dosaggio per i pazienti con insufficienza renale, o disfunzione epatica lieve o moderata. Non si hanno dati per pazienti con disfunzione epatica grave. La posologia è uguale per pazienti maschi e femmine. \r\n Monkasta come opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per l'asma lieve persistente \r\n Montelukast non è raccomandato come monoterapia nei pazienti con asma persistente moderata. L'uso di montelukast come opzione di trattamento alternativo ai corticosteroidi  per via inalatoria  a basso dosaggio nei bambini con asma lieve persistente deve essere preso in considerazione solo per i pazienti che non hanno precedenti recenti di attacchi di asma gravi che hanno richiesto l'uso di un corticosteroide per via orale e che hanno mostrato di non essere in grado di usare i corticosteroidi  per via inalatoria  (vedere paragrafo 4.1). Asma lieve persistente è definita come sintomi di asma che si presentano più di una volta a settimana ma meno di una volta al giorno, sintomi notturni più di due volte al mese ma meno di una volta a settimana, funzione polmonare normale tra gli episodi. Se non si ottiene un controllo soddisfacente dell'asma con il  follow-up  (di solito entro un mese), bisogna valutare la necessità di una terapia antinfiammatoria aggiuntiva o diversa basata sul sistema terapeutico graduale dell'asma. I pazienti devono essere visitati periodicamente per il controllo dell'asma. \r\n Monkasta come profilassi dell'asma in pazienti tra i 2 e i 5 anni di età nei quali la componente predominante è la broncocostrizione indotta da esercizio \r\n Nei pazienti tra i 2 e i 5 anni di età la broncocostrizione indotta da esercizio può essere la manifestazione predominante di asma persistente che richiede trattamento con corticosteroidi per inalazione. I pazienti devono essere valutati dopo 2-4 settimane di trattamento con montelukast. Se non si ottiene una risposta soddisfacente, deve essere considerata una terapia addizionale o differente. \r\n Terapia con Monkasta in relazione ad altri trattamenti per l'asma \r\n Quando il trattamento con Monkasta è usato come terapia aggiuntiva ai corticosteroidi per via inalatoria, Monkasta non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria ( vedere paragrafo 4.4 ). \r\n Sono disponibili compresse rivestite con film da 10 mg per adulti e adolescenti dai 15 anni in su. \r\n Popolazione pediatrica \r\n Non somministrare Monkasta 4 mg compresse masticabili a bambini di età inferiore a 2 anni. Non sono state stabilite la sicurezza e l'efficacia di montelukast 4 mg compresse masticabili in bambini di età inferiore ai 2 anni. \r\n Sono disponibili compresse masticabili da 5 mg per pazienti pediatrici da 6 a 14 anni. \r\n Per i bambini che hanno problemi nell'assumere le compresse masticabili, è disponibile una formulazione in granuli. \r\n Modo di somministrazione \r\n Uso orale. \r\n Le compresse devono essere masticate prima di essere ingerite.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere informati di non usare mai montelukast per via orale per trattare gli attacchi acuti di asma e di tenere sempre a portata di mano i loro  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altre terapie solitamente usate nella profilassi e nel trattamento cronico dell'asma. Negli studi di interazione dei farmaci, la dose clinica consigliata di montelukast non ha  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Monkasta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Monkasta durante la gravidanza e l'allattamento \r\n Posso prendere Monkasta durante la gravidanza e l'allattamento? Gravidanza  Studi animali non indicano effetti dannosi in riferimento alla gravidanza o allo sviluppo embrionale/fetale.  I dati limitati disponibili nelle banche dati sulla gravidanza non indicano una relazione casuale tra \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Monkasta ha influenza nulla o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia singoli individui hanno riportato sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Montelukast è stato valutato negli studi clinici in pazienti con asma persistente come segue:   Compresse rivestite con film da 10 mg in circa 4000 pazienti adulti e adolescenti da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi sull'asma cronica, montelukast è stato somministrato a dosi fino a 200 mg/giorno in pazienti adulti per 22 settimane e in studi a breve termine, fino a 900 mg/giorno in pazienti per circa una settimana, senza eventi avversi importanti dal punto di vista clinico. \r\n Sono stati riportati casi di sovradosaggio acuto con montelukast in fase post-marketing e in studi clinici. Questi includono report di adulti e bambini con una dose pari a 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I dati clinici e di laboratorio osservati sono stati coerenti con il profilo di sicurezza in adulti e in pazienti pediatrici. Non ci sono stati eventi avversi nella maggior parte dei report di sovradosaggio. \r\n Sintomi di sovradosaggio \r\n Gli eventi avversi che si sono verificati più frequentemente sono stati coerenti con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito e iperattività psicomotoria. \r\n Gestione del sovradosaggio \r\n Non ci sono informazioni specifiche relative al trattamento del sovradosaggio con montelukast. Non è noto se montelukast sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci sistemici per le malattie ostruttive delle vie aeree, Antagonisti dei recettori leucotrienici, Codice ATC: R03DC03.  Meccanismo d'azione  I cisteinil leucotrieni (LTC4, LTD4, LTE4) sono eicosanoidi antinfiammatori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il montelukast è assorbito rapidamente a seguito di somministrazione orale. Per la compressa rivestita con film da 10 mg, il valore medio della concentrazione plasmatica massima (Cmax) è raggiunto  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità animale, sono state osservate alterazioni biochimiche sieriche di natura lieve e transitoria di ALT, glucosio, fosforo e trigliceridi. Le manifestazioni della tossicità negli animali sono state:  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Cellulosa microcristallina  Croscarmellosa sodica  Idrossipropilcellulosa  Aspartame (E951)  Ferro ossido rosso (E172)  Aroma di ciliegia (contiene anche glicerolo triacetato (E1518))  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Monkasta  a base di  Montelukast Sodico  sono:  Brokast - Compressa Masticabile ,  Leukast - Compressa Masticabile ,  Montegen - Granulato ,  Montelukast AHCL - Compressa Masticabile ,  Montelukast Aurobindo Pharma Italia ,  Montelukast Dorom ,  Montelukast Mylan - Compressa Masticabile ,  Montelukast Pensa - Compresse Rivestite ,  Montelukast Sandoz - Compressa Rivestita ,  Montelukast Teva Italia - Compressa Masticabile ,  Montelukast Zentiva - Compressa Masticabile ,  Saslong - Compressa Masticabile ,  Singulair - Granulato"
}