{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109053",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mirtilene Forte 20 capsule\nCos'è Mirtilene Forte? \r\n Mirtilene Forte  è un farmaco a base del principio attivo  Mirtillo Nero Estratto Idroalcoolico Secco Ad Alto Titolo , appartenente alla categoria degli  Capillaroprotettori  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Mirtilene Forte  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mirtillo Nero Estratto Idroalcoolico Secco Ad Alto Titolo Gruppo terapeutico:  Capillaroprotettori Forma farmaceutica:  capsula\nIndicazioni \r\n    Stati di fragilità capillare.   \nPosologia \r\n    Tre capsule al dì o secondo prescrizione medica.   \nControindicazioni \r\n    Ipersensibilità individuale verso i componenti del prodotto.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mirtilene Forte\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mirtilene Forte durante la gravidanza e l'allattamento \r\n Posso prendere Mirtilene Forte durante la gravidanza e l'allattamento? La sicurezza del farmaco in gravidanza non è stata determinata, pertanto è opportuno non somministrare il prodotto durante la gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non pertinente.    \r\n\nEffetti indesiderati \r\n Il prodotto, utilizzato alle dosi consigliate, è in genere ben tollerato.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono stati mai segnalati casi di sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri oftalmologici. Codice ATC: S01XA    Gli antocianosidi estratti dal Vaccinium Myrtillus intervengono a livello del metabolismo dei fotopigmenti retinici migliorando la sensibilità luminosa della retina. Essi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa o intraperitoneale nel ratto, gli antocianosidi si distribuiscono rapidamente nei tessuti e vengono eliminati attraverso la bile e le urine secondo un modello farmacocinetico a tre compartimenti.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta, subacuta e cronica degli antocianosidi è molto bassa. Il trattamento orale con dosi di 320 mg/kg/die nel cane e di 500 mg/kg/die nel ratto non è stato  ...  \r\n\nElenco degli eccipienti \r\n Olio vegetale di soia, grassi vegetali parzialmente idrogenati, gelatina, glicerolo, ferro ossido rosso, ferro ossido nero, sodio etil paraben, sodio propil paraben. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mirtilene Forte  a base di  Mirtillo Nero Estratto Idroalcoolico Secco Ad Alto Titolo  sono:"
}