{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109182",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Multihance ev 1 flacone 10 ml Multihance ev 1 flacone 15 ml Multihance ev 1 flacone 20 ml\nCos'è Multihance? \r\n Multihance  è un farmaco a base del principio attivo  Acido Gadobenico Sale Di Dimeglumina , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto paramagnetici . E' commercializzato in Italia dall'azienda  Bracco Imaging Italia S.r.l. . Multihance  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bracco Imaging S.p.A. Concessionario:  Bracco Imaging Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acido Gadobenico Sale Di Dimeglumina Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n MultiHance è un mezzo di contrasto paramagnetico utilizzato nella diagnostica per immagini in risonanza magnetica (RM) del fegato negli adulti e nei bambini (di età superiore a 2 anni) \r\n MultiHance deve essere usato soltanto quando le informazioni diagnostiche sono essenziali e non ottenibili con la risonanza magnetica (RM) senza mezzo di contrasto, e quando è necessaria l'acquisizione di immagini in fase tardiva.\nPosologia \r\n Posologia \r\n La dose raccomandata di acido gadobenico nei pazienti adulti e nei bambini è 0,05 mmol/kg di peso corporeo (0,1 mL/kg della soluzione 0,5 M).  Usare la dose più bassa che consente di ottenere un miglioramento sufficiente ai fini diagnostici. La dose va calcolata in base al peso corporeo del paziente e non deve superare la dose raccomandata per chilogrammo di peso corporeo riportata in questo paragrafo. \r\n Se necessario, l'iniezione può essere ripetuta in soggetti con funzionalità renale normale. \r\n Modo di somministrazione \r\n MultiHance deve essere aspirato nella siringa immediatamente prima dell'uso senza essere diluito. Eventuali residui del prodotto devono essere eliminati e non sono più utilizzabili per successivi esami RM. \r\n Per ridurre al minimo i potenziali rischi di stravaso di MultiHance nei tessuti molli, è importante assicurarsi che l'ago o la cannula per uso endovenoso sia correttamente inserita in una vena. \r\n Il prodotto deve essere somministrato per via endovenosa in bolo o per iniezione lenta (10 mL/min), vedere la tabella dell'acquisizione delle immagini post-contrasto. \r\n L'iniezione deve essere seguita da un lavaggio con soluzione iniettabile di Sodio Cloruro 9 mg/ml (0,9%). \r\n \r\n \r\n  \r\n   \r\n    \r\n    Acquisizione delle immagini post-contrasto \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Fegato \r\n    \r\n    \r\n    Imaging dinamico: \r\n    \r\n    \r\n    Immediatamente dopo l'iniezione in bolo. \r\n    \r\n   \r\n   \r\n    \r\n    Imaging tardivo: \r\n    \r\n    \r\n    Tra 40 e 120 minuti dopo l'iniezione, in funzione del tipo di quesito diagnostico. \r\n    \r\n   \r\n  \r\n \r\n \r\n Popolazioni speciali \r\n Pazienti con compromissione della funzionalità renale \r\n L'uso di MultiHance deve essere evitato nei pazienti con insufficienza renale severa (GFR<30 ml/min/1,73 m 2 ) e in pazienti nel periodo perioperatorio del trapianto di fegato a meno che l'informazione diagnostica non sia essenziale e non ottenibile con RM senza mezzo di contrasto (vedere le informazioni sulla compromissione della funzionalità renale nel paragrafo 4.4). \r\n Se l'uso di MultiHance non può essere evitato, la dose non deve essere superiore a 0,05 mmol/kg di peso corporeo. \r\n Data la mancanza di informazioni sulle somministrazioni ripetute, le iniezioni di MultiHance non devono essere ripetute senza che l'intervallo tra queste sia di almeno 7 giorni. \r\n Pazienti con compromissione della funzionalità epatica \r\n Non è considerato necessario alcun aggiustamento della dose in pazienti con compromissione della funzionalità epatica dal momento che questa condizione ha un'influenza trascurabile sulla farmacocinetica di Multihance. \r\n Anziani  (a partire dai 65 anni d'età) \r\n Non è considerato necessario alcun aggiustamento della dose. \r\n Usare cautela nei pazienti anziani (vedere paragrafo 4.4). \r\n Popolazione in età pediatrica \r\n Non è considerato necessario alcun aggiustamento della dose. \r\n L'uso di Multihance non è raccomandato in bambini di età inferiore ai 2 anni.\nControindicazioni \r\n MultiHance è controindicato in: \r\n \r\n  pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 . \r\n  pazienti con precedenti episodi di allergie o reazioni avverse ad altri chelati di gadolinio. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di mezzi di contrasto diagnostici quali MultiHance deve essere effettuato solo all'interno di strutture ospedaliere o di strutture cliniche dotate del personale necessario a trattamenti intensivi di emergenza e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con altri prodotti durante gli studi clinici condotti su MultiHance; pur tuttavia non sono stati segnalati effetti di interazione con altri farmaci durante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Multihance\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Multihance durante la gravidanza e l'allattamento \r\n Posso prendere Multihance durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati riguardanti l'uso del gadobenato dimeglumina in donne in gravidanza. Gli studi condotti su animali hanno evidenziato tossicità riproduttiva ad alte dosi ripetute (vedere paragrafo 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Multihance non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante la fase degli studi clinici con MultiHance sono stati evidenziati i seguenti indesiderati.           Classificazione per sistemi ed organi        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio e non è quindi stato possibile identificarne i segni e i sintomi. Dosi fino a 0,4 mmol/kg sono state somministrate a volontari sani, senza che si verificasse alcun serio evento avverso. Tuttavia, dosi eccedenti lo specifico dosaggio approvato non sono raccomandate. In caso di sovradosaggio, il paziente deve essere tenuto sotto stretta osservazione e sottoposto a trattamento sintomatico. MultiHance può essere rimosso mediante emodialisi. Tuttavia non ci sono dati che supportino un uso efficace dell'emodialisi nella prevenzione della Fibrosi Sistemica Nefrogenica (NSF). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mezzo di contrasto paramagnetico, codice ATC V08CA08.  Meccanismi d'azione ed effetti farmacodinamici  Il chelato di gadolinio, gadobenato dimeglumina, accorcia il tempo di rilassamento longitudinale (T1) e, in misura \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il comportamento farmacocinetico nell'uomo è ben descritto usando un modello di decadimento biesponenziale. L'emivita apparente di distribuzione e di eliminazione sono rispettivamente comprese tra 0,085 e 0,117 ore e tra  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici, basati su studi convenzionali di sicurezza farmacologica, di tossicità di dosi ripetute, di genotossicità, di potenziale carcinogenicità, non rivelano speciali pericoli per gli esseri umani. Infatti,  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Multihance  a base di  Acido Gadobenico Sale Di Dimeglumina  sono:"
}