{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106442",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dufaston 14 compresse rivestite con film 10 mg\nCos'è Dufaston? \r\n Dufaston  è un farmaco a base del principio attivo  Didrogesterone , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnadiene . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Dufaston  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan Italia S.r.l. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Didrogesterone Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Terapia ormonale sostitutiva  \r\n Per bilanciare gli effetti degli estrogeni sull'endometrio in donne con utero intatto sottoposte a terapia ormonale sostitutiva per i sintomi da carenza estrogenica inclusi quelli conseguenti a menopausa fisiologica o chirurgica. \r\n Insufficienza di progesterone \r\n Trattamento dei casi di insufficienza di progesterone che si possono verificare in: \r\n \r\n  Minaccia d'aborto e aborto abituale \r\n  Infertilità dovuta ad insufficienza del corpo luteo \r\n  Dismenorrea \r\n  Endometriosi \r\n  Cicli irregolari \r\n  Amenorrea secondaria \r\n  Menometrorragie funzionali \r\n\nPosologia \r\n La posologia, lo schema di trattamento e la durata del trattamento possono essere adattati in base alla gravità della disfunzione e alla risposta clinica. \r\n Terapia ormonale sostitutiva \r\n \r\n  Terapia continuativa sequenziale: l'estrogeno è somministrato in modo continuativo e una compressa da 10 mg di Didrogesterone è aggiunta negli ultimi 14 giorni di ogni ciclo da 28 giorni, in modo sequenziale. \r\n  Terapia ciclica: quando l'estrogeno è somministrato ciclicamente con un intervallo libero dal trattamento, generalmente 21 giorni di trattamento e 7 di interruzione. Una compressa da 10 mg di di didrogesterone è aggiunta negli ultimi 12-14 giorni della terapia estrogenica. \r\n  In base alla risposta clinica, la dose può successivamente essere aumentata a 20 mg di didrogesterone al giorno. \r\n \r\n Minaccia d'aborto :  si può somministrare una dose iniziale fino a 40 mg di didrogesterone, seguita da 20 o 30 mg al giorno fino alla remissione dei sintomi. \r\n Aborto abituale : 10 mg di didrogesterone due volte al giorno fino alla dodicesima settimana di gravidanza. \r\n Infertilità da insufficienza del corpo luteo :  10 o 20 mg di didrogesterone al giorno a partire dalla seconda metà del ciclo mestruale fino al primo giorno del ciclo successivo. Il trattamento deve essere mantenuto per almeno tre cicli consecutivi. \r\n Dismenorrea : 10 o 20 mg di didrogesterone al giorno dal 5° al 25° giorno del ciclo mestruale. \r\n Endometriosi : da 10 a 30 mg di didrogesterone al giorno dal 5° al 25° giorno del ciclo o in modo continuativo. \r\n Cicli irregolari : 10 o 20 mg di didrogesterone al giorno a partire dalla seconda metà del ciclo mestruale fino al primo giorno del ciclo successivo. Il giorno di inizio ed il numero di giorni di trattamento dipenderanno dalla lunghezza individuale del ciclo. \r\n Amenorrea secondaria : 10 o 20 mg di didrogesterone al giorno, da somministrare quotidianamente per 14 giorni durante la seconda metà del ciclo mestruale teorico per produrre un'ottimale trasformazione secretoria dell'endometrio che è stato adeguatamente stimolato con estrogeni endogeni o esogeni. \r\n Menometrorragie funzionali :   quando si inizia il trattamento per arrestare un episodio di sanguinamento, si devono somministrare 20 o 30 mg di didrogesterone al giorno fino a 10 giorni. \r\n Per un trattamento continuo, si devono somministrare 10 o 20 mg di didrogesterone al giorno durante la seconda metà del ciclo mestruale. Il giorno di inizio ed il numero di giorni di trattamento dipenderanno dalla lunghezza individuale del ciclo. \r\n Il sanguinamento da sospensione si verifica se l'endometrio è stato adeguatamente stimolato dagli estrogeni endogeni o esogeni. \r\n Non c'è un uso rilevante di didrogesterone prima del menarca. La sicurezza e l'efficacia del didrogesterone nelle adolescenti di 12-18 anni non sono state stabilite. I dati attualmente disponibili sono descritti nelle sezioni 4.8 e 5.1, ma non può essere fatta una raccomandazione posologica. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Per la somministrazione delle dosi più alte le compresse devono essere assunte uniformemente distribuite durante la giornata.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti \r\n  Cancro mammario accertato, pregresso o sospetto \r\n  Neoplasie progestinico-dipendenti accertate o sospette. Sanguinamenti genitali di origine non accertata \r\n  Iperplasia endometriale non trattata \r\n  Tromboembolismo venoso pregresso o in atto (es. trombosi venosa profonda, embolia polmonare) \r\n  Malattie trombofiliche accertate (per es. carenza di proteina C, proteina S o antitrombina, vedere paragrafo 4.4) \r\n  Malattia tromboembolica arteriosa in atto o recente (es. angina pectoris, infarto del miocardio) \r\n  Epatopatia acuta o storia di epatopatia, finché gli esami di funzionalità epatica non siano tornati nella norma \r\n  Porfiria \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento di sanguinamenti anomali con Didrogesterone, l'eziologia del sanguinamento deve essere chiarita.  Emorragie intermestruali o sanguinamenti lievi possono verificarsi durante i primi mesi di trattamento. Se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dati in vitro indicano che il didrogesterone e il suo principale metabolita 20 alfa-didro-didrogesterone (DHD) possono essere metabolizzati dagli isoenzimi 3A4 e 2C19 del citocromo P450. Conseguentemente, il metabolismo del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dufaston\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Tegretol ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dufaston durante la gravidanza e l'allattamento \r\n Posso prendere Dufaston durante la gravidanza e l'allattamento? Gravidanza  Si stima che oltre 10 milioni di donne incinte siano state trattate con il Didrogesterone.  Ad oggi non si hanno indicazioni di effetti dannosi del didrogesterone durante la gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Didrogesterone altera lievemente la capacità di guidare o di usare macchinari. \r\n Raramente il didrogesterone può causare leggera sonnolenza e/o capogiro, specialmente entro le prime ore dalla somministrazione. Di conseguenza, si deve fare attenzione quando si guida o si fa uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco più comunemente riportate dai pazienti trattati con Didrogesterone negli studi clinici per indicazioni che non prevedono l'uso concomitante di estrogeni sono emicrania/cefalea, nausea, disturbi mestruali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Ci sono pochi dati disponibili relativi al sovradosaggio nell'uomo. Il Didrogesterone risulta ben tollerato dopo somministrazione orale (il massimo dosaggio somministrato equivale a 360 mg). Non esistono specifici antidoti e il trattamento deve essere di tipo sintomatico. Queste indicazioni sono applicabili anche in caso di sovradosaggio nei bambini. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sistema genito-urinario ed ormoni sessuali.  Codice ATC: G03DB01  Il Didrogesterone è un progestinico (orale) selettivo che appartiene agli steroidi con 21 atomi di carbonio.  Gli effetti progestinici del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Dopo la somministrazione orale, il Didrogesterone è rapidamente assorbito con un Tmax compreso tra 0,5 e 2,5 ore. La biodisponibilità assoluta di didrogesterone (una dose orale di 20 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici ottenuti da studi convenzionali di tossicità a dose singola e a dosi ripetute, genotossicità e potenziale carcinogenico non rivelano particolari rischi per l'uomo. Studi di tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  lattosio, ipromellosa, amido di mais, silice colloidale, magnesio stearato.  Film di rivestimento: Opadry bianco Y-1-7000 [ipromellosa, Macrogol 400, titanio diossido (E171)].\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dufaston  a base di  Didrogesterone  sono:"
}