{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108727",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lucen 10 mg granulato gastroresistente per sospensione orale 28 bustine\nCos'è Lucen? \r\n Lucen  è un farmaco a base del principio attivo  Esomeprazolo Magnesio Triidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Malesci Istituto Farmacobiologico S.p.A. . Lucen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Malesci Istituto Farmacobiologico S.p.A. Concessionario:  Malesci Istituto Farmacobiologico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Esomeprazolo Magnesio Triidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  granuli gastroresistenti\nIndicazioni \r\n Lucen sospensione orale è principalmente indicato per il trattamento della malattia da reflusso gastroesofageo (MRGE) nei bambini da 1 a 11 anni di età. \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  trattamento dell'esofagite da reflusso erosiva dimostrata endoscopicamente \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE) \r\n \r\n Lucen sospensione orale, può essere usato anche nei pazienti che hanno difficoltà a deglutire le compresse gastroresistenti dispersibili di Lucen. Per le indicazioni nei pazienti dai 12 anni di età si rimanda al Riassunto delle Caratteristiche del Prodotto di Lucen compresse gastroresistenti.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n Bambini da 1 a 11 anni di età con peso corporeo  >  10 kg \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  Trattamento dell'esofagite da reflusso erosiva dimostrata endoscopicamente \r\n \r\n Peso ≥ 10 - <20 kg: 10 mg una volta al giorno per 8 settimane. \r\n Peso ≥ 20 kg: 10 mg o 20 mg una volta al giorno per 8 settimane. \r\n \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE) \r\n \r\n 10 mg una volta al giorno fino ad 8 settimane. \r\n Dosi superiori a 1 mg/kg/die non sono state studiate. \r\n Bambini al di sotto di 1 anno di età  \r\n L'esperienza di trattamento con esomeprazolo nei bambini al di sotto di 1 anno di età è limitata e pertanto il trattamento non è raccomandato in questa fascia d'età (vedere paragrafo 5.1). \r\n Adulti ed adolescenti dai 12 anni di età \r\n Per la posologia nei pazienti dai 12 anni di età si rimanda al Riassunto delle Caratteristiche del Prodotto di Lucen compresse gastroresistenti. \r\n Popolazioni speciali \r\n Pazienti con funzione renale compromessa \r\n Nei pazienti con ridotta funzionalità renale non sono necessari adattamenti di dosaggio. \r\n In considerazione della limitata esperienza clinica, i pazienti con grave insufficienza renale devono essere trattati con cautela (vedere paragrafo 5.2). \r\n Pazienti con funzione epatica compromessa \r\n Nei pazienti con compromissione epatica lieve o moderata non è richiesto un adattamento della dose. Nei pazienti di età > 12 anni con compromissione epatica grave non deve essere superata la dose massima di 20 mg di Lucen. Nei bambini di 1-11 anni con compromissione epatica grave non deve essere superata la dose massima di 10 mg (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per la dose da 10 mg, svuotare il contenuto di una bustina da 10 mg in un bicchiere contenente 15 ml di acqua. \r\n Per la dose da 20 mg, svuotare il contenuto di due bustine da 10 mg in un bicchiere contenente 30 ml di acqua. \r\n Non usare acqua gasata. \r\n Mescolare il contenuto fino ad ottenere la dispersione del granulato e lasciare addensare per alcuni minuti. Mescolare di nuovo e bere il contenuto entro 30 minuti. I granuli non devono essere masticati o frantumati. Sciacquare il bicchiere con 15 ml di acqua per assumere tutti i granuli. \r\n Per i pazienti con sondino nasogastrico o gastrico: vedere paragrafo 6.6 per la preparazione e le istruzioni per la somministrazione\nControindicazioni \r\n Ipersensibilità nota verso l'esomeprazolo, verso i sostituti benzimidazolici o verso qualunque altro componente della formulazione. \r\n L'esomeprazolo non deve essere usato in concomitanza con nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di qualsiasi sintomo allarmante (per esempio significativa perdita di peso non intenzionale, vomito ricorrente, disfagia, ematemesi o melena) e quando si sospetta o è confermata la presenza di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Influenza dell'esomeprazolo sulla farmacocinetica di altri farmaci  Prodotti medicinali con assorbimento dipendente dal pH  La soppressione dell'acidità gastrica correlata al trattamento con esomeprazolo e altri inibitori di pompa protonica può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lucen\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Amasci ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Averelix ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clopidogrel Almus Pharma ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Tecnigen ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Dinol ,  Duoplavin ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Evotaz ,  Flodigrel ,  Frimaind ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Kaidor ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Percitale ,  Plavix ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Return ,  Reumaflex ,  Revlis ,  Reyataz - Capsula ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos ,  Zyllt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lucen durante la gravidanza e l'allattamento \r\n Posso prendere Lucen durante la gravidanza e l'allattamento? Per Lucen i dati clinici sull'esposizione in gravidanza sono insufficienti. Con l'omeprazolo, miscela racemica, non sono state osservate malformazioni o effetti fetotossici negli studi epidemiologici condotti su un vasto numero \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è stato osservato nessun effetto. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state identificate sospettate durante gli studi clinici condotti con l'esomeprazolo e dopo la commercializzazione. Nessuna di queste è risultata dose-correlata. Le reazioni sono state classificate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza sul sovradosaggio intenzionale è attualmente molto limitata. Sintomi gastrointestinali e debolezza sono stati descritti in relazione all'assunzione di 280 mg. \r\n Dosi singole di 80 mg di esomeprazolo non hanno causato conseguenze. \r\n Non è noto un antidoto specifico. L'esomeprazolo è ampiamente legato alle proteine plasmatiche e pertanto non è velocemente dializzabile. Come in tutti i casi di sovradosaggio, il trattamento deve essere sintomatico, adottando misure di supporto generiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori della pompa acida.  Codice ATC: A02BC05.  L'esomeprazolo è lisomero S dell'omeprazolo e riduce la secrezione acida gastrica mediante un meccanismo di azione specifico e selettivo. L'esomeprazolo è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  L'esomeprazolo è sensibile all'ambiente acido ed è somministrato per via orale in forma di granuli gastroresistenti. In vivo, la conversione a R-isomero è irrilevante. L'assorbimento dell'esomeprazolo è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici convenzionali di tossicità, genotossicità e tossicità della riproduzione con somministrazioni ripetute non hanno evidenziato particolari rischi per l'uomo. Gli studi di cancerogenesi nei ratti trattati con la  ...  \r\n\nElenco degli eccipienti \r\n Granuli di esomeprazolo:  Glicerolo monostearato 40-55  Idrossipropil cellulosa  Ipromellosa  Magnesio stearato  Acido metacrilico etile acrilato copolimero (1:1) dispersione al 30%  Polisorbato 80  Saccarosio sfere (saccarosio e amido di mais)  Talco  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lucen  a base di  Esomeprazolo Magnesio Triidrato  sono:"
}