{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108340",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Latuda 18,5 mg 1x28 compresse rivestite con film\nCos'è Latuda? \r\n Latuda  è un farmaco a base del principio attivo  Lurasidone , appartenente alla categoria degli  Antipsicotici  e nello specifico  Derivati dell'indolo . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Latuda  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lurasidone Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n La tuda è indicato per il trattamento della schizofrenia negli adulti a partire dai 18 anni di età.\nPosologia \r\n P oso logia \r\n La dose  iniziale raccomandata di Lurasidone è 37 mg una volta al giorno. Non è necessario alcun aumento graduale della dose iniziale. È efficace in un intervallo di dose compreso tra 37 e 148 mg una volta al giorno. Gli aumenti della dose devono basarsi sul giudizio del medico e sulla risposta clinica osservata. La dose giornaliera massima non deve superare i 148 mg. \r\n Pa zienti che assumono dosi più alte di 111 mg una volta al giorno che interrompono il trattamento per più di 3 giorni devono riprendere con 111 mg una volta al giorno e aumentare gradualmente fino alla dose ottimale. Per tutte le altre dosi i pazienti possono riprendere con la dose precedente senza necessità di aumentarla gradualmente. \r\n P az ienti anziani \r\n Le ra ccomandazioni posologiche per i pazienti anziani con funzione renale nella norma  ( CrCl ≥ 80 ml/min) sono le stesse degli adulti con funzione renale nella norma. Tuttavia, poichè i pazienti anziani potrebbero presentare una funzione renale ridotta, potrebbe essere necessario  a ggiustare la dose in base allo stato della funzione renale (vedere paragrafo \"Compromissione renale\"). \r\n Sono d isponibili dati limitati sul trattamento di pazienti anziani con lurasidone ad alte dosi. Non sono disponibili dati sul trattamento di pazienti anziani con Latuda 148 mg. Si deve usare cautela nel trattamento di pazienti di età ≥65 anni con Latuda ad alte dosi. \r\n C o mpromissione renale \r\n \r\n Non è ne cessario alcun aggiustamento della dose di lurasidone nei pazienti che presentano una lieve compromissione renale. \r\n Nei  pazienti con compromissione renale moderata (clearance della creatinina (CrCl) ≥ 30 e  < 50  ml/min), grave (CrCl > 15 e < 30 ml/min) e nei pazienti con nefropatia allo stadio terminale (ESRD) (CrCl < 15 ml/min), la dose iniziale raccomandata è 18,5 mg e la dose massima non deve  supe rare i 74 mg una volta al giorno. Latuda non deve essere usato nei pazienti con ESRD, a meno che  i  potenziali benefici non superino i potenziali rischi. Se usato in pazienti con ESRD, si raccomanda monitoraggio clinico. \r\n C o mpromissione epatica \r\n Non è ne cessario alcun aggiustamento della dose di lurasidone nei pazienti che presentano una lieve compromissione epatica. \r\n Un a ggiustamento della dose è raccomandato nei pazienti con compromissione moderata (classe B di Child-Pugh) e grave (classe C di Child-Pugh) della funzione epatica. La dose iniziale raccomandata è  18,5  mg. La dose giornaliera massima nei pazienti con compromissione epatica moderata non deve superare i 74 mg e nei pazienti con compromissione epatica grave non deve superare i 37 mg una volta al giorno. \r\n P opo lazione pediatrica \r\n La s icurezza e l'efficacia di lurasidone nei bambini di età inferiore a 18 anni non sono state stabilite. I dati attualmente disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n A gg iustamento della dose dovuta alle interazioni \r\n Quando u sato in associazione a inibitori moderati di CYP3A4 si raccomanda una dose iniziale di 18,5 mg e la dose massima di lurasidone non deve superare i 74 mg una volta al giorno. Potrebbe essere necessario aggiustare la dose di lurasidone quando usato in associazione a induttori moderati  del  CYP3A4 (vedere paragrafo 4.5). Per inibitori e induttori forti del CYP3A4 vedere il paragrafo 4.3. \r\n P assag gio da un medicinale antipsicotico a un altro \r\n In cons iderazione dei diversi profili farmacodinamici e farmacocinetici dei medicinali antipsicotici, è richiesta la supervisione di un medico quando si ritiene clinicamente appropriato passare da un  an tipsicotico a un altro. \r\n Modo  di somministrazione \r\n Le co mpresse rivestite con film di Latuda sono per uso orale e devono essere prese una volta al giorno durante un pasto. \r\n Se as sunte senza cibo, si prevede che l'esposizione a lurasidone risulti significativamente inferiore  r ispetto all'assunzione con cibo (vedere paragrafo 5.2). \r\n Le co mpresse di Latuda devono essere ingerite intere per mascherarne il sapore amaro. Le compresse di Latuda devono essere assunte ogni giorno alla stessa ora per agevolare l'aderenza alla terapia. \r\n \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Co-somministrazione di inibitori forti del CYP3A4 (per es. boceprevir, claritromicina, cobicistat, indinavir, itraconazolo, ketoconazolo, nefazodone, nelfinavir, posaconazolo,  r itonavir, saquinavir, telaprevir, telitromicina, voriconazolo) e di induttori forti del CYP3A4 (p. es. carbamazepina, fenobarbital, fenitoina, rifampicina, iperico ( Hypericum perforatum ))  ( vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento con antipsicotici, potrebbero essere necessari da qualche giorno ad alcune settimane per osservare un miglioramento delle condizioni cliniche del paziente. In questo periodo i pazienti devono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  In considerazione degli effetti primari di lurasidone sul sistema nervoso centrale, lurasidone deve essere utilizzato con cautela in associazione ad altri medicinali che agiscono a livello centrale e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Latuda\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Latuda durante la gravidanza e l'allattamento \r\n Posso prendere Latuda durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Lurasidone in donne in gravidanza non ci sono o sono in numero limitato (meno di 300 gravidanze esposte). Gli studi sugli animali non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lura sidone altera lievemente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere invitati a usare cautela nell'utilizzo di macchinari pericolosi, inclusi veicoli a motore, fino a  quando  siano ragionevolmente certi che Lurasidone non provochi loro effetti indesiderati (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Lurasidone è stata valutata a dosi di 18,5-148 mg in studi clinici condotti su pazienti affetti da schizofrenia e trattati fino a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n G es tione dei casi di sovradosaggio \r\n Non es iste un antidoto specifico per Lurasidone; si devono pertanto istituire misure di supporto adeguate e un'attenta supervisione medica e si deve continuare il monitoraggio fino a quando il paziente non si riprende. \r\n Il  monitoraggio cardiovascolare deve iniziare immediatamente e deve includere un monitoraggio elettrocardiografico continuo per rilevare possibili aritmie. Se si somministra una terapia antiaritmica, disopiramide, procainamide e chinidina comportano un rischio teorico di un effetto di prolungamento del QT se somministrati a pazienti con sovradosaggio acuto di lurasidone. Analogamente, le proprietà alfa-bloccanti del bretilio potrebbero risultare additive rispetto a quelle di lurasidone, provocando un'ipotensione problematica. \r\n Ipo tensione e collasso circolatorio devono essere trattati con misure appropriate. Non si devono usare adrenalina e dopamina, né altri simpaticomimetici ad azione beta-agonista, poichè la stimolazione beta potrebbe aggravare l'ipotensione nel contesto di un blocco alfa indotto da lurasidone. In caso di gravi sintomi extrapiramidali, si devono somministrare medicinali anticolinergici. \r\n Si  devono valutare anche la lavanda gastrica (dopo intubazione se il paziente non è cosciente) e la somministrazione di carbone attivato unitamente a un lassativo. \r\n La pos sibilità di ottundimento, convulsioni o reazione distonica di testa e collo dopo sovradosaggio può comportare un rischio di aspirazione con l'emesi indotta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicolettici, antipsicotici. Codice ATC: N05AE05   Meccanismo d'azione  Lurasidone è un agente bloccante selettivo degli effetti di dopamina e monoamina. Lurasidone si lega fortemente ai recettori dopaminergici D2 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Lurasidone raggiunge le concentrazioni sieriche massime nell'arco di circa 1-3 ore.  In uno studio sull'effetto del cibo, i livelli medi di Cmax e AUC di lurasidone sono aumentati rispettivamente  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. I principali risultati negli studi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Mannitolo (E 421)   Amido, pregelatinizzato  Croscarmellosa sodica (E 468)  Ipromellosa 2910 (E 464)   Magnesio stereato (E 470b)  Rivestimento della compressa  Ipromellosa 2910 (E 464) \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Latuda  a base di  Lurasidone  sono:"
}