{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105264",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bretaris Genuair 322 mcg polv. per inal. 60 somministrazioni\nCos'è Bretaris Genuair? \r\n Bretaris Genuair  è un farmaco a base del principio attivo  Aclidinio Bromuro , appartenente alla categoria degli  farmaci per disturbi ostruttivi delle vie respiratorie, anticolinergici  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Laboratori Guidotti S.p.A. . Bretaris Genuair  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  Laboratori Guidotti S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aclidinio Bromuro Gruppo terapeutico:  farmaci per disturbi ostruttivi delle vie respiratorie, anticolinergici Forma farmaceutica:  Polvere\nIndicazioni \r\n Bretaris Genuair è indicato come trattamento broncodilatatore di mantenimento per alleviare i sintomi in pazienti adulti affetti da broncopneumopatia cronica ostruttiva (BPCO).\nPosologia \r\n Posologia \r\n La dose raccomandata è un'inalazione di 322 microgrammi di aclidinio due volte al giorno. \r\n Se una dose viene omessa, la dose successiva deve essere assunta il prima possibile. Tuttavia, se è quasi ora della dose successiva, la dose omessa va saltata. \r\n Anziani \r\n Non sono necessari aggiustamenti della dose per i pazienti anziani (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non sono necessari aggiustamenti della dose per i pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non sono necessari aggiustamenti della dose per i pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Bretaris Genuair nei bambini e negli adolescenti (al di sotto dei 18 anni di età) per l'indicazione BPCO. \r\n Modo di somministrazione \r\n Per uso inalatorio. \r\n I pazienti devono ricevere istruzioni su come somministrare correttamente il prodotto. \r\n Istruzioni per l'uso: \r\n Familiarizzare con Bretaris Genuair: \r\n \r\n      \r\n Estrarre l'inalatore Genuair dal sacchetto e familiarizzare con i suoi componenti. \r\n Come usare Bretaris Genuair \r\n Riepilogo \r\n Per usare l'inalatore  Genuair sono necessari 2 passaggi dopo aver rimosso il cappuccio: \r\n Passaggio 1  - Premere e  RILASCIARE  il tasto verde ed espirare completamente lontano dall'inalatore. \r\n Passaggio 2  - Afferrare saldamente il boccaglio con le labbra e inalare  CON FORZA  e  PROFONDAMENTE  attraverso l'inalatore. \r\nDopo l'inalazione, ricordare di inserire nuovamente il cappuccio protettivo.  \r\n Fasi preliminari \r\n \r\n  Prima del primo utilizzo, aprire il sacchetto sigillato lungo la linea ed estrarre l'inalatore  Genuair. \r\n  Immediatamente prima di assumere la dose di medicinale, rimuovere il cappuccio protettivo  premendo   leggermente le frecce  presenti su entrambi i lati e tirando (vedere figura 1). \r\n \r\n \r\n \r\n   \r\n \r\n  Controllare che il boccaglio non sia bloccato in alcun modo. \r\n  Tenere l'inalatore Genuair in  orizzontale  con il boccaglio verso di sé e il tasto verde diritto  verso l'alto  (vedere figura 2). \r\n \r\n \r\n   \r\n PASSAGGIO 1:  PREMERE   fino in fondo il tasto verde e quindi  RILASCIARLO   (vedere figure 3 e 4). \r\n NON CONTINUARE A TENERE PREMUTO IL TASTO VERDE. \r\n \r\n \r\n Fermarsi e controllare: assicurarsi che la dose sia pronta per l'inalazione. \r\n \r\n  Assicurarsi che la finestrella di controllo colorata sia diventata  verde  (vedere figura 5). \r\n  La finestrella di controllo verde conferma che il medicinale è pronto per l'inalazione. \r\n \r\n   \r\n \r\n \r\n Se la finestrella di controllo rimane rossa,  premere  e  rilasciare  di nuovo il tasto (vedere pASSAGGIO 1). \r\n \r\n \r\n \r\n  Prima di avvicinare l'inalatore alla bocca, espirare completamente. Non espirare nell'inalatore \r\n \r\n PASSAGGIO 2:  Afferrare saldamente con le labbra il boccaglio dell'inalatore Genuair e inalare  CON FORZA  e  PROFONDAMENTE  attraverso il boccaglio (vedere figura 6). \r\n La respirazione forte e profonda porta il medicinale nei polmoni attraverso l'inalatore. \r\n   \r\n \r\n \r\n  Durante l'inalazione si sentirà un “ CLIC “, che segnala l'uso corretto dell'inalatore Genuair. \r\n  Continuare a inspirare anche dopo aver sentito il  “ CLIC “  dell'inalatore, per assicurarsi di assumere la dose completa. \r\n  Allontanare l'inalatore Genuair dalla bocca e trattenere il respiro per il tempo necessario, dopodiché espirare lentamente attraverso il naso. \r\n \r\n Nota: a seconda del paziente, alcuni potrebbero avvertire un lieve sapore dolciastro o amarognolo quando inalano il medicinale, oppure una sensazione di granulosità. Non assumere una dose supplementare se non si avverte alcun sapore o non si percepisce nulla dopo l'inalazione. \r\n Fermarsi e controllare: assicurarsi di aver inalato correttamente \r\n \r\n  Assicurarsi che la finestrella di controllo sia diventata  rossa  (vedere figura 7), a conferma dell'avvenuta inalazione corretta dell'intera dose. \r\n \r\n \r\n \r\n \r\n Se la finestrella di controllo rimane verde, ripetere l'inalazione  CON FORZA  e profondaMENTE attraverso il boccaglio (vedere pASSAGGIo 2). \r\n \r\n \r\n  Se la finestrella non diventa  rossa,  è possibile che ci si sia dimenticati di rilasciare il tasto verde prima di inalare o che non si sia inalato correttamente. Se ciò accade, ritentare. \r\n \r\n Assicurarsi di aver  RILASCIATO  il tasto verde e inspirare  CON FORZA  profondamente attraverso il boccaglio. \r\n Nota: se non fosse possibile inalare correttamente dopo vari tentativi, rivolgersi al medico. \r\n \r\n  Quando la finestrella è diventata rossa, richiudere il cappuccio protettivo premendolo nuovamente sul boccaglio (vedere figura 8). \r\n \r\n \r\n \r\n Quando richiedere un nuovo inalatore Genuair? \r\n \r\n  L'inalatore Genuair è dotato di un  indicatore di dosi  che indica approssimativamente quante dosi rimangono nell'inalatore. L'indicatore di dosi si sposta lentamente verso il basso, indicando  intervalli di 10 dosi  (60, 50, 40, 30, 20, 10, 0) (vedere figura A). Ogni inalatore Genuair eroga almeno 30 o 60 dosi, in base alla confezione. \r\n  Quando nell'indicatore di dosi compare  una banda a strisce rosse  (vedere figura A), significa che l'inalatore è quasi vuoto ed è necessario un nuovo inalatore Genuair . \r\n \r\n \r\n \r\n \r\n \r\n Nota: se l'inalatore  Genuair appare danneggiato o se è stato smarrito il cappuccio, sostituire l'inalatore. NON È NECESSARIO pulire l'inalatore Genuair. Tuttavia, se si desidera pulirlo, effettuare l'operazione passando l'esterno del boccaglio con una salvietta di carta o di stoffa asciutta. Non usare MAI acqua per pulire l'inalatore Genuair, perchè potrebbe danneggiare il medicinale. \r\n Come si sa che l'inalatore Genuair è vuoto? \r\n \r\n  Quando a metà dell'indicatore di dosi compare 0 (zero), continuare a usare le dosi rimanenti nell'inalatore Genuair. \r\n  Quando l'ultima dose è stata preparata per l'inalazione, il tasto verde non ritorna completamente verso l'alto, ma rimane bloccato in posizione intermedia (vedere figura B). Anche se il tasto verde è bloccato, l'ultima dose può essere comunque inalata.  Dopo questa dose l'inalatore Genuair non può più essere utilizzato e bisogna iniziare a usare un nuovo inalatore Genuair. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n\nControindicazioni \r\n Ipersensibilità al bromuro di aclidinio o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Broncospasmo paradosso:  La somministrazione di Bretaris Genuair può provocare broncospasmo paradosso. In tale eventualità, interrompere il trattamento con Bretaris Genuair e valutare l'uso di altri trattamenti.  Deterioramento della malattia:  Il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La co-somministrazione del bromuro di aclidinio con altri medicinali contenenti anticolinergici non è stata studiata e non è raccomandata.  Sebbene non siano stati condotti studi formali di interazione tra farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bretaris Genuair\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bretaris Genuair durante la gravidanza e l'allattamento \r\n Posso prendere Bretaris Genuair durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati relativi all'uso del bromuro di aclidinio in donne in gravidanza.  Gli studi sugli animali hanno mostrato tossicità fetale solo a livelli di dose molto superiori all'esposizione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il bromuro di aclidinio altera lievemente la capacità di guidare veicoli e di usare macchinari. La comparsa di cefalea, capogiri o visione offuscata dopo la somministrazione di bromuro di aclidinio (vedere paragrafo 4.8) può influenzare la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Le reazioni avverse segnalate più frequentemente con Bretaris Genuair sono state cefalea (6,6%) e nasofaringite (5,5%).  Tabella riassuntiva delle reazioni avverse  Le frequenze assegnate agli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi elevate di bromuro di aclidinio possono provocare segni e sintomi anticolinergici. \r\n Tuttavia,  singole dosi inalate di una quantità massima di 6.000 µg di bromuro di aclidinio sono state somministrate a soggetti sani senza reazioni avverse sistemiche di tipo anticolinergico. Inoltre, non si sono riscontrate reazioni avverse clinicamente rilevanti in seguito a una somministrazione due volte al giorno per sette giorni, di una quantità massima di 800 µg di bromuro di aclidinio a soggetti sani. \r\n L'intossicazione acuta in seguito a ingestione accidentale del medicinale bromuro di aclidinio è poco probabile, data la sua bassa biodisponibilità orale e il meccanismo di erogazione attivato dal respiro nell'inalatore Genuair. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per disturbi ostruttivi delle vie respiratorie, anticolinergici, codice ATC: R03BB05.  Meccanismo d'azione  Il bromuro di aclidinio è un antagonista competitivo e selettivo del recettore muscarinico (noto anche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il bromuro di aclidinio è assorbito rapidamente dai polmoni, raggiungendo concentrazioni plasmatiche massime entro 5 minuti dall'inalazione in soggetti sani e normalmente entro i primi 15 minuti in pazienti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bretaris Genuair  a base di  Aclidinio Bromuro  sono:  Eklira Genuair"
}