{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108034",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Itamidol 3% schiuma cutanea 1 contenitore sotto pressione 50 g\nCos'è Itamidol? \r\n Itamidol  è un farmaco a base del principio attivo  Diclofenac , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Itamidol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  schiuma\nIndicazioni \r\n Trattamento locale di stati dolorosi e flogistici di natura reumatica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti.\nPosologia \r\n Posologia  \r\n Adulti al di sopra dei 18 anni \r\n Applicare ITAMIDOL 3% Schiuma cutanea 1-3 volte al giorno o secondo prescrizione medica. Per ogni applicazione spruzzare sul palmo della mano, a seconda delle dimensioni della zona da trattare, una massa circolare di schiuma di 3-5 centimetri di diametro (pari a circa 0,75-1,5 grammi in peso) massaggiando delicatamente fino a completo assorbimento. \r\n In caso di trattamento per ionoforesi il prodotto deve essere applicato al polo negativo. \r\n ITAMIDOL 3% Schiuma cutanea può essere inoltre usato in combinazione con la terapia ad ultrasuoni. \r\n Dopo l'applicazione, lavarsi le mani, altrimenti risulteranno anch'esse trattate con la Schiuma cutanea \r\n Attenzione: usare solo per brevi periodi di trattamento \r\n Adolescenti dai 14 ai 18 anni : \r\n Applicare ITAMIDOL 3% Schiuma cutanea 1-3 volte al giorno o secondo prescrizione medica. Per ogni applicazione spruzzare sul palmo della mano, a seconda delle dimensioni della zona da trattare, una massa circolare di schiuma di 3-5 centimetri di diametro (pari a circa 0,75-1,5 grammi in peso) massaggiando delicatamente fino a completo assorbimento. \r\n In caso di trattamento per ionoforesi il prodotto deve essere applicato al polo negativo. \r\n ITAMIDOL 3% Schiuma cutanea può essere inoltre usato in combinazione con la terapia ad ultrasuoni. \r\n Dopo l'applicazione, lavarsi le mani, altrimenti risulteranno anch'esse trattate con la schiuma cutanea. \r\n Se questo prodotto è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, consultare il medico. \r\n Bambini al di sotto dei 14 anni: \r\n Sono disponibili dati insufficienti sull'efficacia e la sicurezza nei bambini e negli adolescenti al di sotto dei 14 anni (vedere anche la sezione 4.3 Controindicazioni) \r\n Pertanto l'uso di ITAMIDOL 3% Schiuma cutanea è controindicato nei bambini al di sotto dei 14 anni di età. \r\n Anziani: \r\n Può essere impiegato il dosaggio abituale previsto per gli adulti \r\n Modo di somministrazione:  agitare prima dell'uso. A bomboletta capovolta, erogare la quantità desiderata premendo l'apposito erogatore.\nControindicazioni \r\n Ipersensibilità al  Diclofenac  o ad uno qualsiasi degli eccipienti. \r\n Ipersensibilità ad altri farmaci antiinfiammatori non steroidei, come ad esempio l'acido acetilsalicilico. \r\n Pazienti nei quali si sono verificati attacchi d'asma, orticaria o riniti acute dopo assunzione di acido acetilsalicilico o di altri farmaci antinfiammatori non steroidei (FANS). \r\n Ipersensibilità all'isopropanolo. \r\n Terzo trimestre di gravidanza \r\n Itamidol contiene soia. Se è allergico alle arachidi o alla soia, non usi questo medicinale. \r\n Bambini e adolescenti: \r\n L'uso nei bambini e negli adolescenti di età inferiore ai 14 anni è controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La possibilità di eventi avversi sistemici con l'applicazione di  Diclofenac  topico non può essere esclusa se il preparato viene usato su aree cutanee estese e per un periodo prolungato (si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico di diclofenac a seguito di un'applicazione topica è molto basso, tali interazioni sono molto improbabili.  Tuttavia, nei trattamenti ad alte dosi e protratti nel tempo si tenga  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Itamidol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Itamidol durante la gravidanza e l'allattamento \r\n Posso prendere Itamidol durante la gravidanza e l'allattamento? Gravidanza  La concentrazione sistemica di  Diclofenac , confrontata con formulazioni orali, è più bassa dopo somministrazione topica. Facendo riferimento all'esperienza con trattamento con FANS per somministrazione sistemica, si raccomanda quanto segue:  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'applicazione cutanea di ITAMIDOL 3% Schiuma cutanea non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n L'assorbimento sistemico di  Diclofenac  a seguito di trattamento con ITAMIDOL 3% Schiuma cutanea, è molto basso e pertanto il rischio di effetti sistemici è limitato.  Tuttavia, a seguito di applicazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il basso assorbimento sistemico del  Diclofenac  topico fa sì che un sovradosaggio sia molto improbabile. \r\n Tuttavia, effetti indesiderati simili a quelli osservati dopo un sovradosaggio di diclofenac compresse possono essere attesi nel caso in cui il diclofenac topico fosse inavvertitamente ingerito (1 bombola da 50 g di prodotto contiene l'equivalente di 1,5 g di diclofenac). In caso di ingestione accidentale che dia luogo a significativi effetti indesiderati sistemici, devono essere intraprese le misure terapeutiche generali normalmente adottate per trattare l'avvelenamento con farmaci antinfiammatori non steroidei. Devono essere prese in considerazione, in special modo entro un breve tempo dall'ingestione, la decontaminazione gastrica e l'uso di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei per uso topico.  Codice ATC: M02AA 15.  Meccanismo d'azione  L'azione di  Diclofenac  si esplica in parte attraverso l'inibizione competitiva ed irreversibile della biosintesi delle prostaglandine \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n a)Caratteristiche generali del principio attivo   I dati di farmacocinetica nel volontario sano dimostrano che, a seguito dell'applicazione di ITAMIDOL 3% Schiuma cutanea, il principio attivo viene assorbito più rapidamente  ...  \r\n\nDati preclinici di sicurezza \r\n Considerato che i livelli plasmatici che si ottengono dopo uso topico risultano di circa 100 volte inferiori a quelli per uso orale, i dati preclinici per questa via di somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido; macrogol gliceridi caprilocaprici; lecitina di soia idrogenata; polisorbato 80; alcool benzilico; potassio sorbato; sodio fosfato dibasico dodecaidrato; tutto-rac-α-tocoferile acetato; profumazione menta/eucalipto; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Itamidol  a base di  Diclofenac  sono:  Dicloreum Antinfiammatorio Locale - Schiuma ,  Solaraze"
}