{
  "authors": [
    {
      "author": "M. Lucesole"
    },
    {
      "author": "A. Fioranelli"
    },
    {
      "author": "N. Tarquinio"
    },
    {
      "author": "M. Burattini"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102714",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna, 33 anni, albanese, giunta in PS nel dic ‘16 per dolore toracico e cefalea in recente episodio infettivo delle prime vie aeree(terapia con penicillina per os). All'ingresso, anemia microcitica con segni di emolisi, Coombs negativo. Rx torace, TC encefalo, ECG, ecocardiogramma nei limiti. Riferita in anamnesi anemia falciforme con pregresse crisi vasocclusive e emolitiche in terapia con idrossiurea, Hcv+, pregressa splenectomia. Veniva ricoverata per crisi vasocclusiva ed emolitica in anemia falciforme in corso di episodio febbrile: sospesa idrossiurea, iniziava idratazione endovenosa+ trasfusioni (4 UI di grc), oltreché terapia analgesica con analgesici maggiori (includenti morfina ev). Modificata terapia antibiotica empirica con levofloxacina in IV° giornata, per peggioramento del quadro respiratorio(insufficienza respiratoria tipo 1 all’EGA), e comparsa all’Rx Torace di versamento pleurico con atelettasia basale bilaterale. Iniziava ossigenoterapia+meropenem, amikacina, linezolid. Gli esami colturali risultavano negativi. Dimessa dopo 14 giorni. Si segnala piastrinosi ingravescente verosimilmente da sospensione dell‘idrossiurea in splenectomizzata, per cui iniziava cardioaspirina e riprendeva successivamente oncocarbide. Si concludeva per crisi toracica acuta moderata in paziente con anemia falciforme, infezione da HCV, e sovraccarico marziale post-trasfusionale. Per prevenire ulteriori crisi vasocclusive abbiamo programmato cicli di exaguinotrasfusione, e iniziato terapia chelante con deferasirox."
}