{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105524",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo ratiopharm 25 mg 30 compresse Carvedilolo ratiopharm 6,25 mg 28 compresse\nCos'è Carvedilolo Ratiopharm? \r\n Carvedilolo Ratiopharm  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Carvedilolo Ratiopharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione essenziale. \r\n Angina pectoris cronica stabile. \r\n Trattamento aggiuntivo dell'insufficienza cardiaca cronica stabile da moderata a severa.\nPosologia \r\n Posologia \r\n Ipertensione Essenziale \r\n Nel trattamento dell'ipertensione il  Carvedilolo  può essere utilizzato in monoterapia o in associazione con altri antiipertensivi, in particolare con i diuretici tiazidici. Si consiglia la somministrazione di una dose singola giornaliera, tuttavia la massima dose singola raccomandata è 25 mg e la dose massima giornaliera raccomandata è 50 mg. \r\n Adulti \r\n La dose raccomandata iniziale è di 12,5 mg una volta al giorno per i primi due giorni. In seguito, il trattamento è continuato con una dose di 25 mg al giorno. Se necessario la dose può essere ulteriormente aumentata ogni due settimane o più raramente. \r\n Persone anziane \r\n La dose iniziale raccomandata nell'ipertensione è 12,5 mg una volta al giorno che può anche essere sufficiente per il proseguimento del trattamento. Tuttavia se la risposta a questa dose fosse inadeguata, la dose può essere successivamente aumentata progressivamente a intervalli di due settimane o più raramente. \r\n Angina pectoris cronica stabile \r\n Si raccomanda di somministrare il farmaco due volte al giorno. \r\n Adulti \r\n La dose iniziale è di 12,5 mg per due volte al giorno per i primi due giorni. In seguito il trattamento è continuato alla dose di 25 mg due volte al giorno. Se necessario la dose può essere successivamente aumentata progressivamente a intervalli di due settimane o più raramente fino alla dose massima raccomandata di 100 mg al giorno divisa in due dosi (due volte al giorno). \r\n Persone anziane \r\n La dose iniziale è di 12,5 mg per due volte al giorno per i primi due giorni. Quindi il trattamento è continuato alla dose di 25 mg due volte al giorno, che è la dose giornaliera massima raccomandata. \r\n Insufficienza cardiaca \r\n Carvedilolo  viene utilizzato nell'insufficienza cardiaca moderata e/o severa in aggiunta alla terapia base convenzionale con diuretici, ACE inibitori, digitale e/o vasodilatatori. Il paziente deve essere clinicamente stabile (nessuna modifica della classe NYHA, nessuna ospedalizzazione dovuta all'insufficienza cardiaca) e la terapia base deve essere stabile per almeno 4 settimane prima del trattamento. Inoltre, il paziente deve avere una frazione d'eiezione del ventricolo sinistro ridotta ed il ritmo cardiaco deve essere >50 battiti per minuto e la pressione sistolica >85 mmHg (vedere paragrafo 4.3 “Controindicazioni“). \r\n La dose iniziale è 3,125 mg due volte al giorno per due settimane. Se questa dose viene tollerata, la dose può essere aumentata lentamente a intervalli non minori di due settimane fino a 6,25 mg due volte al giorno, poi fino a 12,5 mg due volte al giorno e quindi fino a 25 mg due volte al giorno. Il dosaggio deve essere aumentato al livello massimo tollerato. \r\n In caso di insufficienza cardiaca non severa, il dosaggio massimo raccomandato è 25 mg due volte al giorno per i pazienti con peso corporeo minore di 85 kg e 50 mg due volte al giorno per i pazienti con peso corporeo maggiore di 85 kg. L'aumento della dose fino a 50 mg due volte al giorno deve essere eseguito sotto attenta sorveglianza medica del paziente. \r\n Il peggioramento transitorio dei sintomi dell'insufficienza cardiaca può avvenire all'inizio del trattamento o a causa dell'aumento della dose, specialmente nei pazienti con insufficienza cardiaca severa e/o in trattamento con diuretici ad alte dosi. Questo peggioramento di solito non richiede l'interruzione della terapia, ma la dose non deve essere aumentata. Il paziente deve essere monitorato da un medico/cardiologo, per due ore, dopo l'inizio del trattamento o l'aumento della dose. Prima di ogni aumento del dosaggio, il paziente deve eseguire un esame volto a rilevare sintomi potenziali del peggioramento dell'insufficienza cardiaca o sintomi della vasodilatazione eccessiva (per esempio funzione renale, peso corporeo, pressione sanguigna, ritmo e battito cardiaco). Il peggioramento dell'insufficienza cardiaca o la ritenzione dei liquidi viene trattata aumentando la dose del diuretico mentre la dose del carvedilolo non può essere aumentata fino alla stabilizzazione delle condizioni del paziente. In caso di comparsa di bradicardia o in caso di prolungamento della conduzione atrio-ventricolare, deve essere monitorato il livello di digossina. Occasionalmente può essere necessario ridurre il dosaggio di carvedilolo o interrompere temporaneamente il trattamento. Anche in questi casi, l'aggiustamento del dosaggio di carvedilolo può proseguire con successo. \r\n Funzionalità renale, piastrine e glucosio (in caso di NIDDM e/o IDDM) devono essere monitorati regolarmente durante l'aggiustamento del dosaggio. Comunque, dopo l'aggiustamento del dosaggio la frequenza del monitoraggio può essere ridotta. \r\n Nel caso in cui il carvedilolo sia stato interrotto per più di due settimane, la terapia deve essere ripresa con 3,125 mg due volte al giorno ed aumentata gradualmente come descritto sopra. \r\n Insufficienza renale \r\n Il dosaggio deve essere definito individualmente per ogni paziente sebbene, in base ai parametri farmacocinetici, non c'è evidenza che l'aggiustamento della dose di carvedilolo sia necessario nei pazienti con insufficienza renale. \r\n Pazienti con disfunzione epatica moderata \r\n Può essere necessario l'aggiustamento della dose. \r\n Popolazione pediatrica \r\n Ci sono dati insufficienti sull'efficacia e la sicurezza di carvedilolo. \r\n P ersone anziane \r\n I pazienti anziani possono essere più suscettibili agli effetti del carvedilolo e quindi devono essere monitorati più attentamente. \r\n Come per gli altri beta-bloccanti e specialmente in pazienti con patologia delle arterie coronarie, l'interruzione di carvedilolo deve essere fatta gradualmente (vedere 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Modo di somministrazione \r\n Uso orale. \r\n Le compresse devono essere prese con adeguata quantità di liquido. Non è necessario prendere le compresse durante il pasto. Comunque, si raccomanda che i pazienti con insufficienza cardiaca assumano le comprese durante i pasti per rallentare l'assorbimento e ridurre il rischio dell'ipotensione ortostatica.\nControindicazioni \r\n \r\n  Insufficienza cardiaca (NYHA classe IV) che richiede trattamento inotropo per via endovenosa. \r\n  Disfunzione epatica clinicamente manifesta. \r\n  Storia di broncospasmo o asma. \r\n  Blocco AV di grado 2 o 3 (salvo presenza di un pacemaker permanente). \r\n  Bradicardia severa (<50 battiti per minuto). \r\n  Sindrome del seno (incluso blocco seno-atriale). \r\n  Shock cardiogenico. \r\n  Ipotensione severa (pressione sistolica minore di 85 mmHg). \r\n  Ipersensibilità a  Carvedilolo  o ad uno degli eccipienti. \r\n  Acidosi metabolica. \r\n  Trattamento concomitante con verapamil o diltiazem per via endovenosa (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze da considerare in pazienti con insufficienza cardiaca congestizia  Nei pazienti con insufficienza cardiaca cronica il  Carvedilolo  deve essere somministrato principalmente in aggiunta ai diuretici, ACE inibitori, digitale e/o vasodilatatori.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Carvedilolo è un substrato e un inibitore della glicoproteina P. Pertanto la biodisponibilità di farmaci trasportati dalla glicoproteina P può essere aumentato con la somministrazione concomitante di carvedilolo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Ratiopharm\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Ratiopharm durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Ratiopharm durante la gravidanza e l'allattamento? Gravidanza  Non c'è esperienza clinica adeguata con  Carvedilolo  nelle donne in gravidanza.  L'uso di carvedilolo non è raccomandato in gravidanza e durante l'allattamento, salvo che il beneficio potenziale per la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi relativi agli effetti di  Carvedilolo  sulla capacità dei pazienti di condurre veicoli o di usare macchinari. A causa della variabilità individuale delle reazioni (ad es. capogiri, stanchezza), la capacità di guidare, usare macchinari o lavorare senza un supporto stabile può essere compromessa. Questo accade in particolare all'inizio del trattamento, dopo aumenti della dose, in caso di variazione di prodotti e in associazione con alcool. \r\n\nEffetti indesiderati \r\n (a) Riassunto del profilo di sicurezza  La frequenza delle reazioni avverse non è dose-dipendente, a eccezione di capogiri, disturbi della vista e bradicardia.  (b) Elenco delle reazioni avverse  Il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Il sovradosaggio può causare ipotensione grave, bradicardia, insufficienza cardiaca, shock cardiogeno e arresto cardiaco. Possono comparire anche problemi respiratori, vomito, riduzione della coscienza e attacchi convulsivi. \r\n Trattamento . Oltre al trattamento di supporto generale, bisogna monitorare e, se necessario, correggere, i segni vitali in condizioni di terapia intensiva. Possono essere intraprese le seguenti misure terapeutiche di supporto: \r\n Atropina: 0,5-2 mg per via endovenosa (per il trattamento della bradicardia eccessiva). \r\n A supporto della funzione ventricolare sono raccomandati glucagone per via endovenosa o simpaticomimetici. \r\n Glucagone: inizialmente 1-10 mg per via endovenosa seguito da una infusione lenta di 2-5 mg/ora (per mantenere la funzionalità cardiovascolare). \r\n Simpaticomimetici in base alla loro efficacia e al peso del paziente: dobutamina, isoprenalina o adrenalina. \r\n Qualora fosse richiesto un effetto inotropo positivo, devono essere presi in considerazione gli inibitori delle fosfodiesterasi (PDE). \r\n Se il sintomo principale del sovradosaggio è la vasodilatazione periferica, si deve somministrare noradrenalina, norfenefrina o etilefrina. La circolazione del paziente deve essere monitorata continuamente. \r\n Se il paziente presenta bradicardia che non risponde alla terapia farmacologica, si deve procedere con la terapia del pacemaker. Per il broncospasmo, si devono somministrare beta-simpatomimetici (in aerosol o per via endovenosa se l'aerosol non garantisce un effetto adeguato) o aminofillina può essere somministrata per via endovenosa con iniezione lenta o infusione. In caso di convulsioni, si raccomanda una lenta iniezione endovenosa di diazepam o clonazepam. \r\n Carvedilolo  è fortemente legato alle proteine plasmatiche quindi non può essere eliminato tramite la dialisi. \r\n Importante!  In caso di sovradosaggio severo quando il paziente è in stato di shock, si deve proseguire il trattamento di supporto per un periodo di tempo sufficientemente lungo, ad esempio fino a quando le condizioni del paziente siano stabilizzate, poichè l'eliminazione e la ridistribuzione del carvedilolo è probabile che avvengano più lentamente del normale. La durata del trattamento antidotico dipende dalla gravità del sovradosaggio; il trattamento di supporto deve continuare finchè le condizioni del paziente non si siano stabilizzate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti alfa- e beta-bloccanti.  Codice ATC:C07AG02  Il  Carvedilolo  è un vasodilatatore beta-bloccante non selettivo che riduce la resistenza vascolare periferica mediante il blocco selettivo dei recettori alfa1 e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione. La biodisponibilità assoluta del  Carvedilolo  somministrato per via orale è approssimativamente del 25%. I livelli serici hanno il loro picco a circa 1 ora da una dose  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sui ratti e topi non hanno rivelato un potenziale carcinogeno del  Carvedilolo  alle dosi di 75 mg/kg e 200 mg/kg (38-100 volte la dose massima umana).   Carvedilolo  non ha  ...  \r\n\nElenco degli eccipienti \r\n 3.125 mg  Lattosio monoidrato  Povidone  Crospovidone  Silice colloidale anidra  Magnesio stearato  Ferro ossido giallo E172  Ferro ossido rosso E172  6.25 mg  Lattosio monoidrato  Povidone  Crospovidone  Silice colloidale anidra  Magnesio stearato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Ratiopharm  a base di  Carvedilolo  sono:  Caravel ,  Carvedilolo Accord ,  Carvedilolo Almus ,  Carvedilolo Alter ,  Carvedilolo Aurobindo ,  Carvedilolo DOC Generici ,  Carvedilolo EG ,  Carvedilolo Germed ,  Carvedilolo Hexal ,  Carvedilolo Mylan Generics ,  Carvedilolo Pensa ,  Carvedilolo Sandoz ,  Carvedilolo Sun ,  Carvedilolo Tecnigen ,  Carvedilolo Zentiva ,  Carvipress ,  Colver ,  Curcix ,  Dilatrend ,  Omeria"
}