{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109027",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mionevrasi polvere e solvente per soluzione iniettabile 5 fiale + 5 fiale solvente\nCos'è Mionevrasi? \r\n Mionevrasi  è un farmaco a base del principio attivo  Cocarbossilasi + Piridossina + Cianocobalamina , appartenente alla categoria degli  Vitamine  e nello specifico  Vitamina B1, in associazione con vitamina B6 e/o vitamina B12 . E' commercializzato in Italia dall'azienda  Teofarma . Mionevrasi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cocarbossilasi + Piridossina + Cianocobalamina Gruppo terapeutico:  Vitamine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Stati carenziali di vitamina B 1 , B 6 , B 12  e loro diverse forme cliniche (polinevriti carenziali, nevriti in corso di trattamento con isoniazide, neuropatie alcooliche). \r\n Coadiuvante nelle nevriti non carenziali e nelle nevralgie (del trigemino, dello sciatico).\nPosologia \r\n Una fiala al giorno per via intramuscolare. In casi particolari tale posologia può essere aumentata secondo giudizio del medico.\nControindicazioni \r\n Ipersensibilità nota a uno o più componenti ed alla lidocaina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I preparati contenenti vitamina B1 o derivati possono, particolarmente per via parenterale, provocare disturbi in quei soggetti che hanno avuto fenomeni di ipersensibilizzazione o manifestazioni morbose di allergopatie.  La vitamina B12 per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Particolare cautela dovrà essere usata qualora il prodotto sia prescritto insieme con levodopa per la terapia del morbo di Parkinson, in quanto la piridossina a dosaggi elevati può antagonizzarne l'effetto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mionevrasi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mionevrasi durante la gravidanza e l'allattamento \r\n Posso prendere Mionevrasi durante la gravidanza e l'allattamento? Nessuna controindicazione. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno \r\n\nEffetti indesiderati \r\n Sono stati segnalati rari casi di reazione da sensibilizzazione alla vitamina B12 con esantemi, diarrea ed eccezionalmente con manifestazioni anafilattiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina B1, in associazione con vitamina B6 e vitamina B12  codice ATC: A11DB  Mionevrasi è una specialità medicinale caratterizzata dall'associazione di cocarbossilasi (vitamina B1), piridossina cloridrato (vitamina B6), \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non pertinente.  ...  \r\n\nElenco degli eccipienti \r\n Fiala di liofilizzato  acido aminoacetico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mionevrasi  a base di  Cocarbossilasi + Piridossina + Cianocobalamina  sono:  Adenoplex Richter"
}