{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108030",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Italept 1.000 mg 30 compresse rivestite con film Italept 500 mg 60 compresse rivestite con film\nCos'è Italept? \r\n Italept  è un farmaco a base del principio attivo  Levetiracetam , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Italept  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levetiracetam Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n ITALEPT è indicato come monoterapia nel trattamento delle crisi convulsive ad esordio parziale con o senza generalizzazione secondaria in adulti ed adolescenti a partire dai 16 anni di età con epilessia di nuova diagnosi. \r\n ITALEPT è indicato quale terapia aggiuntiva \r\n \r\n  nel trattamento delle crisi convulsive ad esordio parziale con o senza secondaria generalizzazione in adulti, adolescenti, bambini e infanti a partire da 1 mese di età con epilessia; \r\n  nel trattamento delle crisi miocloniche in adulti ed adolescenti a partire da 12 anni di età con epilessia mioclonica giovanile; \r\n  nel trattamento delle crisi convulsive tonico-cloniche generalizzate primarie in adulti ed adolescenti a partire da 12 anni di età con epilessia idiopatica generalizzata. \r\n\nPosologia \r\n Posologia \r\n Monoterapia per adulti e adolescenti a partire da 16 anni di età \r\n La dose iniziale raccomandata è 250 mg due volte al giorno, da aumentare fino a una dose terapeutica iniziale di 500 mg due volte al giorno dopo due settimane. La dose può essere ulteriormente aumentata di 250 mg due volte al giorno ogni due settimane sulla base della risposta clinica. La dose massima è di 1500 mg due volte al giorno. \r\n Terapia aggiuntiva per adulti (≥ 18 anni) ed adolescenti (da 12 a 17 anni) del peso di 50 kg o superiore \r\n La dose terapeutica iniziale è 500 mg due volte al giorno. Questa dose può essere iniziata dal primo giorno di trattamento. \r\n Sulla base della risposta clinica e della tollerabilità, la dose giornaliera può essere aumentata fino ad un massimo di 1500 mg due volte al giorno. Gli aggiustamenti posologici possono essere fatti con aumenti o diminuzioni di 500 mg due volte al giorno ogni 2 - 4 settimane. \r\n Interruzione del trattamento \r\n In accordo con la pratica clinica corrente, se si deve interrompere il trattamento con ITALEPT si raccomanda una sospensione graduale (ad es. negli adulti e negli adolescenti di peso superiore a 50 kg: diminuzione di 500 mg due volte al giorno ad intervalli di tempo compresi tra due e quattro settimane; negli infanti di età superiore ai 6 mesi, nei bambini e negli adolescenti di peso inferiore a 50 kg: la diminuzione della dose non deve superare i 10 mg/kg due volte al giorno ogni due settimane; negli infanti(di età inferiore a 6 mesi): la diminuzione della dose non deve superare i 7 mg/kg due volte al giorno ogni due settimane). \r\n Popolazioni speciali \r\n Anziani (da 65 anni in poi) \r\n Si raccomanda un aggiustamento della posologia nei pazienti anziani con funzionalità renale compromessa (vedere più avanti “ Compromissione renale ). \r\n Compromissione renale \r\n La dose giornaliera deve essere personalizzata in base alla funzionalità renale. \r\n Per i pazienti adulti, fare riferimento alla tabella seguente e modificare la dose come indicato. Per utilizzare questa tabella posologica è necessario valutare la clearance della creatinina del paziente (CLcr) in ml/min. La CLcr in ml/min può essere calcolata dalla determinazione della creatinina sierica (mg/dl) utilizzando, per adulti e adolescenti di peso superiore o uguale a 50 kg, la seguente formula: \r\n \r\n  \r\n   \r\n    CLcr (ml/min) = \r\n    [140-età (anni)] x peso (kg)\r\n     ----------------------------------------- \r\n    \r\n    (x 0,85 nelle donne) \r\n   \r\n   \r\n     72 x creatinina sierica (mg/dl) \r\n   \r\n  \r\n \r\n Inoltre, la CLcr viene aggiustata secondo l'area della superficie corporea (BSA) come segue: \r\n \r\n \r\n  \r\n   \r\n      CLcr (ml/min/1,73 m 2 ) = \r\n    CLcr (ml/min)\r\n     ----------------------------------------- \r\n    \r\n    x 1,73 \r\n   \r\n   \r\n     BSA del soggetto (m 2 ) \r\n   \r\n  \r\n \r\n \r\n Aggiustamento posologico per pazienti adulti ed adolescenti di peso superiore a 50 kg con funzionalità renale alterata: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min/1,73m 2 ) \r\n    \r\n    \r\n    Dose e numero di somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    > 80 \r\n    \r\n    \r\n    500 - 1500 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50-79 \r\n    \r\n    \r\n    500 - 1000 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    30-49 \r\n    \r\n    \r\n    250 - 750 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Severa \r\n    \r\n    \r\n    < 30 \r\n    \r\n    \r\n    250 - 500 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti con malattia renale allo stadio finale \r\n    sottoposti a dialisi  (1) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    500 - 1000 mg una volta al giorno  (2) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Una dose di carico pari a 750 mg è raccomandata nel primo giorno di trattamento con  Levetiracetam . \r\n (2)  Dopo la dialisi si raccomanda una dose supplementare compresa tra 250 e 500 mg. \r\n Per bambini con ridotta funzionalità renale, la dose di levetiracetam deve essere adattata sulla base della funzionalità renale, perchè la clearance del levetiracetam è correlata alla funzionalità renale. Questa raccomandazione si basa su uno studio condotto su pazienti adulti con ridotta funzionalità renale. \r\n Nei giovani adolescenti, nei bambini e negli infanti, la CLcr, in ml/min/1,73 m 2 , può essere stimata dalla determinazione della creatinina sierica (in mg/dl) utilizzando la seguente formula (formula di Schwartz): \r\n \r\n \r\n  \r\n   \r\n      CLcr (ml/min/1,73 m 2 ) = \r\n    Altezza (cm) x ks\r\n     ----------------------------------------- \r\n    \r\n   \r\n   \r\n    Creatinina sierica (mg/dl) \r\n   \r\n  \r\n \r\n \r\n ks= 0,45 negli infanti nati a termine, di età fino a 1 anno; ks= 0,55 nei bambini di età inferiore a 13 anni e nelle femmine adolescenti; ks= 0,7 nei maschi adolescenti. \r\n Aggiustamento posologico per infanti, bambini e adolescenti di peso inferiore a 50 kg con funzionalità renale alterata: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min/1,73 m 2 ) \r\n    \r\n    \r\n    Dose e frequenza  (1) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Infanti da 1 mese a meno di 6 mesi \r\n    \r\n    \r\n    Infanti da 6 a 23 mesi, bambini e adolescenti di peso inferiore ai 50 kg \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    > 80 \r\n    \r\n    \r\n    7 - 21 mg/kg (0,07 -0,21 ml/kg) due volte al giorno \r\n    \r\n    \r\n    10 - 30 mg/kg (0,10 – 0,30 ml/kg) \r\n    due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50-79 \r\n    \r\n    \r\n    7 - 14 mg/kg (0,07 -0,14 ml/kg) \r\n    due volte al giorno \r\n    \r\n    \r\n    10 - 20 mg/kg (0,10 – 0,20 ml/kg) \r\n    due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    30-49 \r\n    \r\n    \r\n    3,5 - 10,5 mg/kg (0,035 -0,105 ml/kg) \r\n    due volte al giorno \r\n    \r\n    \r\n    5 - 15 mg/kg (0,05 – 0,15b ml/kg)due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Severa \r\n    \r\n    \r\n    < 30 \r\n    \r\n    \r\n    3,5 - 7 mg/kg (0,035 - 0,07 ml/kg) \r\n    due volte al giorno \r\n    \r\n    \r\n    5 - 10 mg/kg (0,05 – 0,10 ml/kg) \r\n    due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti con malattia renale allo stadio finale  sottoposti a dialisi \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    7 - 14 mg/kg (0,07 -0,14 ml/kg) \r\n    una volta al giorno  (2) (4) \r\n    \r\n    \r\n    10 - 20 mg/kg (0,10 – 0,20 ml/kg) \r\n    una volta al giorno  (3) (5) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Utilizzare ITALEPT soluzione orale per dosi inferiori a 250 mg, per dosi non multiple di 250 mg quando non è possibile ottenere la dosa raccomandata assumendo un numero multiplo di compresse, e per i pazienti incapaci di deglutire le compresse. \r\n (2)  Si raccomanda una dose di carico di 10,5 mg/kg il primo giorno di trattamento con levetiracetam. \r\n (3)  Si raccomanda una dose di carico di 15 mg/kg il primo giorno di trattamento con levetiracetam. \r\n (4)  Dopo la dialisi, si raccomanda una dose supplementare di 3,5 - 7 mg/kg. \r\n (5)  Dopo la dialisi, si raccomanda una dose supplementare di 5 - 10 mg/kg. \r\n Compromissione epatica \r\n Non è necessario alcun adeguamento posologico nei pazienti con compromissione epatica di grado da lieve a moderato. In pazienti con compromissione epatica severa, la clearance della creatinina può far sottostimare il grado di insufficienza renale. Pertanto, quando la clearance della creatinina è < 60 ml/min/1,73 m 2 , si raccomanda una riduzione del 50% della dose di mantenimento giornaliera. \r\n Popolazione pediatrica \r\n Il medico deve prescrivere la forma farmaceutica, la presentazione e il dosaggio più appropriati in base all'età, al peso e alla dose. \r\n La formulazione in compresse non è adatta all'uso nella prima infanzia e nei bambini di età inferiore a 6 anni. ITALEPT soluzione orale è la formulazione più indicata per questa popolazione di pazienti. Inoltre, i dosaggi disponibili per le compresse non sono indicati per il trattamento iniziale dei bambini di peso inferiore a 25 kg, dei pazienti incapaci di deglutire le compresse o per la somministrazione di dosi inferiori a 250 mg. In tutti questi casi deve essere utilizzato ITALEPT soluzione orale. \r\n Monoterapia \r\n Non sono state ancora stabilite la sicurezza e l'efficacia di ITALEPT somministrato in monoterapia nei bambini e negli adolescenti di età inferiore a 16 anni. \r\n Non vi sono dati disponibili. \r\n Terapia aggiuntiva  per bambini piccoli da 6 a 23 mesi di età, bambini (da 2 a 11 anni) e adolescenti (da 12 a 17 anni) di peso inferiore a 50 kg \r\n ITALEPT soluzione orale è la formulazione più indicata nella prima infanzia e nei bambini di età inferiore a 6 anni. \r\n Per i bambini dai 6 anni in su, ITALEPT soluzione orale deve essere utilizzato per dosi inferiori ai 250 mg, per dosi non multiple di 250 mg quando la dosa raccomandata non è raggiungibile con più compresse, e per i pazienti incapaci di deglutire le compresse. \r\n Deve essere utilizzata la più bassa dose efficace. La dose iniziale per un bambino o un adolescente di 25 kg deve essere 250 mg due volte al giorno, con una dose massima di 750 mg due volte al giorno. La dose in bambini di 50 kg o più è uguale a quella degli adulti. \r\n Terapia aggiuntiva per lattanti da 1 mese a meno di 6 mesi di età \r\n La soluzione orale è la formulazione da utilizzare negli infanti. \r\n Modo di somministrazione \r\n Le compresse rivestite con film devono essere somministrate per via orale, deglutite con una sufficiente quantità di liquido e possono essere assunte con o senza cibo. La dose giornaliera va ripartita in due somministrazioni uguali.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad altri derivati pirrolidonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione renale  La somministrazione di ITALEPT in pazienti con compromissione renale può richiedere un aggiustamento posologico. In pazienti con funzionalità epatica gravemente compromessa si raccomanda di valutare la funzionalità renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali antiepilettici  I dati provenienti da studi clinici pre-marketing, condotti negli adulti, indicano che levetiracetam non influenza le concentrazioni sieriche degli antiepilettici esistenti(fenitoina, carbamazepina, acido valproico, fenobarbital, lamotrigina, gabapentin e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Italept\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Italept durante la gravidanza e l'allattamento \r\n Posso prendere Italept durante la gravidanza e l'allattamento? Gravidanza  Dati post-marketing di diversi registri prospettici di gravidanza hanno documentato i risultati della esposizione a  Levetiracetam  in monoterapia in più di 1000 donne durante il primo trimestre di gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Levetiracetam  ha una bassa o moderata influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Data la possibile differente sensibilità individuale, alcuni pazienti possono manifestare sonnolenza o altri sintomi legati all'azione sul sistema nervoso centrale, specialmente all'inizio del trattamento o in seguito ad un incremento della dose. Si raccomanda pertanto cautela nei pazienti che sono impegnati in attività che richiedono elevata concentrazione, quali guidare autoveicoli o azionare macchinari. I pazienti devono essere avvertiti di non guidare o utilizzare macchinari finché non sia stato accertato che la loro abilità ad eseguire queste attività non sia compromessa. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo delle reazioni avverse di seguito presentato si basa sull'analisi degli studi clinici controllati verso placebo aggregati, relativi a tutte le indicazioni studiate, per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sonnolenza, agitazione, aggressività, ridotto livello di coscienza, depressione respiratoria e coma sono stati osservati con sovradosaggi di  Levetiracetam . \r\n Trattamento del sovradosaggio \r\n Dopo un sovradosaggio acuto, lo stomaco può essere svuotato mediante lavanda gastrica o induzione del vomito. Non esiste un antidoto specifico per levetiracetam. Il trattamento del sovradosaggio dovrà essere sintomatico e può includere l'emodialisi. L'efficienza di estrazione mediante dialisi è del 60% per levetiracetam e del 74% per il metabolita primario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici.  Codice ATC: N03AX14.  Il principio attivo,  Levetiracetam , è un derivato pirrolidonico (S-enantiomero dell'α-etil-2-oxo-1-pirrolidin acetamide), non correlato chimicamente con sostanze ad attività antiepilettica esistenti.  Meccanismo d'azione  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Levetiracetam  è un composto estremamente solubile e permeabile. Il profilo farmacocinetico è lineare, con una scarsa variabilità intra- ed inter-individuale. Non c'è modificazione della clearance dopo somministrazioni ripetute. Non c'è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità e potenziale cancerogeno.  Gli effetti indesiderati non osservati negli studi clinici, ma  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  amido di mais  povidone K 30  talco  biossido di silicio colloidale  magnesio stearato (E572)  Compresse rivestite con film da 500 mg  Film di rivestimento:  polivinil alcol, parz. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Italept  a base di  Levetiracetam  sono:  Epitiram ,  Grifoxina ,  Keppra - Compressa Rivestita ,  Levetiracetam Accord ,  Levetiracetam Almus ,  Levetiracetam Alter ,  Levetiracetam Aurobindo ,  Levetiracetam Doc ,  Levetiracetam EG ,  Levetiracetam Krka - Compressa Rivestita ,  Levetiracetam Mylan - Compressa Rivestita ,  Levetiracetam Pensa - Compressa Rivestita ,  Levetiracetam Sandoz ,  Levetiracetam Tecnigen - Compresse Rivestite ,  Levetiracetam Teva ,  Levetiracetam Zentiva ,  Matever - Compressa Rivestita"
}