{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108724",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Luan 1% gel tubo 100 g Luan 2,5% gel tubo 15 g + applic.\nCos'è Luan? \r\n Luan  è un farmaco a base del principio attivo  Lidocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Altri urologici . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Luan  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lidocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n \r\n   LUAN 2,5% gel: \r\n \r\n Facilita le manovre endouretrali (introduzione di cateteri, dilatazioni, cistoscopie, ecc.) unendo all'azione lubrificante quella anestetica. \r\n \r\n  LUAN 1% gel: \r\n \r\n Intubazioni esofagoscopiche e per anestesia curarica, faringoscopie, tracheo-broncoscopie, gastroscopie e rettoscopie, ed in tutte le indicazioni endoscopiche a carattere esplorativo e curativo. \r\n Il prodotto, associando all'azione lubrificante quella anestetica, permette di evitare nelle manovre endoscopiche le reazioni spastiche e i riflessi partenti dalle mucose con le quali gli strumenti vengono a contatto.\nPosologia \r\n \r\n LUAN 2,5% gel \r\n Spingere la pomata direttamente nell'uretra schiacciando il tubo e massaggiando al tempo stesso l'uretra posteriore, applicando una pinza da uretra per 10 minuti, dopo di che si possono praticare le manovre endouretrali desiderate. Il contenuto del tubo è sufficiente per riempire completamente l'uretra. \r\n Allo scopo di facilitare l'introduzione del medicamento e di eliminare il dolore che può essere provocato dal contatto della punta metallica del tubo con parti particolarmente dolenti, la confezione è corredata di una prolunga in plastica da avvitarsi al tubo stesso al momento dell'uso. \r\n LUAN 1% gel  \r\n Spalmare accuratamente uno strato di prodotto sullo strumento prima di introdurlo. \r\n La neutralità del veicolo di entrambe le formulazioni del prodotto, la sua completa solubilità in acqua e l'assenza di sostanze grasse fanno sì che, anche con un uso continuato del LUAN, non si appannano le lenti degli strumenti usati per i vari tipi di intubazioni e non si deteriorano le loro parti in gomma. \r\n LUAN deve essere usato con cautela nei pazienti che abbiano le mucose gravemente danneggiate e sepsi nella regione sulla quale si debba effettuare l'applicazione. \r\n Porre attenzione nei bambini, negli anziani e nei pazienti gravemente ammalati (vedere anche paragrafo 4.4 Avvertenze speciali e precauzioni di impiego).\nControindicazioni \r\n \r\n Ipersensibilità agli anestetici locali di tipo amidicoo ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'efficacia e la sicurezza della lidocaina dipendono da un dosaggio e da una tecnica di applicazione corretti. Bisogna pertanto impiegare la quantità minima del preparato sufficiente ad ottenere l'effetto desiderato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il propranololo prolunga l'emivita plasmatica della lidocaina.  La cimetidina può innalzare i livelli plasmatici della lidocaina.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Luan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Luan durante la gravidanza e l'allattamento \r\n Posso prendere Luan durante la gravidanza e l'allattamento? Studi sul ratto e sul coniglio non hanno messo in evidenza rischi per il feto. Non è stata però stabilita la sua sicurezza nell'uomo. Questo va tenuto presente prima della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n LUAN non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Localmente si possono verificare reazioni di ipersensibilità caratterizzate da dolore, bruciore, prurito. Le reazioni sistemiche sono in genere rare. Si possono tuttavia verificare reazioni da ipersensibilità fino allo shock anafilattico.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi da sovradosaggio (assoluto o relativo) sono caratterizzati da manifestazioni neuroeccitatorie (tremori, convulsioni seguite da depressione, insufficienza respiratoria e coma) e da alterazioni cardiovascolari con ipotensione e bradicardia. \r\n Il trattamento è sintomatico. Eventuali convulsioni possono essere controllate con somministrazione di barbiturici o benzodiazepine ad azione breve. \r\n\nProprietà farmacodinamiche \r\n La lidocaina è un anestetico locale di superficie che agisce mediante il blocco delle terminazioni nervose sensitive della cute e delle mucose. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n G04BX – Altri urologici (Luan 2,5% gel)  N01BB02 – Anestetici locali, amidi, lidocaina (Luan 1% gel)  La lidocaina può essere assorbita attraverso le mucose. 50 ml di gel di lidocaina  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  DL50 nel topo: 278 mg/kg s.c.; 27 mg/kg e.v.  DL50 nel ratto: 469 mg/kg s.c.; 167 mg/kg i.p.  Tossicità subcronica:  Il trattamento per via epicutanea con Luan pomata  ...  \r\n\nElenco degli eccipienti \r\n LUAN 2,5 % gel   Eccipienti: carmellosa sodica, glicerolo, metile p-idrossibenzoato, etile p-idrossibenzoato, propile p-idrossibenzoato, sodio benzoato, acqua depurata.  LUAN 1% gel   Eccipienti: carmellosa sodica, glicerolo, metile p-idrossibenzoato, etile p-idrossibenzoato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Luan  a base di  Lidocaina Cloridrato  sono:"
}