{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107829",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iloprost Teva 100 mcg/ml concentrato per soluzione per infusione 1 fiala 0,5 ml\nCos'è Iloprost Teva? \r\n Iloprost Teva  è un farmaco a base del principio attivo  Iloprost Sale Di Trometamolo , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Iloprost Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Iloprost Sale Di Trometamolo Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Trattamento della tromboangioite obliterante (morbo di Bürger) in stadio avanzato con grave ischemia degli arti nei casi in cui non è possibile effettuare un intervento di rivascolarizzazione.  \r\n\r\n Trattamento di pazienti con arteriopatia obliterante periferica (AOP) grave, in particolare in quelli a rischio di amputazione per i quali non è possibile effettuare un intervento chirurgico o di angioplastica.  \r\n\r\n Trattamento di pazienti con fenomeno di Raynaud grave e che non rispondono ad altre misure terapeutiche. \r\n \r\n\nPosologia \r\n Iloprost Teva deve essere somministrato ai pazienti solo presso strutture ospedaliere o ambulatori adeguatamente attrezzati e sotto stretta sorveglianza.  \r\n\r\n Nelle donne, l’eventualità di una gravidanza in atto deve essere esclusa prima di iniziare il trattamento. \r\n\r\n Dopo la diluizione, Iloprost Teva deve essere somministrato mediante infusione endovenosa per 6 ore al giorno, in una vena periferica o via catetere in una vena centrale, come descritto nel paragrafo 6.6. La dose deve essere adattata sulla base della tollerabilità individuale del singolo paziente, nell’ambito di un range compreso tra 0,5 e 2 ng di iloprost/kg di peso corporeo/minuto.  \r\n\r\n La soluzione per infusione deve essere preparata quotidianamente al momento dell’uso, per garantirne la sterilità.  \r\n\r\n Il contenuto della fiala e il diluente devono essere miscelati accuratamente. \r\n\r\n All’inizio di ciascuna infusione e dopo ogni incremento di dose devono essere misurate la pressione arteriosa e la frequenza cardiaca. \r\n\r\n Nei primi 2-3 giorni di trattamento deve essere determinata la dose tollerata dal singolo paziente. Il trattamento iniziale deve essere iniziato a una velocità di infusione di 0,5 ng/kg/min per 30 minuti. La dose deve essere quindi aumentata con incrementi di 0,5 ng/kg/min a intervalli di 30 minuti circa, fino a un massimo di 2,0 ng/kg/min. L’esatta velocità di infusione deve essere calcolata in base al peso corporeo, in modo che sia compresa entro il range di 0,5-2,0 ng/kg/min (vedere le tabelle sottostanti per l’uso con pompa di infusione o con pompa a siringa).  \r\n\r\n Qualora si manifestino reazioni avverse quali cefalea, nausea o calo dei valori pressori, la velocità di infusione deve essere ridotta fino al raggiungimento della dose tollerata. In presenza di reazioni avverse gravi, la somministrazione deve essere sospesa. \r\n\r\n Il trattamento deve proseguire (solitamente per 4 settimane) alla dose tollerata individuata nei primi 2-3 giorni.  \r\n\r\n A seconda della tecnica di infusione, vi sono due modi diversi per diluire il contenuto di una fiala. Una di queste due diluizioni è 10 volte meno concentrata dell’altra (0,2 mcg/ml contro 2 mcg/ml) e può essere somministrata solo con una pompa di infusione. Al contrario, la soluzione più concentrata può essere somministrata solo con una pompa a siringa; vedere paragrafo 6.6.  \r\n\r\n Velocità di infusione [ml/ora] per dosi differenti utilizzando una pompa di infusione  \r\n\r\n In generale, la soluzione per infusione pronta per l’uso (0,2 mcg/ml) deve essere somministrata per via endovenosa con una pompa di infusione (ad es. Infusomat®). Per le istruzioni sulla diluizione per uso con pompa di infusione, vedere paragrafo 6.6.  \r\n\r\n Se Iloprost Teva deve essere somministrato a una concentrazione di 0,2 mcg/ml, la velocità di infusione richiesta deve essere determinata secondo lo schema sotto riportato, in modo da ottenere una dose nel range compreso tra 0,5 e 2,0 ng/kg/min.  \r\n\r\n La seguente tabella può essere utilizzata per calcolare la velocità di infusione in corrispondenza al peso del paziente e la dose che deve essere infusa. Per stabilire la velocità di infusione corretta (ml/ora), identificare il peso corporeo effettivo del paziente e la dose richiesta (ng/kg/min) nella tabella sottostante. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t \r\n\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Peso corporeo (kg) \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose (ng/kg/min) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t 0,5 \r\n\t\t\t 1,0 \r\n\t\t\t 1,5 \r\n\t\t\t 2,0 \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Velocità di infusione (ml/ora) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 40  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 6,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 12  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 18,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 24  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 50  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 7,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 15  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 22,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 30  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 60  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 9,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 18  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 27,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 36  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 70  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 10,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 21  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 31,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 42  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 80  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 12,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 24  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 36,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 48  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 90  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 13,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 27  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 40,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 54  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 100  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 15,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 30  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 45,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 60  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 110  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 16,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 33  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 49,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 66  \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Velocità di infusione [ml/ora] per dosi differenti utilizzando una pompa a siringa  \r\n\r\n Può essere usata anche una pompa a siringa (ad es. Perfusor ® ) con siringa da 50 ml. Per le istruzioni sulla diluizione per uso con pompa a siringa, vedere paragrafo 6.6. \r\n\r\n Se Iloprost Teva deve essere somministrato a una concentrazione di 2 mcg/ml, la velocità di infusione richiesta deve essere determinata secondo lo schema sotto riportato, in modo da ottenere una dose nel range compreso tra 0,5 e 2,0 ng/kg/min.  \r\n\r\n La seguente tabella può essere utilizzata per calcolare la velocità di infusione in corrispondenza al peso del paziente e la dose che deve essere infusa. Per stabilire la velocità di infusione corretta (ml/ora), identificare il peso corporeo effettivo del paziente e la dose richiesta (ng/kg/min) nella tabella sottostante.  \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t \r\n\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Peso corporeo (kg) \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose (ng/kg/min) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t 0,5 \r\n\t\t\t 1,0 \r\n\t\t\t 1,5 \r\n\t\t\t 2,0 \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Velocità di infusione (ml/ora) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 40  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 0,60  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,2  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,80  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 2,4  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 50  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 0,75  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,5  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 2,25  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 3,0  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 60  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 0,90  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,8  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 2,70  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 3,6  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 70  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,05  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 2,1  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 3,15  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 4,2  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 80  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,20  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 2,4  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 3,60  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 4,8  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 90  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,35  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 2,7  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 4,05  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 5,4  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 100  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,50  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 3,0  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 4,50  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 6,0  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 110  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1,65  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 3,3  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 4,95  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 6,6  \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n La durata del trattamento può protrarsi fino ad un massimo di 4 settimane. In caso di fenomeno di Raynaud, sono spesso sufficienti periodi di trattamento più brevi (3-5 giorni) per ottenere un miglioramento per diverse settimane. \r\n\r\n L’infusione continua per più giorni è sconsigliabile a causa del possibile sviluppo di tachifilassi in relazione all’effetto sulle piastrine, o della possibilità di una iperaggregabilità piastrinica  “ rebound ”  al termine del trattamento. Tuttavia, non è mai stata segnalata alcuna complicazione clinica associata a questi fenomeni.  \r\n\r\n Pazienti con insufficienza renale o epatica  \r\n Nei pazienti con insufficienza renale sottoposti a dialisi o con cirrosi epatica, l’eliminazione di iloprost è ridotta. In questi pazienti è necessaria una riduzione della dose (ad es. metà della dose raccomandata). \r\n\nControindicazioni \r\n \r\n \r\n\t Gravidanza; \r\n\t Allattamento; \r\n\t Condizioni nelle quali gli effetti di iloprost sulle piastrine potrebbero aumentare il rischio di emorragie (ad es. ulcere peptiche in fase attiva, traumi, emorragia intracranica);  \r\n\t Coronaropatia grave o angina instabile; infarto miocardico negli ultimi 6 mesi; insufficienza cardiaca congestizia acuta o cronica (NYHA classi II-IV); aritmie gravi;  \r\n\t Sospetto di congestione polmonare;  \r\n\t Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti nei quali l’amputazione sia richiesta d’urgenza (ad es. in caso di gangrena infetta), l’intervento chirurgico non deve essere posticipato.   Ai pazienti deve essere fortemente raccomandato di smettere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Iloprost può aumentare l’effetto antipertensivo di betabloccanti, calcioantagonisti e ACE-inibitori. Se durante il trattamento si manifesta un calo significativo della pressione arteriosa, è possibile correggerlo riducendo la dose di iloprost.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iloprost Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iloprost Teva durante la gravidanza e l'allattamento \r\n Posso prendere Iloprost Teva durante la gravidanza e l'allattamento? Iloprost Teva non deve essere somministrato in gravidanza o durante l’allattamento (vedere paragrafo 4.3).   Gravidanza I dati relativi all’uso di iloprost in gravidanza sono limitati. Gli studi preclinici hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n \r\n \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza complessivo di iloprost si basa sui dati provenienti dalla sorveglianza post-marketing e sui dati aggregati ricavati dagli studi clinici. La frequenza è basata su una banca  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi  \r\n Reazione ipotensiva, nonché cefalea, arrossamento, nausea, vomito e diarrea. È possibile che si manifestino anche aumento della pressione arteriosa, bradicardia o tachicardia e dolore agli arti o alla schiena.  \r\n\r\n Trattamento \r\n Non è noto un antidoto specifico. \r\nSi raccomandano l’interruzione della somministrazione di iloprost, monitoraggio e trattamento dei sintomi.  \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antitrombotici, antiaggreganti piastrinici esclusa l’eparina. Codice ATC: B01AC11  Iloprost è un analogo sintetico della prostaciclina. In vitro sono stati osservati i seguenti effetti farmacologici:     Inibizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione I livelli plasmatici raggiungono lo steady-state dopo 10-20 minuti dall’inizio dell’infusione endovenosa e seguono un andamento lineare in rapporto alla velocità di infusione e la concentrazione plasmatica allo steady-state.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l’uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Sono stati osservati effetti preclinici  ...  \r\n\nElenco degli eccipienti \r\n Trometamolo Etanolo 96% Cloruro di sodio Acido cloridrico 1N (per la regolazione del pH) Acqua per preparazioni iniettabili  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iloprost Teva  a base di  Iloprost Sale Di Trometamolo  sono:"
}