{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105875",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cloel 708 mg/100 ml sospensione orale - 1 flacone 200 ml\nCos'è Cloel? \r\n Cloel  è un farmaco a base del principio attivo  Cloperastina Cloridrato , appartenente alla categoria degli  Antitussivi  e nello specifico  Altri sedativi della tosse . E' commercializzato in Italia dall'azienda  Aesculapius Farmaceutici S.r.l. . Cloel  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aesculapius Farmaceutici S.r.l. Concessionario:  Aesculapius Farmaceutici S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Cloperastina Cloridrato Gruppo terapeutico:  Antitussivi Forma farmaceutica:  sospensione\nIndicazioni \r\n Sedativo della tosse.\nPosologia \r\n Adulti:  5 ml tre volte al giorno. \r\n Popolazione pediatrica: \r\n tra 2 e 4 anni: 2 ml due volte al giorno; \r\n tra 4 e 7 anni: 3 ml due volte al giorno; \r\n tra 7 e 15 anni: 5 ml due volte al giorno. \r\n Durata del trattamento: 7 giorni. Se non si notano risultati apprezzabili si consiglia di consultare il medico. \r\n Alla confezione è annesso un misurino tarato da 2-3-5 ml.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Per l'assenza di studi nella primissima infanzia, il medicinale è controindicato nei bambini al di sotto dei 2 anni. \r\n Generalmente controindicato in gravidanza (vedere \"Uso durante la gravidanza e l'allattamento\"). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cloel 708 mg/100 ml Sospensione orale contiene parabeni quali metile para-idrossibenzoato e propile para-idrossibenzoato che possono causare reazioni allergiche (anche ritardate).  È consigliata cautela nell'uso in pazienti affetti da ipertensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anche se gli effetti secondari centrali della cloperastina sono ridotti, il farmaco può interagire con sostanze sia depressive che stimolanti del sistema nervoso centrale.  La contemporanea assunzione di sedativi o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cloel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cloel durante la gravidanza e l'allattamento \r\n Posso prendere Cloel durante la gravidanza e l'allattamento? Gravidanza  Sebbene gli studi di tossicità effettuati durante la gravidanza negli animali non abbiano evidenziato attività teratogena e tossicità fetale, il rischio di effetti dannosi a carico del feto a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poichè il prodotto può, anche se raramente, causare sonnolenza, di ciò devono essere avvertiti coloro che potrebbero condurre veicoli o attendere ad operazioni richiedenti integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono classificati per sistemi e organi e per frequenza.  Le frequenze sono definite come: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio praticare entro breve tempo il lavaggio gastrico e mantenere tranquillo il paziente riducendo al minimo ogni segno di sovraeccitazione centrale; eventualmente ricorrere all'uso di benzodiazepine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativo della tosse. Codice ATC R05DB21.  Effetti farmacodinamici:  La Cloperastina è dotata di una duplice attività antitussigena a livello centrale e periferico papaverino simile.   Meccanismo d'azione:  A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La cloperastina viene assorbita completamente nel tratto gastrointestinale e l'escrezione avviene prevalentemente per via biliare entro 24 ore dalla somministrazione.  L'effetto di CLOEL è presente già dopo 20-30 minuti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Gomma xantana, Poliossietilene stearato, Xilitolo, Metile para-idrossibenzoato, Propile para-idrossibenzoato, Aroma di banana, Acqua deionizzata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cloel  a base di  Cloperastina Cloridrato  sono:  Quik"
}