{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105754",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cistidil 500 mg 30 compresse\nCos'è Cistidil? \r\n Cistidil  è un farmaco a base del principio attivo  Cistina , appartenente alla categoria degli  Dermatologici: acne  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Polifarma Benessere S.r.l. . Cistidil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IDI Farmaceutici S.r.l. Concessionario:  Polifarma Benessere S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Cistina Gruppo terapeutico:  Dermatologici: acne Forma farmaceutica:  compressa\nIndicazioni \r\n    Come coadiuvante nella terapia dell'acne, delle dermatiti atrofiche e nella psoriasi.   \nPosologia \r\n    Da 2 a 4 compresse per via orale durante i pasti per 2 o 3 cicli mensili. Le compresse possono essere deglutite intere o spezzate; meglio se durante i pasti, oppure masticate dai soggetti con particolare sensibilità gastrica.   \nControindicazioni \r\n    Cistinuria con calcolosi renali, sensibilità individuale accertata ai componenti.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna interazione.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cistidil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cistidil durante la gravidanza e l'allattamento \r\n Posso prendere Cistidil durante la gravidanza e l'allattamento? La Cistina non ha effetto teratogeno.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Nessuno    \r\n\nEffetti indesiderati \r\n L'assunzione di Cistidil non presenta effetti collaterali indesiderati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    (Sintomi, soccorsi d'urgenza, antidoti): come descritto nella parte tossicologica il sovradosaggio non costituisce motivo di tossicità perchè l'assorbimento intestinale, essendo attivo, ne limita il dosaggio.      Ricordiamo che la Cistina svolge una azione disintossicante e protettiva nei confronti di epatopatie e nefropatie di lieve entità. Anche l'assunzione involontaria o volontaria del contenuto intero di una confezione (30x500 mg): 15 g è molto inferiore alla dose tossica/kg nel ratto e alla dose letale nel cane.    \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cistidil  a base di  Cistina  sono:"
}