{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106569",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eletriptan Pfizer 40 mg 6 compresse rivestite con film\nCos'è Eletriptan Pfizer? \r\n Eletriptan Pfizer  è un farmaco a base del principio attivo  Eletriptan Bromidrato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Pfizer Established Medicine Italy S.r.l. . Eletriptan Pfizer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer Established Medicine Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eletriptan Bromidrato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Eletriptan Pfizer è indicato negli adulti per il trattamento acuto della fase cefalalgica degli attacchi emicranici con o senza aura.\nPosologia \r\n Posologia \r\n Le compresse di Eletriptan Pfizer devono essere assunte il più presto possibile dopo l'inizio dell'emicrania, ma sono efficaci anche se assunte in una fase più tardiva durante l'attacco di emicrania. \r\n Non è stato dimostrato che Eletriptan Pfizer, assunto durante la fase dell'aura, prevenga l'emicrania e pertanto Eletriptan Pfizer deve essere assunto solo durante la fase cefalalgica dell'emicrania. \r\n Le compresse di Eletriptan Pfizer non devono essere utilizzate per la profilassi. \r\n Adulti (18-65 anni di età): \r\n La dose iniziale raccomandata è di 40 mg. \r\n In caso di ricomparsa della cefalea entro 24 ore:  Se l'attacco emicranico si ripresenta nell'arco delle 24 ore dopo una risposta iniziale, è stato dimostrato che una seconda dose di Eletriptan Pfizer dello stesso dosaggio è efficace nel trattamento delle recidive. Se è necessaria una seconda dose, questa non deve essere assunta nelle 2 ore successive all'assunzione della dose iniziale. \r\n In caso di mancata risposta : Se un paziente non riscontra una risposta nella cefalea entro 2 ore dall'assunzione della prima dose di Eletriptan Pfizer, non deve assumere una seconda dose per lo stesso attacco perchè gli studi clinici non hanno adeguatamente stabilito l'efficacia di una seconda dose. Gli studi clinici dimostrano che i pazienti che non rispondono al trattamento di un attacco emicranico possono comunque rispondere al trattamento per un attacco successivo. \r\n I pazienti che non ottengono una risposta soddisfacente dopo avere assunto 40 mg (p.es. buona tollerabilità e mancata risposta in 2 attacchi su 3) possono essere trattati in modo soddisfacente con 80 mg (2 x 40 mg) nei successivi attacchi di emicrania (vedere paragrafo 5.1). Non deve essere assunta una seconda dose da 80 mg nell'arco di 24 ore. \r\n La dose massima giornaliera non deve superare 80 mg (vedere paragrafo 4.8). \r\n Pazienti anziani \r\n La sicurezza e l'efficacia di eletriptan in pazienti di età superiore ai 65 anni non sono state valutate in modo sistematico a causa dell'esiguo numero di questi pazienti arruolati negli studi clinici. Pertanto, l'uso di Eletriptan Pfizer negli anziani non è raccomandato. \r\n Popolazione pediatrica \r\n Adolescenti (12-17 anni di età) \r\n L'efficacia di Eletriptan Pfizer negli adolescenti di età compresa tra 12 e 17 anni non è stata stabilita. I dati al momento disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Bambini (6-11 anni di età) \r\n La sicurezza e l'efficacia di Eletriptan Pfizer nei bambini di età compresa tra 6 e 11 anni non sono state stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Pazienti con compromissione epatica \r\n Nei pazienti con compromissione epatica lieve o moderata non è necessario un aggiustamento della dose. Poiché Eletriptan Pfizer non è stato studiato in pazienti con grave compromissione epatica, esso è controindicato in questi pazienti. \r\n Pazienti con compromissione renale \r\n Poiché gli effetti di Eletriptan Pfizer sulla pressione sanguigna aumentano in caso di compromissione renale (vedere paragrafo 4.4.), si raccomanda una dose iniziale da 20 mg in pazienti con compromissione renale lieve o moderata. La massima dose giornaliera non deve superare 40 mg. Eletriptan Pfizer è controindicato in pazienti con grave compromissione renale. \r\n Modo di somministrazione \r\n Le compresse devono essere ingerite intere con acqua.\nControindicazioni \r\n Eletriptan Pfizer è controindicato in pazienti con: \r\n ipersensibilità ad Eletriptan Bromidrato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  grave compromissione epatica o renale. \r\n  ipertensione grave o moderatamente grave o ipertensione lieve non trattata. \r\n  coronaropatia documentata, inclusa la cardiopatia ischemica (angina pectoris, precedente infarto del miocardio o ischemia silente documentata). Pazienti con vasospasmo delle arterie coronarie (angina di Prinzmetal), sintomi oggettivi o soggettivi di cardiopatia ischemica. \r\n  aritmie significative o insufficienza cardiaca. \r\n  vasculopatia periferica. \r\n  storia di accidente cerebrovascolare (CVA) o attacco ischemico transitorio (TIA). \r\n \r\n Somministrazione di ergotamina o derivati dell'ergotamina (inclusa metisergide) nelle 24 ore che precedono o seguono il trattamento con eletriptan (vedere paragrafo 4.5). \r\n Somministrazione concomitante di altri agonisti dei recettori 5-HT 1  ed eletriptan. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo medicinale contiene lattosio. I pazienti affetti da rari problemi ereditari di intolleranza al galattosio, deficit di Lapp-lattasi, o da malassorbimento di glucosio-galattosio, non devono assumere questo medicinale.  Questo medicinale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su eletriptan  Negli studi clinici pivotali condotti con eletriptan non è stata riportata evidenza di interazione con beta-bloccanti, antidepressivi triciclici, inibitori selettivi del reuptake della serotonina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eletriptan Pfizer\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Invirase ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Symtuza ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Winclar ,  Zineryt ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eletriptan Pfizer durante la gravidanza e l'allattamento \r\n Posso prendere Eletriptan Pfizer durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sull'impiego di Eletriptan Pfizer in gravidanza. Gli studi sugli animali non evidenziano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eletriptan altera moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n L'emicrania o il trattamento con Eletriptan Pfizer possono causare sonnolenza o capogiri in alcuni pazienti. È necessario consigliare ai pazienti di valutare la propria capacità di svolgere compiti complessi, come guidare autoveicoli, durante un attacco di emicrania e dopo l'assunzione di Eletriptan Pfizer. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Eletriptan Pfizer è stato somministrato negli studi clinici ad oltre 5000 soggetti che hanno assunto una o due dosi da 20 mg, 40 mg o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alcuni soggetti sono stati trattati con singole dosi da 120 mg senza riportare significativi effetti avversi. Tuttavia, sulla base della farmacologia di questa classe, in caso di sovradosaggio possono verificarsi ipertensione o altri sintomi cardiovascolari più gravi. \r\n In caso di sovradosaggio, in base alle esigenze del caso, si devono adottare le misure standard di supporto. L'emivita di eliminazione di eletriptan è di circa 4 ore e, pertanto, dopo un sovradosaggio di eletriptan, è necessario continuare a monitorare i pazienti ed avvalersi di una terapia di supporto generale per almeno 20 ore o fino a quando i segni e i sintomi persistono. \r\n Gli effetti dell'emodialisi o della dialisi peritoneale sulle concentrazioni sieriche di eletriptan non sono noti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agonisti Selettivi dei Recettori della Serotonina (5HT1), codice ATC: N02C C06  Meccanismo d'azione  Eletriptan è un agonista selettivo dei recettori vascolari 5-HT1B e dei recettori neuronali 5-HT1D. Eletriptan \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Eletriptan viene assorbito bene e rapidamente attraverso il tratto gastrointestinale (almeno l'81 %) dopo somministrazione orale. La biodisponibilità assoluta orale negli uomini e nelle donne è di circa il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari rischi per l'uomo come dimostrato dagli studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: cellulosa microcristallina, lattosio monoidrato, croscarmellosa sodica e magnesio stearato.  Film di rivestimento: titanio diossido (E171), ipromellosa, lattosio monoidrato, glicerolo triacetato e giallo tramonto FCF lacca di alluminio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eletriptan Pfizer  a base di  Eletriptan Bromidrato  sono:  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Teva ,  Relpax"
}