{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108885",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mepivamol 10 mg/ml soluz. iniett. 1 fiala PP 10 ml Mepivamol 20 mg/ml soluz. iniett. 1 fiala PP 10 ml Mepivamol + Adrenalina con adrenalina 10 mg/ml + 5 microgrammi/ml soluzione iniettabile 10 fiale 10 ml Mepivamol + Adrenalina con adrenalina 20 mg/ml + 5 microgrammi/ml soluzione iniettabile 10 fiale 10 ml\nCos'è Mepivamol + Adrenalina? \r\n Mepivamol + Adrenalina  è un farmaco a base del principio attivo  Mepivacaina + Adrenalina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Mepivamol + Adrenalina  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Mepivacaina + Adrenalina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Mepivamol è indicato in tutti gli interventi che riguardano: \r\n \r\n  chirurgia generale (piccola chirurgia) \r\n  ostetricia e ginecologia \r\n  urologia \r\n  oculistica (blocco retrobulbare, ecc.) \r\n  dermatologia (asportazione verruche, cisti, dermoidi, ecc.) \r\n  otorinolaringoiatria (tonsillectomia, rinoplastica, interventi sull'orecchio medio, ecc.) \r\n  ortopedia (riduzione fratture e lussazioni, ecc.) \r\n  medicina generale (causalgie, nevralgie, ecc.) \r\n  medicina sportiva (strappi muscolari, meniscopatie, ecc.). \r\n \r\n Mepivamol con adrenalina è indicato quando si desideri prolungare la durata dell'anestesia regionale o quando è necessario operare in una zona assolutamente ischemica.\nPosologia \r\n Nell'adulto sano, non pretrattato con sedativi, la dose massima, in singola somministrazione o in più somministrazioni ripetute in un tempo inferiore a 90 minuti, è di 7 mg/kg di mepivacaina cloridrato, senza superare mai i 550 mg. \r\n La dose totale nelle 24 ore non deve mai superare i 1000 mg di mepivacaina cloridrato. \r\n In pediatria non superare i 5-6 mg/kg. \r\n Quando viene utilizzato un blocco prolungato, per esempio attraverso somministrazioni ripetute, deve essere valutato il rischio di raggiungere concentrazioni plasmatiche tossiche e l'induzione di lesioni neurali locali. \r\n Al fine di evitare una somministrazione intravascolare è necessario aspirare ripetutamente prima e durante la somministrazione della dose principale che deve essere iniettata lentamente o a dosi crescenti, osservando attentamente le funzioni vitali del paziente e mantenendo il contatto verbale. \r\n La somministrazione accidentale intravascolare può essere riconosciuta da un temporaneo aumento della frequenza cardiaca, mentre l'accidentale somministrazione intratecale può essere riconosciuta dai segni di blocco spinale. \r\n Se si dovessero manifestare segni di tossicità, l'iniezione deve essere immediatamente interrotta. \r\n Dosi consigliate \r\n Chirurgia : \r\n \r\n  Blocco peridurale e caudale: fino a 400 mg impiegando 15-30 ml della soluzione da 10 mg/ml o 10-20 ml della soluzione da 20 mg/ml; \r\n  Blocco paravertebrale: fino a 400 mg con soluzione da 10 mg/ml per il blocco del ganglio stellato e per i blocchi vegetativi, da 10 mg/ml-20 mg/ml per il blocco paravertebrale dei nervi somatici; \r\n  Blocco nervoso periferico cervicale, brachiale, intercostale, paracervicale, pubendo e terminazioni nervose: fino a 400 mg ottenibili con 5-20 ml di soluzione da 10 mg/ml o da 20 mg/ml in relazione all'area e all'entità del blocco; \r\n  Infiltrazione: fino a 400 mg in relazione all'area dell'intervento, ottenibili con volumi variabili fino a 40 ml della soluzione da 10 mg/ml. \r\n \r\n Ostetricia : \r\n \r\n  Blocco paracervicale: fino a 200 mg, entro un periodo di 90 minuti, ottenibili con 10 ml della soluzione da 10 mg/ml per ciascun lato. \r\n \r\n Popolazioni speciali \r\n \r\n  Compromissione epatica: nei pazienti con funzionalità epatica compromessa non è necessaria una riduzione della dose nell'anestesia chirurgica. \r\n \r\n Nei pazienti con danno epatico di grado C (classificazione di Child), quando vengono utilizzati blocchi prolungati, che prevedono ad esempio la somministrazione ripetuta, le dosi ripetute di mepivacaina devono essere ridotte del 50% e la dose totale nelle 24 ore non deve superare i 750 mg di mepivacaina (vedere paragrafo 4.4). \r\n \r\n  Danno renale: nei pazienti con disfunzione renale, la riduzione della dose nell'anestesia chirurgica fino a 24 h non è necessaria. (Vedere paragrafi 4.4 e 5.2). \r\n \r\n Neonati \r\n Per il ridotto metabolismo epatico, mepivacaina non deve essere usata nei neonati.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o a sostanze strettamente collegate dal punto di vista chimico, in particolare verso gli anestetici dello stesso gruppo (tipo amidico). \r\n Gravidanza accertata o presunta. \r\n Come per tutti gli anestetici locali contenenti un vasocostrittore, le formulazioni con adrenalina non vanno somministrate per via endovenosa. \r\n Il medicinale contenente vasocostrittore è generalmente controindicato nei cardiopatici, nei soggetti affetti da gravi arteriopatie o ipertensione, in quelli con manifestazioni ischemiche di qualsiasi natura o affetti da emicrania essenziale, nei nefropatici, negli ipertiroidei, nei diabetici, nella gravidanza accertata o presunta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le tecniche di anestesia locale o regionale, ad eccezione di quelle che rivestono carattere di estrema semplicità, devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato. È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Mepivacaina deve essere usata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici come mexiletina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mepivamol + Adrenalina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mepivamol + Adrenalina durante la gravidanza e l'allattamento \r\n Posso prendere Mepivamol + Adrenalina durante la gravidanza e l'allattamento? Gravidanza  Il medicinale è controindicato nei casi di gravidanza accertata o presunta (vedere paragrafo 4.5).  La mepivacaina non è consigliata durante il travaglio e il parto (vedere paragrafo 4.4).  Allattamento  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alle dosi consigliate il medicinale non influenza significativamente e per lungo tempo la capacità di attenzione. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche sia all'anestetico che al vasocostrittore. Fra le prime vengono riferiti fenomeni di stimolazione nervosa centrale con eccitazione, tremori, disorientamento, vertigini, midriasi, aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale (vedere paragrafo 4.8). \r\n\nProprietà farmacodinamiche \r\n Mepivamol: categoria farmacoterapeutica: anestetici locali di tipo amidico (mepivacaina), codice ATC: N01BB03  Mepivamol con adrenalina: categoria farmacoterapeutica: anestetici locali di tipo amidico (mepivacaina + adrenalina), codice ATC: N01BB53  La mepivacaina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Mepivacaina ha un pKa di 7,8 e un coefficiente di ripartizione olio/acqua di 0,8.  Il picco ematico della Mepivacaina dipende dalla dose, dalla via di somministrazione e dalla vascolarizzazione del  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi nell'animale, i segni e sintomi di tossicità osservati dopo alte dosi di mepivacaina sono il risultato dell'effetto sul sistema nervoso centrale e cardiovascolare. Negli studi di tossicità sulla  ...  \r\n\nElenco degli eccipienti \r\n Mepivamol 10 mg/ml soluzione iniettabile:  sodio cloruro, acqua per preparazioni iniettabili  Mepivamol con adrenalina 10 mg/ml + 5 microgrammi/ml soluzione iniettabile:  sodio cloruro, sodio metabisolfito, acqua per preparazioni iniettabili  Mepivamol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mepivamol + Adrenalina  a base di  Mepivacaina + Adrenalina  sono:  Carbosen Con Adrenalina ,  Carbosen ,  Mepicain - Preparazione Iniettabile, Soluzione, Soluzione (uso Interno)"
}