{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106793",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esafosfina 0,5 g/10 ml polv. e solv. per soluz. per infusione 4 flac. polv. 0, 5 g + 4 fiale solv. 10 ml\nCos'è Esafosfina? \r\n Esafosfina  è un farmaco a base del principio attivo  Fosfructosio Sale Disodico , appartenente alla categoria degli  Cardiovascolari: miocardiotrofici  e nello specifico  Altri preparati cardiaci . E' commercializzato in Italia dall'azienda  Biomedica Foscama Industria chimico-farmaceutica S.p.a. . Esafosfina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biomedica Foscama Industria chimico-farmaceutica S.p.a. Concessionario:  Biomedica Foscama Industria chimico-farmaceutica S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fosfructosio Sale Disodico Gruppo terapeutico:  Cardiovascolari: miocardiotrofici Forma farmaceutica:  fiale/flaconcini + solvente\nIndicazioni \r\n \r\n Ipofosfatemia accertata.\nPosologia \r\n \r\n Posologia \r\n La dose giornaliera consigliata, a seconda della gravità delle condizioni, è compresa tra 70 mg/kg e 160 mg/kg di principio attivo generalmente pari nell'adulto a 1-2 flaconi al giorno di ESAFOSFINA “5 g/50 ml polvere e solvente per soluzione per infusione“, oppure 1 flacone al giorno di ESAFOSFINA “10 g/100 ml soluzione per infusione“, salvo diversa prescrizione medica. \r\n La quantità da somministrare dovrà essere stabilita in funzione del grado di ipofosfatemia, al fine di evitare un eccessivo carico di fosforo. Nei pazienti sottoposti a nutrizione parenterale totale, il dosaggio va determinato tenendo conto dei livelli di assunzione giornalieri raccomandati di fosforo. \r\n Per i dosaggi più elevati si consiglia di frazionare la dose giornaliera totale in due somministrazioni. \r\n Per la somministrazione di dosaggi più bassi si può far ricorso ad ESAFOSFINA “0,5 g/10 ml polvere e solvente per soluzione per infusione“. \r\n Non superare le dosi consigliate. \r\n Popolazione pediatrica \r\n Anche nei bambini la posologia va stabilita tenendo conto del peso corporeo. \r\n Modo di somministrazione \r\n Per le istruzioni sulla modalità di preparazione del medicinale prima della somministrazione e sulla somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Intolleranza ereditaria al fruttosio, iperfosfatemia, insufficienza renale, ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La diffusione extravasale durante l'infusione può provocare dolore e irritazione locale.  È consigliabile monitorare le concentrazioni plasmatiche degli elettroliti in corso di trattamento. Nei pazienti con clearance della creatinina inferiore  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni farmacologiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esafosfina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esafosfina durante la gravidanza e l'allattamento \r\n Posso prendere Esafosfina durante la gravidanza e l'allattamento? Gli studi preclinici non indicano effetti nocivi diretti o indiretti relativamente alla gravidanza, allo sviluppo embriofetale, al parto o allo sviluppo postnatale (vedere paragrafo 5.3).  ESAFOSFINA è stata usata in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ESAFOSFINA non altera, o altera in modo trascurabile, la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n L'infusione rapida può determinare l'insorgenza di dolore ed irritazione nella sede d'iniezione, particolarmente in caso di impiego di ESAFOSFINA “10 g/100 ml soluzione per infusione“. In caso di infusione con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n Tuttavia, dosi eccessive e/o troppo ravvicinate di ESAFOSFINA potrebbero in linea di principio provocare iperfosfatemia, che a sua volta può dar luogo ad ipocalcemia. \r\n Il trattamento del sovradosaggio è rappresentato dalla immediata sospensione della somministrazione e dalla correzione dell'eventuale squilibrio idroelettrolitico risultante. \r\n Potrebbe essere necessario attuare specifiche misure per la riduzione della fosfatemia, come la somministrazione per via orale di agenti chelanti del fosforo o la dialisi renale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati cardiaci, Codice ATC: C01EB07.  Il fosfato è il principale anione nei fluidi intracellulari. È presente nel plasma in forma sia inorganica che organica, quale costituente di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La concentrazione plasmatica di FDP misurata entro 5 minuti dall'infusione di 250 mg/kg in volontari sani è di 770 mg/l.  Distribuzione  Ottanta minuti dopo il termine dell'infusione non sono  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n ESAFOSFINA “0,5 g/10 ml polvere e solvente per soluzione per infusione“:   Il flaconcino di polvere contiene il solo principio attivo e la fiala solvente contiene acqua per preparazioni iniettabili.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esafosfina  a base di  Fosfructosio Sale Disodico  sono:"
}