{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104768",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Anbinex 1.000 UI/20 ml polv. per soluzione iniett. flacone + siringa preriempita solvente + set Anbinex 500 UI/10 ml polv. per soluzione per inf. flac. + siringa preriempita solv. 10 ml + set\nCos'è Anbinex? \r\n Anbinex  è un farmaco a base del principio attivo  Antitrombina Iii Umana Concentrata Liofilizzata , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Grifols Italia S.p.A. . Anbinex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Instituto Grifols Poligono Levante S.A. Concessionario:  Grifols Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Antitrombina Iii Umana Concentrata Liofilizzata Gruppo terapeutico:  Eparine Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Pazienti con deficit congenito o acquisito di antitrombina per la: \r\n a)  Profilassi della trombosi venosa profonda e del tromboembolismo in situazioni cliniche a rischio (specialmente durante interventi chirurgici o durante il periodo del peri-parto), in associazione ad eparina se indicato; \r\n b)  Prevenzione della progressione della trombosi venosa profonda e del tromboembolismo in associazione con eparina come indicato. \r\n\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento di pazienti con deficit di antitrombina. \r\n Posologia \r\n Nel deficit congenito, il dosaggio deve essere individualizzato per ogni paziente, tenendo conto dell'anamnesi familiare riguardo agli eventi tromboembolici, i fattori di rischio effettivi e i dati di laboratorio. \r\n Nel deficit acquisito, il dosaggio e la durata della terapia sostitutiva dipendono dal livello plasmatico di antitrombina, dalla presenza di segni di un aumentato turnover, dalla patologia di base e dalla gravità della condizione clinica. La quantità e la frequenza con cui deve essere somministrato il prodotto si devono basare, caso per caso, sull'efficacia clinica del trattamento e sulle valutazioni individuali di laboratorio. \r\n Il numero di unità di antitrombina somministrate è espresso in Unità Internazionali (UI), in aderenza allo standard corrente dell'OMS per l'antitrombina. L'attività dell'antitrombina nel plasma è espressa sia come percentuale (relativa al plasma umano normale), sia in Unità Internazionali (relative allo Standard Internazionale per l'antitrombina nel plasma). \r\n Una Unità Internazionale (UI) di attività dell'antitrombina è equivalente alla quantità di antitrombina presente in un millilitro di plasma umano normale. Il calcolo del dosaggio di antitrombina richiesta si basa sull'osservazione sperimentale che una Unità Internazionale di antitrombina per chilogrammo di peso, aumenta l'attività dell'antitrombina plasmatica di circa l'1% (vedere anche la sezione 5.2). \r\n La dose iniziale da somministrare si ottiene mediante la formula seguente: \r\n Unità necessarie = peso (kg) x (100 - attività dell'antitrombina rilevata al momento, espressa in percentuale) x 0,8 \r\n L'attività iniziale di antitrombina che si desidera ottenere dipende dalla situazione clinica. Quando è indicata una sostituzione di antitrombina, il dosaggio deve essere sufficiente a raggiungere l'attività desiderata e mantenerla ad un livello efficace. La dose va determinata e monitorata sulla base dell'attività di antitrombina misurata in laboratorio, che deve essere determinata almeno due volte al giorno finché il paziente non si è stabilizzato e poi una volta al giorno, possibilmente subito prima dell'infusione successiva. L'aggiustamento della dose deve tenere conto sia dei segni di aumentato turnover di antitrombina, in accordo ai controlli di laboratorio, sia del decorso clinico. Si deve mantenere un'attività superiore all'80% durante tutto il trattamento, a meno che le condizioni cliniche non indichino un diverso livello di efficacia. \r\n Nel deficit congenito, la dose iniziale usuale è di 30 - 50 UI/kg. \r\n Successivamente, dosaggio, frequenza e durata del trattamento devono essere regolati in base ai valori biologici e allo stato clinico. \r\n Popolazione pediatrica \r\n Non ci sono dati sufficienti per raccomandare l'uso di Anbinex nei bambini al di sotto dei 6 anni. \r\n Modo di somministrazione \r\n Il prodotto deve essere somministrato per infusione endovenosa lenta. La velocità di infusione non deve superare gli 0,08 ml/kg/min. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i prodotti endovenosi a base di proteine, sono possibili reazioni da ipersensibilità di tipo allergico. I pazienti devono essere strettamente monitorati e tenuti sotto attenta osservazione per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Eparina: la sostituzione di antitrombina durante la somministrazione di eparina in dosi terapeutiche aumenta il rischio di emorragia. L'effetto dell'antitrombina viene fortemente potenziato dall'eparina.  L'emivita dell'antitrombina può essere notevolmente ridotta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Anbinex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Anbinex durante la gravidanza e l'allattamento \r\n Posso prendere Anbinex durante la gravidanza e l'allattamento? L'esperienza relativa alla sicurezza d'uso dell'antitrombina umana in donne gravide è limitata.  Anbinex va usato durante la gravidanza e l'allattamento in donne con deficit di antitrombina solo se chiaramente indicato, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anbinex non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono state osservate con bassa frequenza reazioni di ipersensibilità o allergiche (che possono includere angioedema, bruciore e dolore al sito d'iniezione, brividi, arrossamento, eritema generale, mal di testa, orticaria, ipotensione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Agenti antitrombotici: gruppo eparinici. Codice ATC: B01AB02.  L'antitrombina è una glicoproteina di 58 kD, costituita da 432 aminoacidi, appartenente alla superfamiglia delle serpine (inibitore della serina proteasi).  È \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica hanno valutato che l'emivita fisiologica dell'antitrombina è di circa 3 giorni. L'emivita può essere diminuita a circa 1,5 giorni da una concomitante terapia con eparina. In situazioni  ...  \r\n\nDati preclinici di sicurezza \r\n L'antitrombina è un costituente normale del plasma umano.  Test di tossicità per dose singola hanno scarso significato e non permettono la stima di effetti tossici o letali o di una  ...  \r\n\nElenco degli eccipienti \r\n D-Mannitolo  Sodio cloruro  Sodio citrato  Acqua p.p.i. (solvente)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Anbinex  a base di  Antitrombina Iii Umana Concentrata Liofilizzata  sono:  Antitrombina III Baxalta ,  Atenativ ,  At III Kedrion ,  Atked ,  Kybernin P"
}