{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109998",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Phalanx 20 mg/ml spray cutaneo, soluzione 1 flacone 60 ml con due applicatori\nCos'è Phalanx? \r\n Phalanx  è un farmaco a base del principio attivo  Minoxidil , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Mibe Pharma Italia S.r.l. . Phalanx  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mibe Pharma Italia S.r.l. Concessionario:  Mibe Pharma Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Minoxidil Gruppo terapeutico:  Dermatologici Forma farmaceutica:  spray\nIndicazioni \r\n Phalanx 20 mg/ml è indicato per il trattamento dell'alopecia androgenetica negli uomini e nelle donne.\nPosologia \r\n Posologia \r\n Applicare 1 ml di Phalanx 20 mg/ml due volte al giorno (al mattino e la sera) sulle zone affette del cuoio capelluto. \r\n La quantità applicata quotidianamente, ovvero 2 x 1 ml di soluzione, non deve essere superata, indipendentemente dalla dimensione dell'area del cuoio capelluto colpita. \r\n Popolazione pediatrica di età inferiore a 18 anni e pazienti dai 65 anni in su \r\n Phalanx 20 mg/ml non deve essere usato in questi gruppi di pazienti, poichè non sono disponibili risultati di efficacia e sicurezza derivati da studi controllati in questi gruppi di età. \r\n Modo di somministrazione \r\n Uso cutaneo. \r\n Prima di applicare Phalanx 20 mg/ml ci si deve assicurare che il cuoio capelluto sia asciutto. Phalanx 20 mg/ml non deve essere applicato in altre parti del corpo. \r\n Lavare scrupolosamente le mani dopo l'applicazione di Phalanx 20 mg/ml, per evitare il contatto accidentale con mucose e occhi. \r\n Dopo l'applicazione di Phalanx 20 mg/ml, i capelli devono essere acconciati come di consueto. Tuttavia, il cuoio capelluto non deve essere bagnato per circa 4 ore. Questo impedirà che Phalanx 20 mg/ml venga lavato via. \r\n Ogni confezione di Phalanx 20 mg/ml contiene 2 differenti applicatori spray a pompa: \r\n \r\n  Un applicatore pre-assemblato per l'applicazione su un'area estesa \r\n  Un applicatore separato con una estremità estensibile per aree più piccole \r\n \r\n Entrambi gli applicatori possono essere scambiati staccando un applicatore e sostituendolo con l'altro. \r\n Per una dose di 1 ml, sono necessarie 6 erogazioni dello spray. \r\n Istruzioni per l'uso/applicazione \r\n La soluzione è spruzzata direttamente sul cuoio capelluto nell'area della perdita dei capelli. Per fare ciò, premere la pompa 6 volte. Dopo ogni applicazione, il liquido deve essere distribuito sull'area colpita con la punta delle dita, evitando così l'inalazione della nebulizzazione. \r\n Durata d'uso \r\n L'insorgenza e l'estensione della crescita dei capelli differiscono nei singoli pazienti. \r\n In generale, è richiesto un trattamento effettuato 2 volte al giorno per 2-4 mesi prima di prima di poter vedere un effetto. Per mantenere l'effetto, si raccomanda di continuare con 2 applicazioni al giorno, senza interruzioni. Non saranno ottenuti risultati migliori applicando quantità maggiori di Phalanx 20 mg/ml oppure applicandolo più frequentemente. Riguardo il possibile effetto terapeutico, c'è sufficiente esperienza clinica per un periodo di trattamento fino a 48 settimane. \r\n Se non si ottiene la risposta terapeutica desiderata entro 8 mesi, il trattamento deve essere sospeso. \r\n Dosaggio troppo basso \r\n Se viene applicata una quantità troppo ridotta di Phalanx 20 mg/ml o se una dose viene dimenticata, l'utilizzatore non deve compensare la dose dimenticata. In questo caso, si deve continuare il trattamento con la dose raccomandata.\nControindicazioni \r\n \r\n Phalanx 20 mg/ml non deve essere usato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1., \r\n  uso di bendaggio occlusivo o altre preparazioni mediche ad uso topico sul cuoio capelluto, \r\n  improvvisa o irregolare perdita di capelli, \r\n  in donne in stato di gravidanza, \r\n  in caso di allattamento, \r\n  in utilizzatori con qualsiasi anomalia del cuoio capelluto (inclusi psoriasi, eritema solare, cuoio capelluto rasato o nel caso in cui il cuoio capelluto sia interessato da scottature o cicatrici). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento con Phalanx 20 mg/ml, il paziente deve essere esaminato a fondo e deve essere richiesta la sua anamnesi.  Devono essere escluse cause endocrinologiche, malattie sistemiche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Finora non sono disponibili informazioni sull'interazione tra Phalanx 20 mg/ml e altri agenti. Sebbene non provato clinicamente, esiste la teoretica possibilità che l'assorbimento di minoxidil possa potenziare l'ipotensione ortostatica in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Phalanx\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Phalanx durante la gravidanza e l'allattamento \r\n Posso prendere Phalanx durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili studi adeguati e ben controllati in donne. Studi sugli animali hanno mostrato un rischio per il feto a livelli di esposizione molto alti rispetto a quelli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo medicinale può causare capogiri o ipertensione (vedere paragrafo 4.8). Se colpiti da questi effetti, i pazienti non devono guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti frequenze sono usate per la valutazione delle reazioni avverse:  Molto comune (≥1/10)  Comune (da ≥1/100 a <1/10)  Non comune (da ≥1/1,000 a <1/100)  Raro (da ≥1/10000 a <1/1000)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi dell'intossicazione \r\n L'applicazione di Phalanx 20 mg/ml ad un dosaggio più alto di quello raccomandato e su una superficie corporea relativamente ampia o in aree diverse dal cuoio capelluto può portare ad un possibile aumento dell'assorbimento sistemico di Minoxidil. Ad oggi, non ci sono stati casi noti in cui l'uso topico di minoxidil soluzione abbia causato un'intossicazione. \r\n A seguito di un'ingestione accidentale, la concentrazione della componente attiva di minoxidil in Phalanx 20 mg/ml può determinare effetti sistemici corrispondenti all'azione farmacologica del principio attivo (2 ml di Phalanx 20 mg/ml contengono 40 mg di minoxidil, che equivale al 40% della dose giornaliera massima raccomandata per il trattamento dell'ipertensione). \r\n Segni e sintomi dell'intossicazione da minoxidil si manifesterebbero probabilmente come effetti sul sistema cardiovascolare insieme a ritenzione di sali e fluidi, così come tachicardia. Se questi sintomi si verificano a seguito dell'ingestione accidentale, il paziente deve ricevere un trattamento medico immediato. \r\n Trattamento dell'intossicazione \r\n Una tachicardia clinicamente significativa può essere controllata con β-bloccanti e l'edema con diuretici. \r\n Un aumento eccessivo della pressione sanguigna può essere trattato con infusione intravenosa di soluzione fisiologica salina. I simpaticomimetici come l'adrenalina e la noradrenalina devono essere evitati per il loro effetto cardiotonico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre preparazioni dermatologiche; altri dermatologici  Codice ATC: D11AX01  Phalanx 20 mg/ml stimola la crescita dei capelli in persone con alopecia androgenetica.  Meccanismo d'azione  L'esatto meccanismo d'azione attraverso il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Quando la soluzione di Minoxidil è applicata a livello topico, circa l'1-2% del principio attivo è assorbito a livello sistemico, rispetto al 90-100% delle formulazioni orali.  I seguenti dati  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità o potenziale cancerogeno.  Mutagenicità  Minoxidil non ha mostrato  ...  \r\n\nElenco degli eccipienti \r\n Etanolo 96% (v/v)  Glicole propilenico  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Phalanx  a base di  Minoxidil  sono:"
}