{
  "authors": [
    {
      "author": "F. Verzegnassi"
    },
    {
      "author": "V. Kiren"
    },
    {
      "author": "S. Naviglio"
    },
    {
      "author": "N. Giurici"
    },
    {
      "author": "M. Rabusin"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102390",
  "url": "https://www.pagepress.org/journals/index.php/hr/article/download/7231/6891/",
  "source": "Hematology Reports",
  "source_url": "https://www.pagepress.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "una lattante di 3 mesi veniva trasferita alla SCO oncoematologia dell’IRCCS Burlo Garofolo di Trieste per il riscontro di iperleucocitosi (980.000 leucociti/mmc), anemia e piastrinopenia da esami eseguiti per pallore e inappetenza. Lo striscio periferico confermava il sospetto di forma leucemica acuta, CD19+ in citofluorimetria. La bambina veniva sottoposta a exanguinotrasfusione, quindi arruolata al protocollo Interfant 2006, assegnata alla fascia di alto rischio per positività del riarrangiamento MLL sui blasti, cattiva risposta al prednisone, età inferiore ai 6 mesi. La malattia rispondeva al trattamento persistendo tuttavia la positività della malattia residua minima, e durante il consolidamento, in completo benessere e recupero ematologico, all’aspirato midollare si riscontrava invasione completa (83%) di blasti MLL+. Si manteneva un trattamento con desametasone, vincristina, daunorubicina, peg-asparaginasi, tioguanina, citarabina intratecale in base a un profilo di chemiosensibilità dei blasti in vitro indagato all’esordio, con riduzione al 1.5% dei blasti midollari. Veniva quindi avviato il trattamento con Blinatumomab in infusione continua per 28 giorni, ben tollerato a parte per febbre inizialmente: la rivalutazione midollare successiva mostrava remissione completa di malattia morfologica, citofluorimetrica e molecolare. La remissione molecolare si manteneva dopo un ulteriore ciclo breve di Blinatumomab (10 giorni) in attesa di allotrapianto da MuD, eseguito non appena disponibile. Sfortunatamente il decorso post-trapianto si complicava per infezione da adenovirus sistemica con esito fatale, in remissione di malattia leucemica."
}