{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105874",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clody 300 mg/10 ml soluzione per infusione ev 6 fiale\nCos'è Clody? \r\n Clody  è un farmaco a base del principio attivo  Acido Clodronico Sale Disodico Tetraidrato , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Clody  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Promedica S.r.l. Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Clodronico Sale Disodico Tetraidrato Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Osteolisi tumorali. Mieloma multiplo. Iperparatiroidismo primario.\nPosologia \r\n Il Clodronato è eliminato prevalentemente per via renale. Pertanto, durante il trattamento con Clodronato è necessario garantire un adeguato apporto di liquidi. \r\n \r\n  Bambini \r\n \r\n La sicurezza e l'efficacia del farmaco in pazienti pediatrici al di sotto dei 18 anni non sono state stabilite. \r\n \r\n  Anziani \r\n \r\n Non ci sono particolari raccomandazioni di dosaggio del farmaco per gli anziani. Gli studi clinici effettuati hanno incluso pazienti con età superiore ai 65 anni e non sono state riportate reazioni avverse specifiche per questo gruppo di età. \r\n Lo schema posologico seguente deve essere considerato orientativo e può quindi essere adattato alle necessità del singolo paziente. \r\n Nella fase di attacco si utilizza CLODY 300 mg/10 ml concentrato per soluzione per infusione: 1 fiala al giorno in unica somministrazione  per via endovenosa lenta  per 3-8 giorni in relazione all'andamento dei parametri clinici e di laboratorio (calcemia, idrossiprolinuria, ecc.). \r\n Nella fase di mantenimento è consigliato CLODY 100 mg/3,3 ml soluzione iniettabile per uso intramuscolare con lidocaina 1% (1 fiala al giorno per 2-3 settimane). \r\n La durata del trattamento, è in funzione dell'evoluzione della malattia. Si raccomanda la rivalutazione periodica dei parametri di riassorbimento osseo come guida per giudicare la necessità del proseguimento di terapia. \r\n CLODY 300 mg/10 ml concentrato per soluzione per infusione è di  esclusivo uso endovenoso. \r\n Per maggiori dettagli concernenti la preparazione della soluzione, vedere paragrafo 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“. \r\n \r\n  Pazienti con insufficienza renale \r\n \r\n Si raccomanda di ridurre il dosaggio dell'infusione di clodronato come segue: \r\n \r\n  \r\n   \r\n    \r\n    Grado di insufficienza renale: \r\n    Clearance creatinina, ml/min \r\n    \r\n    \r\n    Riduzione del dosaggio, % \r\n    \r\n   \r\n   \r\n    \r\n    50-80 \r\n    \r\n    \r\n    25 \r\n    \r\n   \r\n   \r\n    \r\n    12-50 \r\n    \r\n    \r\n    25-50 \r\n    \r\n   \r\n   \r\n    \r\n    <12 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n  \r\n \r\n Si raccomanda che 300 mg di clodronato siano infusi prima dell'emodialisi, che la dose sia ridotta del 50% nei giorni liberi da dialisi, e di limitare lo schema di trattamento a 5 giorni. É da notare che la dialisi peritoneale rimuove scarsamente il clodronato dalla circolazione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Trattamenti concomitanti con altri bisfosfonati. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il clodronato deve essere usato con cautela nei pazienti con insufficienza renale (vedere par. 4.2).  Durante il trattamento con clodronato deve essere mantenuto un adeguato introito di liquidi. Questo è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n É controindicato l'uso concomitante con altri bisfosfonati.  L'uso contemporaneo del clodronato con farmaci antinfiammatori non steroidei (FANS), più spesso con diclofenac, è stato associato a disfunzione renale.  A causa dell'aumentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clody\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clody durante la gravidanza e l'allattamento \r\n Posso prendere Clody durante la gravidanza e l'allattamento? Gravidanza  Sebbene negli animali il clodronato passi attraverso la barriera placentare, non è noto, negli esseri umani, se esso passa nel feto. Inoltre, non si conosce se negli esseri umani \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Clody può causare disturbi della vista che possono influenzare la capacità di guidare veicoli e di utilizzare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n In pazienti in trattamento con regimi comprendenti i bisfosfonati somministrati principalmente per via endovenosa è stata riportata osteonecrosi della mandibola e/o mascella, generalmente associata ad estrazione dentale e/o ad infezione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n  Sintomi \r\n \r\n Sono stati riportati aumento della creatinina sierica e disfunzione renale con alte dosi di clodronato somministrato per via endovenosa. É stato riportato un caso di uremia e danno al fegato dopo l'ingestione accidentale di 20.000 mg (50X400 mg) di clodronato. \r\n \r\n  Trattamento \r\n \r\n Il trattamento dell'overdose deve essere sintomatico. Deve essere assicurata un'adeguata idratazione, e devono essere monitorati la funzionalità renale e il calcio sierico. \r\n Nonostante non vi siano esperienze di sovradosaggio, è tuttavia teoricamente possibile che elevate quantità di prodotto possano indurre ipocalcemia. In tali evenienze il trattamento dovrà consistere nella correzione dell'ipocalcemia mediante supplemento alimentare adeguato o, in casi gravi, mediante somministrazione endovenosa di calcio. \r\n Qualora dovessero verificarsi alterazioni della funzionalità renale per la formazione di aggregati di calcio, la terapia dovrà mirare al ripristino della funzionalità stessa. \r\n Per gli effetti dovuti al sovradosaggio da lidocaina vedere par. 4.4. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci che agiscono sulla struttura e mineralizzazione ossea.  Codice ATC: M05BA02.  L'acido clodronico appartiene alla categoria dei bisfosfonati, farmaci in grado di inibire la formazione e la dissoluzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento del disodio clodronato dopo somministrazione per via orale è molto basso, nell'uomo è dell'ordine del 2%. Il disodiodiclorometilendifosfonato viene rapidamente allontanato dall'organismo; il 90% della dose assorbita si ritrova  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del disodio diclorometilendifosfonato è risultata essere notevolmente bassa.  Ratto: DL50 1700 mg/kg/os; 430 mg/kg/e.p.; 65 mg/kg/e.v.  Tossicità cronica: per os nel ratto, fino a 200 mg/kg/die per oltre  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clody  a base di  Acido Clodronico Sale Disodico Tetraidrato  sono:  Clasteon ,  Clodronato ABC ,  Difosfonal ,  Moticlod"
}