{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108447",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levobupivacaina Molteni 0,625 mg/ml soluzione per infusione 12 sacche in PP da 200 ml Levobupivacaina Molteni 0,625 mg/ml soluzione per infusione 24 sacche in PP da 100 ml Levobupivacaina Molteni 1,25 mg/ml soluzione per infusione 12 sacche in PP da 200 ml Levobupivacaina Molteni 1,25 mg/ml soluzione per infusione 24 sacche in PP da 100 ml\nCos'è Levobupivacaina Molteni? \r\n Levobupivacaina Molteni  è un farmaco a base del principio attivo  Levobupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Levobupivacaina Molteni  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Levobupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Adulti  \r\n Trattamento del dolore \r\n Infusione epidurale continua, per il trattamento del dolore post operatorio e per l'analgesia durante il travaglio del parto.\nPosologia \r\n La Levobupivacaina deve essere somministrata esclusivamente da un medico o sotto la supervisione di un medico dotato di esperienza e competenze adeguate. \r\n Posologia   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tipo di blocco \r\n     \r\n    \r\n    Concentrazione \r\n    \r\n    \r\n    Velocità di infusione per ora \r\n    \r\n   \r\n   \r\n    mg/ml \r\n    ml \r\n    mg \r\n   \r\n   \r\n    \r\n    Infusione Continua:  trattamento del dolore post operatorio  \r\n    \r\n    \r\n      \r\n    0,625 \r\n    1,25 \r\n    \r\n    \r\n      \r\n    20-30 \r\n    10-15  \r\n    \r\n    \r\n      \r\n    12,5-18,75 \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Lombare epidurale (analgesia durante il travaglio di parto) \r\n    \r\n    \r\n    0,625 \r\n    1,25 \r\n    \r\n    \r\n    8-20 \r\n    4-10 \r\n    \r\n    5-12,5 \r\n   \r\n  \r\n \r\n \r\n C'è una limitata esperienza di sicurezza con la terapia a base di Levobupivacaina per periodi superiori a 24 ore. Per minimizzare il rischio di gravi complicazioni neurologiche, il paziente e la durata di somministrazione di levobupivacaina devono essere attentamente monitorati (vedere paragrafo 4.4) \r\n Dose massima \r\n Il dosaggio massimo deve essere stabilito valutando il peso corporeo e le condizioni fisiche del paziente. \r\n La dose massima raccomandata nell'arco delle 24 ore è di 400 mg. \r\n In caso di trattamento del dolore post operatorio, la dose non deve superare i 18,75 mg/ora, comunque la dose cumulativa nell'arco delle 24 ore non deve superare i 400 mg. In caso di analgesia durante il travaglio del parto, effettuata con infusione epidurale, la dose non deve superare i 12,5 mg/ora. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia della levobupivacaina per il trattamento del dolore nei bambini non è stata stabilita. \r\n Popolazioni speciali \r\n Nei pazienti debilitati, anziani o affetti da patologie acute devono essere somministrate dosi ridotte di levobupivacaina, in rapporto alla loro condizione fisica. \r\n Nel trattamento del dolore post-operatorio, si deve prendere in considerazione la dose somministrata durante l'intervento chirurgico. \r\n Non ci sono dati rilevanti in pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Levobupivacaina Molteni soluzione per infusione è solo per uso epidurale. Non deve essere usata per iniezione intravascolare. \r\n Si raccomanda di effettuare delle aspirazioni prima dell'infusione per prevenire eventuali iniezioni intravascolari. Se si manifestano reazioni tossiche l'iniezione deve essere bloccata immediatamente. \r\n Per informazioni sulle diluizioni del prodotto medicinale prima della somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Si devono tenere in considerazione le controindicazioni generali correlate all'anestesia regionale, indipendentemente dall'anestetico locale utilizzato. \r\n Le soluzioni a base di levobupivacaina sono controindicate nei pazienti che presentano un'accertata ipersensibilità alla levobupivacaina, agli anestetici locali di tipo amidico o ad uno qualsiasi degli eccipienti (vedere paragrafo 4.8). \r\n Le soluzioni di levobupivacaina sono controindicate nell'anestesia endovenosa regionale (blocco di Bier). \r\n Le soluzioni di levobupivacaina sono controindicate nei pazienti affetti da grave ipotensione come lo shock cardiogeno o lo shock ipovolemico. \r\n Le soluzioni di levobupivacaina sono controindicate per il blocco paracervicale in ostetricia (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le tipologie di anestesia locale e regionale effettuate con la levobupivacaina devono essere eseguite in strutture ben attrezzate e la somministrazione deve essere eseguita da uno staff formato e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro indicano che l'isoforma CYP3A4 e l'isoforma CYP1A2 mediano il metabolismo della levobupivacaina. Sebbene non siano stati condotti studi clinici specifici, il metabolismo della Levobupivacaina può essere influenzato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levobupivacaina Molteni\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levobupivacaina Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Levobupivacaina Molteni durante la gravidanza e l'allattamento? Gravidanza  Le soluzioni di levobupivacaina sono controindicate per il blocco paracervicale in ostetricia. Basandosi sull'esperienza con la bupivacaina può insorgere bradicardia fetale in seguito a blocco paracervicale (vedere paragrafo 4.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La levobupivacaina compromette la capacità di guidare veicoli o di usare macchinari. \r\n I pazienti devono essere avvertiti di non guidare o usare macchinari finché non scompaiono tutti gli effetti dell'anestesia e quelli immediati dell'intervento chirurgico. \r\n\nEffetti indesiderati \r\n Le reazioni avverse relative alla levobupivacaina sono simili a quelle note per la stessa classe di medicinali. Le reazioni avverse al medicinale più comunemente riportate sono ipotensione, nausea, anemia, vomito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche immediate. In caso di sovradosaggio, le concentrazioni di picco plasmatiche possono non essere raggiunte fino a 2 ore dopo la somministrazione a seconda del sito di iniezione e, di conseguenza, i segni di tossicità possono manifestarsi in ritardo. Gli effetti del medicinale possono risultare prolungati. \r\n Le reazioni avverse sistemiche, in seguito a sovradosaggio o ad iniezione intravasale accidentale, osservate con agenti anestetici locali a lunga durata d'azione, comportano sia effetti sul sistema nervoso centrale sia effetti cardiovascolari. \r\n Effetti a carico del sistema nervoso centrale \r\n Le convulsioni devono essere subito trattate con tiopentale o diazepam per via endovenosa in dosi adeguate a seconda della necessità. Tiopentale e diazepam deprimono anche il sistema nervoso centrale, le funzioni cardiaca e respiratoria. Il loro uso può quindi indurre apnea. È possibile usare bloccanti neuromuscolari solo nel caso in cui il medico sia in grado di garantire la pervietà delle vie aeree e di trattare un paziente completamente paralizzato. \r\n Se non sono trattate immediatamente, le convulsioni, con conseguente ipossia e ipercapnia, unite alla depressione miocardica, dovuta agli effetti dell'anestetico locale a carico del cuore, possono determinare aritmia cardiaca, fibrillazione ventricolare o arresto cardiaco. \r\n Effetti Cardiovascolari \r\n L'ipotensione può essere prevenuta o attenuata da un pretrattamento con l'espansione volemica e/o con l'impiego di vasopressori. Nel caso in cui si verificasse ipotensione, essa deve essere trattata con la somministrazione per via endovenosa di cristalloidi o colloidi e/o con dosi crescenti di un vasopressore quale efedrina 5-10 mg. Ogni altra causa coesistente di ipotensione deve essere rapidamente trattata. \r\n Nel caso in cui si verificasse una bradicardia grave, un trattamento con atropina 0,3-1,0 mg, normalmente ripristina la frequenza cardiaca a livelli accettabili. \r\n L'aritmia cardiaca deve essere trattata come raccomandato e la fibrillazione ventricolare deve essere trattata con la cardioversione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali, amidi  Codice ATC: N01B B10  La levobupivacaina è un anestetico locale a lunga durata d'azione e un analgesico. Blocca la conduzione nervosa dei nervi sensitivi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nelle sperimentazioni nell'uomo, le cinetiche di distribuzione della levobupivacaina in seguito a somministrazione per via endovenosa risultano essenzialmente le stesse della bupivacaina. La concentrazione plasmatica della levobupivacaina in seguito a  ...  \r\n\nDati preclinici di sicurezza \r\n In uno studio di tossicità embrio-fetale nei ratti, con livelli di esposizione sistemica nello stesso intervallo di dosi ottenute nella pratica clinica, è stato osservato un aumento dell'incidenza di dilatazione  ...  \r\n\nElenco degli eccipienti \r\n Sodio Cloruro  Sodio idrossido (per correggere il pH).  Acido cloridrico (per correggere il pH).  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levobupivacaina Molteni  a base di  Levobupivacaina Cloridrato  sono:"
}