{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105345",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Buccolam 2,5 mg soluzione per mucosa orale 4 siringhe preriempite 0,5 ml Buccolam 5 mg soluzione per mucosa orale 4 siringhe preriempite 1 ml Buccolam 7,5 mg soluzione per mucosa orale 4 siringhe preriempite 1,5 ml\nCos'è Buccolam? \r\n Buccolam  è un farmaco a base del principio attivo  Midazolam , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Buccolam  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Shire Services BVBA Concessionario:  Takeda Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Midazolam Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento di crisi convulsive acute prolungate, in bambini e adolescenti (da 3 mesi a < 18 anni). \r\n BUCCOLAM deve essere usato solo da genitori/persone che prestano assistenza in pazienti che abbiano ricevuto una diagnosi di epilessia. \r\n Per i bambini di età compresa tra 3 e 6 mesi il trattamento deve essere eseguito in contesto ospedaliero, in cui sia possibile il monitoraggio e siano disponibili presidi per la rianimazione. Vedere paragrafo 4.2.\nPosologia \r\n Posologia \r\n Le dosi standard sono indicate di seguito: \r\n \r\n  \r\n   \r\n    \r\n    Intervallo di età \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Colore dell'etichetta \r\n    \r\n   \r\n   \r\n    \r\n    da 3 a 6 mesi \r\n    contesto ospedaliero \r\n    \r\n    \r\n    2,5 mg \r\n    \r\n    \r\n    Giallo \r\n    \r\n   \r\n   \r\n    \r\n    da >6 mesi a <1 anno \r\n    \r\n    \r\n    2,5 mg \r\n    \r\n    \r\n    Giallo \r\n    \r\n   \r\n   \r\n    \r\n    da 1 anno a <5 anni \r\n    \r\n    \r\n    5 mg \r\n    \r\n    \r\n    Blu \r\n    \r\n   \r\n   \r\n    \r\n    da 5 anni a <10 anni \r\n    \r\n    \r\n    7,5 mg \r\n    \r\n    \r\n    Viola \r\n    \r\n   \r\n   \r\n    \r\n    da 10 anni a <18 anni \r\n    \r\n    \r\n    10 mg \r\n    \r\n    \r\n    Arancione \r\n    \r\n   \r\n  \r\n \r\n Chi presta assistenza al paziente deve somministrare solo una singola dose di Midazolam. Se la crisi non cessa entro 10 minuti dalla somministrazione di midazolam, deve essere richiesta assistenza medica d'emergenza e la siringa vuota deve essere consegnata all'operatore sanitario, per fornire informazioni sulla dose ricevuta dal paziente. \r\n Quando le crisi si ripresentano dopo una risposta iniziale, una seconda dose o una dose ripetuta non deve essere somministrata senza consultare prima il medico (vedere paragrafo 5.2). \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Non è richiesto un aggiustamento della dose; tuttavia, BUCCOLAM deve essere utilizzato con cautela in pazienti con insufficienza renale cronica, in quanto l'eliminazione di midazolam può essere ritardata e gli effetti possono essere prolungati (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n L'insufficienza epatica riduce la clearance di midazolam, con successivo aumento dell'emivita terminale. Pertanto, gli effetti clinici possono essere rafforzati e prolungati; si raccomanda quindi un attento monitoraggio degli effetti clinici e dei parametri vitali dopo la somministrazione di midazolam in pazienti con insufficienza epatica (vedere paragrafo 4.4). \r\n BUCCOLAM è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di midazolam nei bambini di età compresa tra 0 a 3 mesi non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n BUCCOLAM è per mucosa orale. L'intera quantità di soluzione deve essere inserita lentamente nello spazio tra la gengiva e la guancia. L'inserimento laringo-tracheale deve essere evitato, per prevenire l'aspirazione accidentale della soluzione. Se necessario (per volumi maggiori e/o pazienti più piccoli), circa metà dose deve essere somministrata lentamente in un lato della bocca, somministrando poi lentamente l'altra metà nell'altro lato. \r\n Per le istruzioni dettagliate sulla somministrazione del medicinale, vedere paragrafo 6.6. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale. \r\n Alla siringa per somministrazione orale non devono essere collegati aghi, set per infusione endovenosa o altri dispositivi per la somministrazione parenterale. \r\n BUCCOLAM non è per uso endovenoso. \r\n Il tappo della siringa per somministrazione orale deve essere rimosso prima dell'uso, per evitare il rischio di soffocamento.\nControindicazioni \r\n Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Miastenia grave \r\n Grave insufficienza respiratoria \r\n Sindrome delle apnee notturne \r\n Grave alterazione della funzione epatica \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza respiratoria  In pazienti con insufficienza respiratoria cronica, il Midazolam deve essere utilizzato con cautela, perchè può deprimere ulteriormente la respirazione.  Pazienti pediatrici da 3 a 6 mesi di età   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il midazolam è metabolizzato dal CYP3A4. Gli inibitori e gli induttori del CYP3A4 possono rispettivamente aumentare e ridurre le concentrazioni plasmatiche e, successivamente, gli effetti del midazolam e richiedono pertanto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Buccolam\"  insieme ad altri farmaci come  Alozof ,  Altiazem ,  Angizem ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dintoina ,  Dintoinale ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Genvoya ,  Invirase ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Lysodren ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconix ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Multaq ,  Nervaxon ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Provigil ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tildiem ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Buccolam durante la gravidanza e l'allattamento \r\n Posso prendere Buccolam durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Midazolam in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non indicano effetti teratogeni di tossicità riproduttiva, ma \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Midazolam compromette la capacità di guidare veicoli o di usare macchinari. \r\n Sedazione, amnesia, compromissione dell'attenzione e della funzione muscolare possono influire negativamente sulla capacità di guidare veicoli, di andare in bicicletta o di usare macchinari. Dopo il trattamento con midazolam, il paziente deve essere avvertito di non guidare veicoli né usare macchinari fino al completo recupero. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli studi clinici pubblicati mostrano che Midazolam per mucosa orale è stato somministrato a circa 443 bambini con crisi epilettiche. Depressione respiratoria si verifica con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio di Midazolam può presentare un rischio di esito fatale se il paziente ha insufficienza respiratoria o cardiaca preesistente, oppure quando è associato ad altri depressori del SNC (incluso l'alcol). \r\n Il sovradosaggio di benzodiazepine si manifesta di solito con vari gradi di depressione del sistema nervoso centrale, che vanno da sonnolenza a coma. Nei casi lievi, i sintomi comprendono sonnolenza, confusione mentale e letargia; nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente decesso. \r\n Gestione \r\n Nella gestione del sovradosaggio di qualsiasi medicinale, deve essere considerata la possibilità che siano stati assunti più agenti. \r\n Dopo il sovradosaggio di midazolam orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente, oppure deve essere eseguita una lavanda gastrica con protezione delle vie respiratorie se il paziente è incosciente. Se lo svuotamento gastrico non è di beneficio, deve essere somministrato carbone attivo per ridurre l'assorbimento. Si deve prestare particolare attenzione alle funzioni respiratorie e cardiovascolari in terapia intensiva. \r\n Il flumazenil può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicolettici, derivati delle benzodiazepine, codice ATC: N05CD08.  Meccanismo d'azione  Il Midazolam è un derivato del gruppo delle imidazo-benzodiazepine. La base libera è una sostanza lipofila, con bassa solubilità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri di farmacocinetica simulati per la posologia raccomandata nei bambini di età compresa tra 3 mesi e meno di 18 anni, sulla base di uno studio di farmacocinetica di  ...  \r\n\nDati preclinici di sicurezza \r\n In uno studio di fertilità sul ratto, con animali trattati con una dose fino a dieci volte la dose clinica, non sono stati osservati effetti avversi sulla fertilità.  Non ci  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili  Acido cloridrico (per l'aggiustamento del pH e la conversione di midazolam nel sale cloridrato)  Sodio idrossido (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Buccolam  a base di  Midazolam  sono:"
}