{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107935",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iobenguano 131 I Ge Helthcare D 9,25 MBq/ml soluzione iniettabile per uso diagnostico 1 flaconcino da 2 a 8 ml\nCos'è Iobenguano 131 I Ge Helthcare D? \r\n Iobenguano 131 I Ge Helthcare D  è un farmaco a base del principio attivo  Iobenguano , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Altri radiofarmaceutici diagnostici per la rilevazione di tumori . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Iobenguano 131 I Ge Helthcare D  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Iobenguano Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n \r\n Medicinale solo per uso diagnostico. \r\n Calcolo di una dose terapeutica di  Iobenguano ( 131 I)  a partire da una precedente dose-tracciante. \r\n La sensibilità per la visualizzazione diagnostica, e di conseguenza per l'efficacia terapeutica, è diversa in rapporto alle entità patologiche elencate. \r\n I feocromocitomi e i neuroblastomi risultano sensibili approssimativamente nel 90% dei pazienti, i carcinoidi nel 70% e i carcinomi midollari della ghiandola tiroide (CMT) solo nel 35%.\nPosologia \r\n Posologia \r\n Lo Iobenguano ( 131 I) è somministrato secondo lo schema di dosaggio di seguito riportato. Occorre tenere presente che la tecnica di acquisizione, per esempio l'uso di gamma camera ad alta sensibilità può influenzare la posologia. \r\n Adulti  \r\n L'attività minima da somministrare è 20 MBq e la dose massima da non superare è 40 MBq. \r\n Pazienti anziani \r\n Non è richiesto un particolare schema di dosaggio per i pazienti anziani. \r\n Popolazione pediatrica \r\n L'uso di questo medicinale è controindicato nei neonati prematuri e nei neonati (vedere paragrafo 4.3). \r\n Non sono disponibili studi clinici adeguati e controllati in bambini e adolescenti, pertanto l'utilizzo in tali fasce di età deve essere riservato a casi in cui sia assolutamente indispensabile. L'utilizzo in bambini e adolescenti deve essere attentamente giustificato sulla base delle necessità cliniche e valutando il rapporto rischio/beneficio in questo gruppo di pazienti. \r\n L'attività da somministrare ai bambini può essere calcolata dall'intervallo di attività raccomandato per gli adulti ed adattato in accordo con il peso corporeo o con la superficie corporea. \r\n Pertanto, il Paediatric Task Group dell'European Association Nuclear Medicine (EANM, 1990) ha fornito una raccomandazione secondo cui l'attività da somministrare ad un bambino può essere calcolata in base al peso corporeo, in accordo con la seguente tabella:  \r\n \r\n \r\n  \r\n  \r\n  \r\n  3 kg = 0,1 \r\n  \r\n  \r\n  22 kg = 0,50 \r\n  \r\n  \r\n  42 kg = 0,78 \r\n  \r\n  \r\n  \r\n  \r\n  4 kg = 0,14 \r\n  \r\n  \r\n  24 kg = 0,53 \r\n  \r\n  \r\n  44 kg = 0,80 \r\n  \r\n  \r\n  \r\n  \r\n  6 kg = 0,19 \r\n  \r\n  \r\n  26 kg = 0,56 \r\n  \r\n  \r\n  46 kg = 0,82 \r\n  \r\n  \r\n  \r\n  \r\n  8 kg = 0,23 \r\n  \r\n  \r\n  28 kg = 0,58 \r\n  \r\n  \r\n  48 kg = 0,85 \r\n  \r\n  \r\n  \r\n  \r\n  10 kg = 0,27 \r\n  \r\n  \r\n  30 kg = 0,62 \r\n  \r\n  \r\n  50 kg = 0,88 \r\n  \r\n  \r\n  \r\n  \r\n  12 kg = 0,32 \r\n  \r\n  \r\n  32 kg = 0,65 \r\n  \r\n  \r\n  52-54 kg = 0,90 \r\n  \r\n  \r\n  \r\n  \r\n  14 kg = 0,36 \r\n  \r\n  \r\n  34 kg = 0,68 \r\n  \r\n  \r\n  56-58 kg = 0,92 \r\n  \r\n  \r\n  \r\n  \r\n  16 kg = 0,40 \r\n  \r\n  \r\n  36 kg = 0,71 \r\n  \r\n  \r\n  60-62 kg = 0,96 \r\n  \r\n  \r\n  \r\n  \r\n  18 kg = 0,44 \r\n  \r\n  \r\n  38 kg = 0,73 \r\n  \r\n  \r\n  64-66 kg = 0,98 \r\n  \r\n  \r\n  \r\n  \r\n  20 kg = 0,46 \r\n  \r\n  \r\n  40 kg = 0,76 \r\n  \r\n  \r\n  68 kg = 0,99 \r\n  \r\n  \r\n  \r\n \r\n \r\n In base ad una dosimetria più favorevole, va tenuto presente che lo iobenguano ( 123 I) è il radiofarmaco di scelta per uso diagnostico nei bambini (EANM). \r\n Modo di somministrazione \r\n La dose di tracciante deve essere somministrata per via endovenosa mediante un'iniezione lenta di durata compresa fra 1 e 5 minuti. \r\n Il margine di sicurezza tra le quantità somministrate di iobenguano (in particolare per dosi terapeutiche) e il livello a cui si possono verificare effetti secondari indesiderati non è molto ampio, pertanto i pazienti devono essere mantenuti sotto attenta sorveglianza durante, e per almeno alcune ore dopo, l'iniezione del farmaco. \r\n Per la preparazione del paziente vedere paragrafo 4.4. \r\n Per le istruzioni sulla preparazione del medicinale prima della somministrazione vedere paragrafo 12.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza \r\n  Allattamento \r\n  Questo medicinale contiene alcool benzilico: 10 mg/ml. Pertanto è controindicato nei neonati prematuri o nei neonati. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale di ipersensibilità o reazioni anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche, la somministrazione del medicinale deve essere sospesa immediatamente e, se necessario, deve essere istituito un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stato accertato o si presume che i seguenti farmaci possano prolungare o ridurre l'uptake di iobenguano da parte dei tumori della cresta neurale.  È segnalato che la nifedipina (un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iobenguano 131 I Ge Helthcare D\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iobenguano 131 I Ge Helthcare D durante la gravidanza e l'allattamento \r\n Posso prendere Iobenguano 131 I Ge Helthcare D durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare medicinali radioattivi a donne potenzialmente fertili, si devono assumere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente riporta gli effetti indesiderati in accordo con la classificazione per sistemi e organi secondo MedDRA.  Le frequenze sono definite come segue: molto comune (≥1/10); comune (≥ 1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'effetto di un sovradosaggio di Iobenguano è dovuto al rilascio di adrenalina. Tale effetto è di breve durata e richiede misure di supporto terapeutico volte a ridurre la pressione sanguigna rappresentate dall'immediata iniezione di un agente bloccante alfa-adrenergico ad azione rapida (fentolamina) seguito da un beta-bloccante (propranololo). Poiché la via principale di eliminazione è quella renale, il mantenimento del più elevato flusso urinario possibile è essenziale per ridurre la dose assorbita dal paziente. \r\n Nel caso si somministri un sovradosaggio di radiazioni con iobenguano ( 131 I), la dose assorbita dal paziente deve essere ridotta, ove possibile, aumentando l'eliminazione del radionuclide dall'organismo mediante diuresi forzata e frequente svuotamento della vescica. Può essere utile stimare la dose effettiva che è stata somministrata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri radiofarmaceutici diagnostici per la rilevazione dei tumori, codice ATC: V09IX02  Meccanismo d'azione  Iobenguano (131I) è una ar-alchilguanidina radioiodata.  La sua struttura contiene il gruppo guanidinico della guanetidina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il modello di distribuzione dello Iobenguano comprende un rapido uptake iniziale nel fegato (33% della dose somministrata) e molto inferiore nei polmoni (3%), nel miocardio (0,8%), nella milza (0,6%)  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi sulla tossicità riproduttiva negli animali (vedere paragrafo 4.6).  Nei cani la dose di 20 mg/kg si è dimostrata letale. Livelli di dosaggio più bassi (14  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Alcool benzilico  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iobenguano 131 I Ge Helthcare D  a base di  Iobenguano  sono:"
}