{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109886",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Mylan Generics Italia 120 mg/5 ml soluzione orale 120 ml\nCos'è Paracetamolo Mylan Generics Italia? \r\n Paracetamolo Mylan Generics Italia  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Paracetamolo Mylan Generics Italia  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  soluzione\nIndicazioni \r\n Paracetamolo  Mylan Generics è indicato negli adulti, negli adolescenti e nei bambini dai 7 kg di peso: \r\n \r\n  come antipiretico: trattamento sintomatico di affezioni febbrili quali l'influenza, le malattie esantematiche, le affezioni acute del tratto respiratorio, ecc. \r\n  come analgesico: cefalee, nevralgie, mialgie ed altre manifestazioni dolorose di media entità, di varia origine. \r\n\nPosologia \r\n Posologia \r\n Al di sotto dei tre mesi, in caso di ittero, è opportuno ridurre la dose singola per via orale. \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo, e quindi scegliere la formulazione adatta. Le età approssimate in funzione del peso corporeo sono indicate a titolo di informazione. \r\n Negli adulti, la posologia massima per via orale è di 3000 mg di  Paracetamolo  al giorno (vedere paragrafo 4.9 “Sovradosaggio“). \r\n Il medico deve valutare la necessita di trattamenti per oltre 3 giorni consecutivi. \r\n Lo schema posologico di  Paracetamolo  Mylan Generics in rapporto al peso corporeo ed alla via di somministrazione è il seguente: \r\n Soluzione orale da 120 mg/5 ml \r\n Alla confezione è annesso un misurino-dosatore con indicate tacche di livello corrispondenti alle capacità di 2.5, 5 ml, 7.5 ml e 10 ml; \r\n \r\n  Bambini di peso compreso tra 7 e 10 kg  (approssimativamente tra i 6 ed i 18 mesi): 5 ml alla volta (corrispondenti a 120 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 11 e 12 kg  (approssimativamente tra i 18 ed i 24 mesi): 5 ml alla volta (corrispondenti a 120 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 13 e 20 kg  (approssimativamente tra i 2 ed i 7 anni): 7,5 - 10 ml alla volta (corrispondenti rispettivamente a 180 e 240 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6 ed i 10 anni): 10 ml alla volta (corrispondenti a 240 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 26 e 40 kg  (approssimativamente tra gli 8 ed i 13 anni): 15-20 ml alla volta (corrispondenti rispettivamente a 360 e 480 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 ed i 15 anni): 20 ml alla volta (corrispondenti a 480 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi di peso superiore a 50 kg  (approssimativamente sopra i 15 anni): 20 ml alla volta (corrispondenti a 480 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Adulti : 20 ml alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n \r\n Insufficienza renale \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore. \r\n Modo di somministrazione \r\n Alla confezione è annesso un misurino-dosatore con indicate tacche di livello corrispondenti alle capacità di 2.5, 5 ml e 10 ml. La confezione contiene un regolo posologico per facilitare il calcolo della dose del prodotto in funzione del peso corporeo.\nControindicazioni \r\n Ipersensibilità al  Paracetamolo  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I prodotti a base di paracetamolo sono controindicati nei pazienti affetti da grave anemia emolitica o grave insufficienza epatocellulare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei rari casi di reazioni allergiche, la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento.  Usare con cautela in caso di alcolismo cronico, eccessiva assunzione di alcool  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento per via orale del paracetamolo dipende dalla velocità dello svuotamento gastrico. Pertanto, la somministrazione concomitante di farmaci che rallentano (ad es. anticolinergici, oppioidi) o aumentano (ad es. procinetici) la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Mylan Generics Italia\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Mylan Generics Italia durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Mylan Generics Italia durante la gravidanza e l'allattamento? Gravidanza  Una grande quantità di dati su donne in gravidanza non indicano alcuna tossicità malformativa o feto/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al  Paracetamolo  in utero mostrano risultati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paracetamolo  Mylan Generics non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n In casi molto rari sono state segnalate reazioni cutanee gravi.  Di seguito sono riportati gli effetti indesiderati del  Paracetamolo  organizzati secondo la classificazione sistemica e organica MedDRA. Non sono disponibili  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n Sintomi \r\n In caso di assunzione accidentale di dosi molto elevate di  Paracetamolo , l'intossicazione acuta si manifesta con anoressia, nausea e vomito seguiti da profondo decadimento delle condizioni generali; tali sintomi compaiono in genere entro le prime 24 ore. In caso di sovradosaggio, il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi massiva e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma e alla morte. Simultaneamente vengono osservati un incremento dei livelli di transaminasi epatiche, lattico-deidrogenasi, e bilirubinemia, ed una riduzione dei livelli di protrombina, che possono manifestarsi nelle 12-48 ore successive all'ingestione. \r\n Trattamento \r\n I provvedimenti da adottare consistono nello svuotamento gastrico precoce e nel ricovero ospedaliero per le cure del caso, mediante somministrazione, il più precocemente possibile, di N-acetilcisteina come antidoto: la posologia è di 150 mg/kg e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, per un totale di 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici ed antipiretici, anilidi. Codice ATC: N02BE01.  Meccanismo d'azione  L'effetto analgesico del  Paracetamolo  è riconducibile ad un'azione diretta a livello del Sistema Nervoso Centrale, probabilmente mediata dal sistema \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del  Paracetamolo  per via orale è completo e rapido. Le massime concentrazioni nel plasma sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda della  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, macrogol 6000, sodio citrato, acido citrico anidro, saccarina sodica, metile paraidrossibenzoato, propile paraidrossibenzoato, aroma fragola/mandarino, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Mylan Generics Italia  a base di  Paracetamolo  sono:  Flogar Febbre E Dolore ,  Tachipirina - Compressa, Granulato, Supposta ,  Tachipirina - Gocce, Sciroppo"
}