{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108916",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metformina Aurobindo 1.000 mg 60 compresse rivestite con film Metformina Aurobindo 500 mg 30 compresse rivestite con film in blister Metformina Aurobindo 500 mg 50 compresse rivestite con film Metformina Aurobindo 850 mg 30 compresse rivestite con film Metformina Aurobindo 850 mg 40 compresse rivestite con film\nCos'è Metformina Aurobindo? \r\n Metformina Aurobindo  è un farmaco a base del principio attivo  Metformina Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Metformina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento del diabete mellito di tipo 2, particolarmente nei pazienti in sovrappeso quando il regime alimentare e l'esercizio fisico da soli non danno risultati per un controllo adeguato della glicemia. \r\n \r\n  Negli adulti, la Metformina Aurobindo compresse rivestite con film può essere usata come monoterapia o in combinazione con altri agenti antidiabetici orali o con insulina. \r\n  Nei bambini dai 10 anni di età e negli adolescenti, la Metformina Aurobindo compresse rivestite con film può essere usata come monoterapia o in combinazione con insulina. \r\n \r\n È stata dimostrata una riduzione delle complicazioni diabetiche nei pazienti adulti in sovrappeso con diabete di tipo 2 trattati con  Metformina Cloridrato  come terapia di prima linea dopo il fallimento della dieta (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti con normale funzione renale (GRF ≥ 90 mL/min) \r\n Monoterapia e combinazione con altri agenti antidiabetici orali: \r\n Di norma la dose iniziale è di 500 mg o 850 mg di  Metformina Cloridrato  2 o 3 volte al giorno somministrata durante o dopo i pasti. \r\n Dopo 10 o 15 giorni la dose deve essere aggiustata sulla base delle misure del glucosio nel sangue. \r\n Un lento incremento della dose può migliorare la tollerabilità gastrointestinale. \r\n La dose massima raccomandata di metformina cloridrato è di 3 g al giorno, presi in 3 dosi separate. \r\n Nel caso sia previsto il passaggio da un altro farmaco antidiabetico orale: interrompere l'altro agente e iniziare metformina cloridrato alla dose sopra indicata. \r\n Combinazione con l'insulina: \r\n La metformina cloridrato e l'insulina possono essere usate in terapia combinata per ottenere un controllo migliore del glucosio nel sangue. La metformina cloridrato viene somministrata alla normale dose iniziale di 500 mg o 850 mg di metformina cloridrato 2 o 3 volte al giorno, mentre il dosaggio dell'insulina è aggiustato sulla base delle misure del glucosio nel sangue. \r\n Anziani: \r\n Nei soggetti anziani, a causa della potenziale riduzione della funzionalità renale, il dosaggio di metformina cloridrato deve essere aggiustato sulla base della funzionalità renale. È necessaria una valutazione regolare della funzionalità renale (vedere paragrafo 4.4). \r\n Compromissione renale \r\n La GFR deve essere valutata prima di iniziare il trattamento con metformina e, successivamente, almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione della compromissione renale e negli anziani, la funzione renale deve essere valutata con maggior frequenza, ad es. ogni 3-6 mesi.\r\n \r\n  \r\n   \r\n    \r\n    GFR mL/min \r\n    \r\n    \r\n    Massima dose giornaliera totale \r\n    (da suddividersi in 2-3 dosi \r\n    giornaliere) \r\n    \r\n    \r\n    Considerazioni aggiuntive \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    3.000 mg \r\n    \r\n    \r\n    Una riduzione della dose può essere presa in \r\n    considerazione a fronte del peggioramento della \r\n    funzione renale. \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    2.000 mg \r\n    \r\n    \r\n    I fattori che possono aumentare il rischio di \r\n    acidosi lattica (vedere paragrafo 4.4) devono \r\n    essere esaminati prima di prendere in \r\n    considerazione l'inizio del trattamento con \r\n    metformina. \r\n    La dose iniziale non deve superare metà della \r\n    dose massima. \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    1.000 mg \r\n    \r\n   \r\n   \r\n    \r\n    < 30 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n   \r\n  \r\n \r\n Popolazione pediatrica \r\n Monoterapia e combinazione con insulina  \r\n \r\n  Metformina Aurobindo compresse rivestite con film può essere usata nei bambini dai 10 anni di età e negli adolescenti. \r\n  La dose usuale iniziale è di 500 mg o 850 mg di metformina cloridrato una volta al giorno, somministrata durante o dopo i pasti. \r\n \r\n Dopo 10 o 15 giorni la dose deve essere modificata sulla base delle misure del glucosio nel sangue. \r\n Un lento incremento della dose può migliorare la tollerabilità gastrointestinale. \r\n La dose massima raccomandata di metformina cloridrato è di 2 g al giorno, presi in 2 o 3 dosi separate.\nControindicazioni \r\n \r\n  Ipersensibilità alla  Metformina Cloridrato  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Qualsiasi tipo di acidosi metabolica acuta (come acidosi lattica, chetoacidosi diabetica). \r\n  Insufficienza renale severa (GFR < 30 mL/min). \r\n  Condizioni acute con potenziale alterazione della funzionalità renale come:\r\n  \r\n  Disidratazione \r\n  Infezione grave \r\n  Shock \r\n  \r\n  \r\n  Patologie che possono causare ipossia (specialmente patologie acute o aggravamento di patologie croniche) del tessuto come:\r\n  \r\n  Scompenso cardiaco \r\n  Insufficienza respiratoria \r\n  Infarto del miocardio recente \r\n  Shock \r\n  \r\n  \r\n  Insufficienza epatica, intossicazione alcolica acuta, alcolismo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica  L'acidosi lattica, una complicanza metabolica molto rara ma grave, insorge con maggior frequenza a causa del peggioramento acuto della funzione renale o di malattia cardiorespiratoria o sepsi.  L'accumulo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato  Alcol:  L'intossicazione acuta da alcol è associata a un aumentato rischio di acidosi lattica, in particolare nei casi di digiuno, malnutrizione o compromissione epatica.  Evitare il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metformina Aurobindo\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metformina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Metformina Aurobindo durante la gravidanza e l'allattamento? Gravidanza:  Il diabete non controllato durante la gravidanza (gestazionale o permanente) è associato ad un aumentato rischio di anomalie congenite e mortalità perinatale.  Una quantità limitata di dati riguardanti l'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La monoterapia con  Metformina Cloridrato  non causa ipoglicemia e quindi non ha effetti sulla capacità di guidare o di usare macchinari. \r\n Tuttavia, i pazienti devono essere avvertiti del rischio di ipoglicemia quando la metformina cloridrato è usata in combinazione con altri agenti antidiabetici (ad es. sulfaniluree, insulina o meglitinidi). \r\n\nEffetti indesiderati \r\n Durante l'inizio del trattamento gli effetti indesiderati più comuni sono nausea, vomito, diarrea, dolore addominale, perdita di appetito che si risolvono spontaneamente nella maggior parte dei casi. Per prevenirli è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stata osservata ipoglicemia con dosi di  Metformina Cloridrato  fino a 85 g, sebbene in tali circostanze si sia manifestata acidosi lattica. Alti sovradosaggi di metformina cloridrato o rischi concomitanti possono portare ad acidosi lattica. L'acidosi lattica rappresenta un'emergenza medica e deve essere trattata in ospedale. Il metodo più efficace per eliminare lattato e metformina cloridrato è l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci che riducono il glucosio nel sangue, Biguanidi.  Codice ATC: A10BA02  Meccanismo d'azione  La  Metformina Cloridrato  è una biguanide con effetti antiiperglicemici, che riduce il glucosio plasmatico sia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo una dose orale di  Metformina Cloridrato  in compresse, la tmax viene raggiunta in 2,5 ore. La biodisponibilità assoluta di una compressa di metformina cloridrato rivestita con film da  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non rivelano pericoli particolari per l'uomo, sulla base di studi convenzionali sulla farmacologia di sicurezza, la tossicità a dose ripetuta, la genotossicità, il potenziale cancerogeno, e la  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Povidone  Magnesio Stearato.  Rivestimento:  Ipromellosa  Macrogol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metformina Aurobindo  a base di  Metformina Cloridrato  sono:  Glucophage - Compressa Rivestita ,  Metfonorm ,  Metforal ,  Metforalmille ,  Metformina Almus ,  Metformina Bluefish ,  Metformina DOC - Compressa Rivestita ,  Metformina DOC Generici ,  Metformina EG ,  Metformina Eurogenerici ,  Metformina Hexal AG ,  Metformina Hexal ,  Metformina Mylan Generics ,  Metformina Mylan ,  Metformina Pensa ,  Metformina Teva Italia ,  Metformina Teva ,  Metilprednisolone Hikma ,  Zuglimet - Compressa Rivestita"
}