{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105822",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Claritromicina Zentiva 500 mg 14 compresse rivestite con film\nCos'è Claritromicina Zentiva? \r\n Claritromicina Zentiva  è un farmaco a base del principio attivo  Claritromicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Claritromicina Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Claritromicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n La  Claritromicina  è indicata negli adulti e nei bambini con età pari o superiore ai 12 anni, per il trattamento delle infezioni batteriche acute e croniche, causate da batteri sensibili alla claritromicina. Le indicazioni includono: \r\n Infezioni del tratto respiratorio superiore \r\n Gola (tonsilliti, faringiti, tracheiti), infezioni della cavità sinusale (sinusiti) e dell'orecchio medio (otiti). \r\n Infezioni del tratto respiratorio inferiore \r\n Bronchiti, polmonite batterica e polmonite atipica primaria. \r\n Infezioni della pelle e dei tessuti molli \r\n Impetigine, erisipela, follicolite, foruncolosi e ferite infette. \r\n Infezioni micobatteriche localizzate o disseminate  dovute a  Mycobacterium avium  o  Mycobacterium intracellulare . \r\n Infezioni localizzate  dovute a  Mycobacterium chelonae, Mycobacterium fortuitum  o  Mycobacterium kansasii . \r\n Eradicazione dell' Helicobacter pylori  ( H. Pylori ),  se vi è soppressione acida e prevenzione di ulcera duodenale ricorrente. \r\n È necessario tenere in considerazione le guide ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Per i bambini di età superiore ai 12 anni o con un peso superiore ai 30 Kg e per gli anziani con funzione renale normale, può essere utilizzata la stessa posologia degli adulti. \r\n Per i bambini di età inferiore ai 12 anni o con un peso inferiore ai 30 Kg, l'uso di  Claritromicina  compresse non è raccomandato, e deve essere usata un'altra forma farmaceutica più adatta per i bambini. Sono stati condotti studi clinici usando claritromicina sospensione pediatrica in bambini da 6 mesi a 12 anni di età. Quindi bambini sotto i 12 anni di età devono usare claritromicina sospensione pediatrica (granulato per sospensione orale). \r\n Infezioni del tratto respiratorio, della pelle e dei tessuti molli \r\n La dose abituale di claritromicina è di una compressa da 250 mg due volte al giorno. Nelle infezioni più gravi la posologia raccomandata è di 500 mg due volte al giorno. \r\n La durata media del trattamento è tra 6 e 14 giorni. \r\n Eradicazione dell' H. pylori \r\n Tripla terapia  Claritromicina  500 mg due volte al giorno e amoxicillina 1000 mg due volte al giorno, devono essere somministrati con omeprazolo 20 mg una volta al giorno per 7-10 giorni. \r\n Doppia terapia  \r\n La dose abituale di claritromicina è 500 mg tre volte al giorno per 14 giorni, somministrata con 40 mg di omeprazolo per via orale una volta al giorno, seguita da una somministrazione di 20 mg o 40 mg di omeprazolo una volta al giorno per più di 14 giorni. \r\n Informazioni addizionali: \r\n H. pylori  è spesso collegato ad ulcera peptica. Tra il 90% e il 100% dei pazienti con ulcera duodenale hanno un'infezione causata da questo agente patogeno. La sua eradicazione ha rivelato la riduzione di una percentuale importante della recidiva dell'ulcera duodenale che ha ridotto come risultato la necessità di mantenere la terapia anti-secretoria. \r\n Tripla terapia nell'ulcera duodenale:  In uno studio ben controllato, i pazienti affetti da  H. pylori,  con ulcera duodenale hanno ricevuto il trattamento per l'eradicazione con 500 mg di claritromicina due volte al giorno, 1000 mg di amoxicillina due volte al giorno e 20 mg di omeprazolo anche due volte al giorno per un periodo di 10 giorni o 500 mg di claritromicina tre volte al giorno con 40 mg di omeprazolo al giorno per 14 giorni.  H. pylori  è stato eradicato nel 90% dei pazienti che hanno ricevuto una terapia triplice con la claritromicina e nel 60% dei pazienti che hanno ricevuto una terapia doppia. \r\n Doppia terapia nell'ulcera duodenale:  In 4 studi ben controllati, i pazienti affetti da  H. pylori  con ulcera duodenale hanno ricevuto un trattamento con 500 mg di claritromicina tre volte al giorno e 40 mg di omeprazolo al giorno per 14 giorni, seguiti da 40 mg di omeprazolo al giorno (studio A) o da 20 mg di omeprazolo al giorno (Studio B, C e D) per altri 14 giorni; i pazienti del gruppo di controllo hanno ricevuto solo omeprazolo per 28 giorni. \r\n Nello studio A,  H. pylori  è stato eradicato in più dell'80% dei pazienti trattati con claritromicina e omeprazolo e solo nell'1% dei pazienti trattati solo con omeprazolo. Negli studi B, C e D, l'eradicazione era superiore al 70% nei pazienti trattati con claritromicina e omeprazolo e inferiore all'1% nei pazienti trattati solo con omeprazolo. In ogni studio la percentuale di ricorrenza dell'ulcera sei mesi dopo, era statisticamente più bassa nei pazienti trattati con claritromicina e omeprazolo rispetto ai pazienti trattati con solo omeprazolo. \r\n La claritromicina è stata utilizzata in altri trattamenti per l'eradicazione di  H. pylori.  Questi includono:-  Claritromicina  + tinidazolo e omeprazolo o lansoprazolo \r\n \r\n  Claritromicina  + metronidazolo e omeprazolo o lansoprazolo \r\n  Claritromicina  + tetraciclina, subsalicilato di bismuto e ranitidina \r\n  Claritromicina  + amoxicillina e lansoprazolo \r\n \r\n Infezioni micobatteriche \r\n Claritromicina  500 mg due volte al giorno. \r\n Il trattamento delle infezioni diffuse da  Mycobacterium avium complex  (MAC) in pazienti affetti da HIV deve continuare fino a quando il beneficio clinico e microbiologico è stato verificato. \r\n Il trattamento di altre infezioni da micobatteri non tubercolari dovrebbe continuare secondo la prescrizione del medico. \r\n Infezioni stomatologiche \r\n Claritromicina  250 mg due volte al giorno per 5 giorni. \r\n Dosaggio nella compromissione epatica e nel danno renale \r\n In genere la claritromicina può essere usata senza aggiustamenti nel dosaggio in pazienti con compromissione epatica da moderata a grave ed una funzionalità renale normale. Tuttavia, in pazienti con danno renale e clearance della creatinina inferiore ai 30 ml/min, il dosaggio di claritromicina deve essere ridotto della metà, ad esempio 250 mg una volta al giorno, o 250 mg due volte al giorno in molte infezioni gravi. Il trattamento non deve continuare oltre 14 giorni in questi pazienti. Poiché le compresse non possono essere divise, la dose non può essere ridotta oltre i 500 mg giornalieri,  Claritromicina  Zentiva 500 mg non deve essere usata in questa popolazione di pazienti (vedere paragrafo 4.3). \r\n Nei pazienti con danno renale in trattamento concomitante con ritonavir devono essere apportati i seguenti aggiustamenti posologici: \r\n \r\n  i livelli di creatinina tra 30-60 ml / min - la dose di claritromicina deve essere ridotta della metà; \r\n  i livelli di creatinina inferiore a 30 ml / min - la dose di claritromicina deve essere ridotta al 75%; \r\n  la dose di claritromicina superiore a 1 g / giorno non deve essere somministrata con ritonavir. \r\n \r\n Modo di somministrazione \r\n Claritromicina  Zentiva può essere somministrata indipendentemente dall'assunzione dei pasti poichè il cibo non ha effetto sulla sua biodisponibilità.\nControindicazioni \r\n Claritromicina  è controindicata nei pazienti con nota ipersensibilità alla claritromicina, agli altri antibiotici macrolidi, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Poiché la dose non può essere ridotta oltre i 500 mg giornalieri,  Claritromicina  Zentiva 500 mg è controindicato in pazienti con clearance della creatinina meno di 30 ml/min. \r\n La concomitante somministrazione di claritromicina e uno qualsiasi dei seguenti medicinali è controindicato: astemizolo, cisapride, pimozide, terfenadina poichè questi possono portare a prolungamento dell'intervallo QT e aritmia cardiaca, inclusa tachicardia ventricolare, fibrillazione atriale e torsione di punta (vedere paragrafo 4.5). \r\n La somministrazione concomitante con ticagrelor o ranolazina è controindicata. \r\n La somministrazione concomitante di claritromicina e alcaloidi dell'ergot ( ergotamina o diidroergotamina) è controindicata, poichè questo può portare a tossicità da segale cornuta (vedere paragrafo 4.5). \r\n La concomitante somministrazione di claritromicina e midazolam somministrato oralmente è controindicata (vedere paragrafo 4.5). \r\n Claritromicina  non deve essere data a pazienti con un'anamnesi di prolungamento del QT (prolungamento dell'intervallo QT congenito o documentato come acquisito) o aritmia ventricolare, inclusa la torsione di punta (vedere paragrafo 4.4 e 4.5). \r\n Claritromicina  non deve essere data in concomitanza con inibitori di HMG-CoA reduttasi (statine) che sono ampiamente metabolizzate dal CYP3A4 (lovastatina o simvastatina) a causa dell'aumentato rischio di miopatia inclusa rabdomiolisi (vedere paragrafo 4.5) \r\n Claritromicina  non deve essere data a pazienti con ipokaliemia (rischio di prolungamento dell'intervallo QT). \r\n Claritromicina  non deve essere usata in pazienti che soffrono di insufficienza epatica grave in combinazione con compromissione renale. \r\n Come con altri potenti inibitori del CYP3A4, la claritromicina non deve essere usata in pazienti che assumono colchicina (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medico non deve prescrivere  Claritromicina  a donne in gravidanza senza aver valutato benefici contro rischi, soprattutto durante i primi tre mesi di gravidanza (vedere paragrafo 4.6).  Si richiede attenzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso dei seguenti medicinali è assolutamente controindicato a causa dei potenziali gravi effetti dovuti alla loro interazione farmacologica.  Cisapride, pimozide, astemizolo e terfenadina  Elevati livelli di cisapride sono stati riscontrati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Claritromicina Zentiva\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Atover - Compresse Rivestite ,  Atover - Compresse Rivestite ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Brilique - Compressa Rivestita ,  Buccolam ,  Cafergot ,  Cardiovasc - Compressa Rivestita ,  Colchicina Lirca ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Diidergot ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Eldisine ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Eliquis - Compressa Rivestita ,  Eliquis - Compressa Rivestita, Compresse Rivestite ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Eudigox ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Halcion ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Imbruvica ,  Ipnovel ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Jinarc ,  Ketamina Molteni ,  Lanoxin ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lercaprel - Compresse Rivestite ,  Lercaprel - Compresse Rivestite ,  Lisitens ,  Lojuxta ,  Methergin ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Motilium ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Navelbine - Capsula Molle ,  Navelbine - Soluzione (uso Interno) ,  Nervaxon ,  Nidipress ,  Orap ,  Oxa ,  Peridon ,  Permotil ,  Plendil ,  Prevex ,  Procoralan ,  Ranexa - Compressa A Rilascio Modificato ,  Rapamune - Compressa Rivestita ,  Rapamune - Soluzione ,  Raxar ,  Relpax ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Samsca ,  Seglor ,  Serenase ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Sirturo ,  Songar ,  Sprycel - Compressa Rivestita ,  Stivarga ,  Sutent ,  Talentum ,  Torisel ,  Triapin ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Tyverb ,  Urorec - Capsula ,  Velbe ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vigamox ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Votrient ,  Zanedip - Compressa Rivestita ,  Zanipril - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Claritromicina Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Claritromicina Zentiva durante la gravidanza e l'allattamento? Gravidanza  Non è stata valutata la sicurezza della  Claritromicina  per l'utilizzo nelle donne in stato di gravidanza. Sulla base dei risultati ottenuti da studi su topi, ratti, conigli e scimmie \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili dati dell'effetto della  Claritromicina  sulla capacità di guidare o sull'uso di macchinari. Il rischio di capogiri, vertigini, confusione e disorientamento, che può verificarsi in seguito alla somministrazione, deve essere tenuto in considerazione prima che il paziente guidi o utilizzi macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Le più frequenti e comuni reazioni avverse correlate alla terapia a base di  Claritromicina  sia per i pazienti adulti che per i pazienti pediatrici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati riportati indicano che l'ingestione di grandi quantità di  Claritromicina  può indurre disturbi gastrointestinali. Un paziente che soffriva di disturbo bipolare ha ingerito otto grammi di claritromicina manifestando alterazioni dello stato mentale, comportamento paranoico, ipokaliemia, ipossiemia. Le reazioni avverse che si manifestano in caso di sovradosaggio devono essere trattate con l'immediata eliminazione del farmaco non assorbito e opportune terapie di sostegno. Come per altri macrolidi, i livelli sierici di claritromicina non risultano essere influenzati dall'emodialisi o dalla dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Proprietà generali  Categoria farmacoterapeutica: Antibiotici per uso sistemico, macrolidi, lincosamidi e streptogramine, codice ATC: J01F A09  Meccanismo d'azione   La  Claritromicina  è un antibiotico semi-sintetico ottenuto dalla sostituzione del gruppo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La cinetica della somministrazione orale di  Claritromicina  è stata ampiamente studiata in un considerevole numero di specie animali e adulti umani. Questi studi dimostrano che la claritromicina è assorbita rapidamente.   ...  \r\n\nDati preclinici di sicurezza \r\n In studi a dosi ripetute sugli animali, la tossicità della  Claritromicina  era correlata alla dose e alla durata del trattamento. In tutte le specie, i primi segni di tossicità venivano  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: amido pregelatinizzato, croscarmellosa sodica, povidone, cellulosa microcristallina, silice colloidale anidra, magnesio stearato.  Rivestimento della compressa: ipromellosa, titanio diossido, talco e glicole propilenico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Claritromicina Zentiva  a base di  Claritromicina  sono:  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Clarmac ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kruklar ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Winclar"
}