{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106397",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 flac. 10 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 flac. 100 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 flac. 15 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 flac. 20 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 flac. 5 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 flac. 60 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 siringa 10 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 siringa pre-riempita 15 ml Dotarem 0,5 mmol/ml soluz. iniett. uso endovenoso 1 siringa pre-riempita 20 ml\nCos'è Dotarem? \r\n Dotarem  è un farmaco a base del principio attivo  Acido Gadoterico , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto paramagnetici . E' commercializzato in Italia dall'azienda  Guerbet S.p.A. . Dotarem  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Guerbet SA Concessionario:  Guerbet S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acido Gadoterico Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Me zzo di contrasto per Risonanza Magnetica negli adulti e nei bambini. \r\n Do tarem deve essere usato soltanto quando le informazioni diagnostiche sono essenziali e non ottenibili con la risonanza magnetica (RM) senza mezzo di contrasto. \r\n A dulti e popolazione pediatrica (0-18 anni) \r\n R M  cerebrale e spinale \r\n Patol ogia cerebrale e spinale: tumori cerebrali, tumori del midollo spinale e delle meningi, erniazione del nucleo polposo, patologie infettive. \r\n R M  dell'intero corpo: \r\n \r\n  Patologia addominale: tumori epatici primitivi e secondari, tumori del pancreas. \r\n  Patologia renale: cisti e tumori renali, follow-up dei trapianti del rene. \r\n  Patologia pelvica: tumori dell'utero e dell'ovaio. \r\n  Patologia cardiaca: follow-up dell'infarto e dei trapianti di cuore. \r\n  Patologia mammaria: tumori della mammella, follow-up di impianti. \r\n  Patologia osteo-articolare: tumori ossei e dei tessuti molli. \r\n \r\n Solo  Adulti \r\n An giografia\nPosologia \r\n Posologia \r\n U sare la dose più bassa che consente di ottenere un miglioramento sufficiente ai fini diagnostici. La dose va calcolata in base al peso corporeo del paziente e non deve superare la dose raccomandata per chilogrammo di peso corporeo riportata in questo paragrafo. \r\n A dulti \r\n Il  dosaggio raccomandato è di 0,1 mmol/Kg ovvero 0,2 ml/Kg Per esami neurologici la dose può variare da 0,1 a 0,3 mmol/Kg. \r\n Una  seconda iniezione di 0,1 mmol/Kg può essere giustificata per l'esame angiografico di alcune regioni. \r\n Popo lazioni speciali \r\n Co mpromissione della funzionalità renale \r\n La dose per gli  adulti si applica a pazienti con danno renale da lieve a moderato (GFR ≥ 30 ml/min/1,73 m 2 ). \r\n Do tarem deve essere usato nei pazienti con danno renale grave (GFR < 30 ml/min/1,73 m 2)   e in pazienti nel periodo perioperatorio del trapianto di fegato solo dopo un'attenta valutazione del rapporto rischio/beneficio e se l'informazione diagnostica è essenziale e non ottenibile con RM senza mezzo di contrasto (vedere paragrafo 4.4). Se è necessario l'uso di Dotarem, la dose non deve essere superiore a 0,1 mmol/kg di peso corporeo. Non deve essere utilizzata più di una dose durante ogni esame. Data la mancanza di informazioni sulle somministrazioni ripetute, le iniezioni di Dotarem non devono essere ripetute senza che l'intervallo tra queste sia di almeno 7 giorni. \r\n A nziani (a partire dai 65 anni d'età)  \r\n Non  è considerato necessario alcun aggiustamento della dose. Usare cautela nei pazienti anziani (vedere paragrafo 4.4). \r\n C ompromissio ne della funzione epatica \r\n A  questi pazienti si applica la dose degli adulti. Si raccomanda cautela, specialmente nel caso di periodo perioperatorio del trapianto di fegato. \r\n P opolazione pediatrica (0-18 anni) \r\n \r\n RM  del cervello e spinale/RM dell'intero corpo :  la massima dose raccomandata di Acido Gadoterico è 0,1 mmol/Kg di peso corporeo. Non deve essere usata più di una dose durante l'esame RM. \r\n A  causa dell'immatura funzionalità renale nei neonati fino a 4 settimane di età e nei bambini fino ad 1 anno di età, Dotarem deve essere usato in questi pazienti solo dopo un'attenta considerazione, ad una dose non superiore a 0,1 mmol/kg di peso corporeo. Data la mancanza di informazioni sulle somministrazioni ripetute, le iniezioni di Dotarem non devono essere ripetute senza che l'intervallo tra queste sia di almeno 7 giorni. \r\n A ngiografia :  l'utilizzo di acido gadoterico per l'angiografia non è raccomandato nei bambini sotto i 18 anni di età poichè i dati sull'efficacia e sulla sicurezza in questa indicazione non sono sufficienti. \r\n M o do di somministrazione \r\n Il  prodotto deve essere impiegato esclusivamente per via endovenosa. \r\n La  somministrazione intravascolare dei mezzi di contrasto deve essere eseguita, se possibile, con il paziente in posizione supina. Dopo la somministrazione, il paziente deve essere tenuto sotto osservazione per almeno mezz'ora, poichè l'esperienza mostra che la maggior parte degli effetti indesiderati si verificano entro questo tempo. \r\n Ra ccomandazioni per l'uso dei flaconi da 60 e 100 ml  \r\n Il  mezzo di contrasto deve essere somministrato attraverso un iniettore automatico, il cui uso è vietato nei bambini. \r\n Il  raccordo dall'iniettore al paziente (raccordo-paziente) deve essere sostituito dopo ogni singolo esame. \r\n Qualsiasi  soluzione del mezzo di contrasto rimasta nel flacone, nei raccordi di collegamento e in  tutte  le parti a perdere del sistema di iniezione deve essere scartata alla fine della sessione diagnostica. \r\n Devono  inoltre essere seguite le specifiche istruzioni del produttore dell'iniettore. \r\n P opolazione pediatrica (0-18 anni) \r\n A  seconda della quantità di acido gadoterico da somministrare al bambino, è preferibile utilizzare flaconcini di acido gadoterico con siringhe monouso di un volume adeguato a tale quantità al fine di ottenere una migliore precisione del volume iniettato. \r\n Nei  neonati e negli infanti la dose richiesta deve essere somministrata a mano. \r\n\nControindicazioni \r\n Iperse nsibilità all'Acido Gadoterico, alla meglumina o a qualsiasi medicinale contenente gadolinio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non utilizzare per via intratecale. Fare attenzione a mantenere rigorosamente l'iniezione endovenosa: lo stravaso può causare reazioni di intolleranza locale che necessitano di trattamento locale di routine.  Devono essere prese le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si sono osservate interazioni con altri medicinali. Non sono stati effettuati studi formali di interazioni tra farmaci.  Trattamenti concomitanti da prendere in considerazione  Beta-bloccanti, sostanze vasoattive, inibitori dell'enzima di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dotarem\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dotarem durante la gravidanza e l'allattamento \r\n Posso prendere Dotarem durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso dell'Acido Gadoterico in donne in gravidanza. Gli studi condotti su animali non hanno evidenziato effetti dannosi diretti o indiretti per quanto riguarda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. I pazienti deambulanti, mentre guidano veicoli o azionano macchinari, dovrebbero tenere presente che accidentalmente si possono verificare episodi di nausea. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati associati alla somministrazione dell'Acido Gadoterico sono solitamente transitori e di lieve o moderata intensità. Le reazioni più frequentemente osservate sono reazioni al sito di iniezione, nausea e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'acido gado terico può essere rimosso mediante emodialisi. Tuttavia, non ci sono prove che l'emodialisi sia efficace per la prevenzione della fibrosi sistemica nefrogenica (NSF). \r\n\nProprietà farmacodinamiche \r\n CATEGORIA FARMACOTERAPEUTICA: Mezzo di contrasto paramagnetico per imaging in Risonanza Magnetica.  CODICE ATC: V08CA02  L'Acido Gadoterico possiede proprietà paramagnetiche che incrementano l'aumento del contrasto durante l'esecuzione della Risonanza Magnetica. Esso non possiede specifiche proprietà farmacodinamiche ed è estremamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per via endovenosa, Gd-DOTA si distribuisce nei fluidi corporei extracellulari. Non si lega all'albumina plasmatica.  Nei pazienti con funzione renale normale, l'emivita plasmatica è di circa 90 minuti. Dotarem viene eliminato attraverso la filtrazione glomerulare in forma immodificata.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non hanno evidenziato particolare pericolo riguardo la tossicità riproduttiva.  La tossicità acuta del Dotarem somministrato per via endovenosa è stata studiata nel topo e nel ratto. I  ...  \r\n\nElenco degli eccipienti \r\n Meglumina,  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dotarem  a base di  Acido Gadoterico  sono:"
}