{
  "authors": [
    {
      "author": "F. Zucchetti"
    },
    {
      "author": "A. Cattoni"
    },
    {
      "author": "A. Brambilla"
    },
    {
      "author": "P. Corti"
    },
    {
      "author": "N. Masera"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT103046",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Riportiamo il caso clinico di un bambino di 5 anni ghanese, nato da genitori non consanguinei. A 10 mesi di vita, in seguito a numerose crisi dolorose ed episodi di dattilite, è stata posta diagnosi di sCd presso il centro medico di accra, in Ghana. è stata quindi intrapresa profilassi con Penicillina v e acido folico, mantenendo dei livelli di emoglobina compresi tra 6,5 e 7 g/dl. All’età di 21 mesi, il paziente è stato ricoverato presso lo stesso centro per comparsa di febbre da più di due settimane, dolore e tumefazione a carico delle mani e degli arti inferiori. un esame emocromocitometrico eseguito all’ingresso ha evidenziato anemizzazione severa (Hb=5,2 g/dl) e leucocitosi neutrofila (Gb=34.000/mmc, n=70%). In considerazione di tale dato e della clinica, oltre ad una trasfusione di globuli rossi concentrati (GRC), è stata eseguita una radiografia degli arti inferiori, con riscontro bilaterale di multiple lesioni litiche, ridotta densità ossea ed aree di rigenerazione focale, quadro compatibile con una diagnosi di osteomielite cronica (Figura 1). Il paziente è stato quindi posto in terapia con ciprofloxacina, clindamicina e cefpodoxima per la durata complessiva di 2 settimane. è stato applicato inoltre un apparecchio gessato al fine di prevenire fratture patologiche. Il paziente è stato quindi dimesso con indicazione ad eseguire studi radiografici di controllo, per valutare la rigenerazione ossea e la comparsa di eventuali sequestri. Due mesi dopo, appena arrivato in italia, è giunto presso il nostro Centro. Per il persistere della sintomatologia dolorosa e dei segni di flogosi a carico degli arti superiori e inferiori, sono state eseguite radiografie mirate dei segmenti ossei interessati che hanno confermato la presenza di plurime aree litiche a carico delle prime due dita del piede destro e dell’omero destro, e importanti reazioni periostali a livello di omero sinistro e diffusamente degli arti inferiorila scintigrafia ossea trifasica total body con 99mtc- Metilbifosfonati ha confermato tali reperti (Figura 2), evidenziando una diffusa iperfissazione del tracciante a livello di omero sinistro, radio destro e delle tibie; tale quadro era riferibile a fenomeni di iperostosi ed ascrivibile a una malattia osteomielitica in fase attiva e in rapida progressione. al fine di controllare il quadro infettivo e di limitare gli esiti a lungo termine, il bambino è stato posto in trattamento con levofloxacina (23mg/k/die), clindamicina (20mg/k/die in 3 dosi) e cefpodoxima (7mg/k/die in 2 dosi) per 6 mesi. è stato impostato inoltre regime trasfusionale cronico (trasfusioni di 5-8 ml/k di GRC, ogni 4 settimane) sino a risoluzione del quadro infettivo, al fine di mantenere i livelli pretrasfusionali di Hbs inferiori al 40% e facilitare la guarigione dell’osso. l’efficacia del trattamento impostato è stata evidenziata già dalle prime radiografie di controllo eseguite a 6 settimane (riduzione delle aree di osteolisi e della reazione periostale) e confermata dalle successive immagini (esiti di osteomielite a carico di tutte le sedi citate). Tenendo conto del desiderio espresso dalla famiglia di fare stabilmente ritorno in Ghana, è stato intrapreso trattamento con idrossiurea (15 mg/kg/die) al fine di sospendere progressivamente il regime trasfusionale cronico (interrotto definitivamente nel luglio 2010, dopo 6 mesi dal suo inizio). nell’ottobre dello stesso anno, tuttavia, il bambino è stato nuovamente ricoverato per crisi dolorosa a carico dell’arto inferiore sinistro (sede non precedentemente coinvolta da processo infettivo di osteomielite), verosimilmente secondaria a disidratazione in corso di gastroenterite acuta. Data la negatività dell’esame radiografico mirato eseguito durante la degenza, a dispetto di una clinica suggestiva per complicanza ossea acuta, si è deciso di effettuare una risonanza magnetica degli arti inferiori e del bacino, estendendo lo studio alle sedi precedentemente interessate da osteomielite e mai indagate prima in quanto facilmente studiabili con radiologia convenzionale, in assenza di sedazione. l’esame ha documentato, in corrispondenza del terzo diafisario distale del femore sinistro, un’area ovalare di circa 16x8mm, isointensa e circoscritta da linea serpiginosa a basso segnale in t1 e iperintensa in t2, compatibile con infarto osseo. è stata inoltre evidenziata una diffusa disomogeneità di segnale iperintensa in t2, estesa a tutta la diafisi tibiale omolaterale e al terzo diafisario prossimale di entrambe le tibie da riferire ad edema della spongiosa ossea e di non univoca interpretazione ma verosimilmente riconducibili ad esiti dei processi di osteomielite cronica. La nuova lesione non è risultata compatibile con recidiva del precedente processo infettivo, ma su base ischemico-infartuale. Vista l’apparente inefficacia della terapia con idrossiurea nel prevenire l’instaurarsi di lesioni infartuati ossee, si è ritenuto necessario riprendere il regime di trasfusioni croniche (8 ml di GRC pro kg di peso corporeo), precedute da salasso se Hb>9 g/dl (impossibile l’esecuzione di eritrocitoaferesi periodiche vista la difficoltà a reperire accessi venosi adeguati). Questa scelta terapeutica ha indotto i genitori ad abbandonare l’idea di un ritorno nel Paese d’origine, essendo la terapia trasfusionale scarsamente praticabile e sicura in Ghana. In accordo con lo specialista ortopedico, è stato intrapreso un follow-up con RMn, che a distanza di 6 mesi dalla precedente acquisizione ha evidenziato un quadro sostanzialmente invariato a livello dell’area infartuale e una completa regressione dell’edema della spongiosa ossea precedentemente segnalato nella stessa sede. Ad un anno di distanza, non sono più state riscontrate aree di alterato segnale a livello femorale. Il bambino ha proseguito RtC fino al gennaio 2013 quindi, vista la risoluzione clinica e strumentale delle lesioni, e in presenza di un doppler transcranico nella norma, si è reintrodotta Hu per valutarne l’efficacia a distanza di processi ossei acuti nella prospettiva di interrompere il regime trasfusionale cronico"
}