{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108216",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kybernin P 1.000 UI polv. per soluz. per inf. 1 flaconcino + 1 flaconcino 20 ml solv. + set Kybernin P 500 UI polv. per soluz. per inf. 1 flaconcino + 1 flaconcino 10 ml solv. + set\nCos'è Kybernin P? \r\n Kybernin P  è un farmaco a base del principio attivo  Antitrombina Iii Umana Concentrata Liofilizzata , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Kybernin P  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Antitrombina Iii Umana Concentrata Liofilizzata Gruppo terapeutico:  Eparine Forma farmaceutica:  Polvere\nIndicazioni \r\n Pazienti con deficit congenito di antitrombina: profilassi della trombosi venosa profonda e del tromboembolismo in situazioni cliniche a rischio (specialmente durante interventi chirurgici o durante il periodo post-parto), in associazione ad eparina se indicato; prevenzione della progressione della trombosi venosa profonda e del tromboembolismo in associazione con eparina come indicato. \r\n Deficit acquisito di antitrombina.\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento di pazienti con deficit di antitrombina. \r\n Posologia \r\n La posologia e la durata della terapia sostitutiva dipendono dalla gravità del disturbo e dalle condizioni cliniche. \r\n Nella carenza congenita, il dosaggio deve essere individualizzato per ogni paziente, tenendo in considerazione la storia familiare riguardo gli eventi tromboembolici e gli effettivi fattori di rischio clinico. \r\n Nella carenza acquisita, il dosaggio e la durata della terapia sostitutiva dipendono dal livello di antitrombina nel plasma, dalla presenza di segni di aumentato turnover, dalla malattia di base e dalla gravità della condizione clinica. \r\n Il volume da somministrare e la frequenza di somministrazione devono essere basate sull'efficacia clinica e sui risultati delle indagini di laboratorio nei singoli casi. \r\n Il numero di unità di antitrombina somministrate è espresso in Unità Internazionali (U.I.), riferite allo standard corrente WHO per l'antitrombina. L'attività di antitrombina nel plasma è espressa come percentuale (relativa al plasma umano normale) o in Unità Internazionali (relative allo Standard Internazionale per l'antitrombina nel plasma). \r\n Una unità di antitrombina III equivale all'attività di antitrombina III presente in 1 ml di plasma umano normale citratato. Questa concentrazione viene considerata pari al 100%. La somministrazione di 1 U.I. di Kybernin P per kg di peso corporeo aumenta l'attività di antitrombina III di 1,5%. \r\n La dose iniziale viene calcolata secondo la seguente formula: \r\n unità necessarie = peso corporeo (kg) x [100 - attività effettiva di antitrombina III (in %)] x 2/3 \r\n La dose deve essere determinata in base alle indagini di laboratorio per l'attività dell'antitrombina III. Queste indagini devono essere effettuate almeno due volte al giorno finchè la situazione del paziente è stabilizzata, successivamente una volta al giorno, preferibilmente subito prima della successiva infusione di Kybernin P. \r\n Aggiustamenti del dosaggio devono tenere conto sia dei segni di un aumentato turnover di antitrombina sulla base dei controlli di laboratorio, sia del decorso clinico. \r\n Inizialmente si deve cercare di ottenere un'attività dell'antitrombina III del 100%, e l'attività deve essere mantenuta al di sopra dell'80% per la durata del trattamento, a meno che le condizioni cliniche indichino un livello efficace differente. \r\n Si deve tenere presente che l'emivita dell'antitrombina III può essere fortemente ridotta in determinate condizioni cliniche quali ad esempio coagulazione intravasale disseminata. \r\n Nella carenza congenita la dose iniziale usuale sarebbe di 30-50 U.I./Kg. Successivamente, il dosaggio, la frequenza di somministrazione e la durata del trattamento devono essere aggiustati sulla base dei dati biologici e della situazione clinica. \r\n Posologia nei neonati e bambini \r\n Non sono disponibili dati sufficienti per raccomandare l'impiego di Kybernin P nei bambini di età inferiore a 6 anni. \r\n In genere la terapia deve continuare fino alla normalizzazione dell'attività dell'antitrombina III e fino alla scomparsa della sintomatologia. \r\n Modo di somministrazione \r\n Ricostituire il preparato come descritto alla sezione 6.6 ed iniettare lentamente per via endovenosa (non oltre 4 ml/minuto). \r\n Per l'infusione si può utilizzare una soluzione di albumina al 5% come diluente. Per preparazione con diluizioni di 1:5 si possono usare anche: soluzione Ringer lattato, soluzione salina (fisiologica), soluzione di glucosio al 5%, polygelin.\nControindicazioni \r\n Ipersensibilità ad uno qualsiasi dei componenti del prodotto. \r\n Precedenti di trombocitopenia indotta da eparina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con ogni prodotto contenente proteine da somministrarsi per via endovenosa, è possibile la comparsa di reazioni di ipersensibilità di tipo allergico. I pazienti devono essere strettamente monitorati ed osservati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto inibitore della coagulazione prodotto dall'antitrombina III viene fortemente accelerato con l'utilizzo contemporaneo di eparina. La somministrazione contemporanea di eparina può ridurre considerevolmente l'emivita dell'antitrombina III(per accelerato turnover)e può aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kybernin P\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kybernin P durante la gravidanza e l'allattamento \r\n Posso prendere Kybernin P durante la gravidanza e l'allattamento? L'esperienza relativa alla sicurezza d'uso in gravidanza dei prodotti a base di antitrombina è limitata.  Per Kybernin P non esistono studi clinici controllati condotti in donne in gravidanza che stabiliscano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono state segnalate interferenze sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Raramente sono state osservate ipersensibilità o reazioni allergiche (che possono includere angioedema, bruciore ed irritazione nel sito di iniezione, brividi, arrossamento, eritema generalizzato, mal di testa, orticaria, ipotensione, letargia, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati sintomi da sovradosaggio con prodotti a base di antitrombina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente antitrombotico, gruppo Eparina. Codice ATC: B01AB02.  L'antitrombina, una glicoproteina composta da 432 aminoacidi, con peso molecolare di 58 kD, appartiene alla superfamiglia della serpina (inibitore della serinproteasi). \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione endovenosa rende il preparato immediatamente biodisponibile; la biodisponibilità è proporzionale alla dose somministrata. Il recupero medio in vivo è stato testato in 5 pazienti ed è risultato del  ...  \r\n\nDati preclinici di sicurezza \r\n L'antitrombina III è un componente normale del plasma umano. L'esame della tossicità dopo somministrazione singola ha scarso rilievo clinico e non permette di stimare la dose tossica o letale.  Nel  ...  \r\n\nElenco degli eccipienti \r\n acido aminoacetico  sodio cloruro  sodio citrato  Acido cloridrico o idrossido di sodio (in piccole quantità per la correzione del pH).  Acqua per preparazioni iniettabili (solvente).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kybernin P  a base di  Antitrombina Iii Umana Concentrata Liofilizzata  sono:  Anbinex ,  Antitrombina III Baxalta ,  Atenativ ,  At III Kedrion ,  Atked"
}