{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109431",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ninoxan 50%/50% gas medicinale bombola da 10 litri in acciaio con valvola PRV Ninoxan 50%/50% gas medicinale bombola da 10 litri in acciaio con valvola riduttrice integrata Ninoxan 50%/50% gas medicinale bombola da 10 litri in alluminio con valvola PRV Ninoxan 50%/50% gas medicinale bombola da 10 litri in alluminio con valvola riduttrice integrata Ninoxan 50%/50% gas medicinale bombola da 5 litri in acciaio con valvola PRV Ninoxan 50%/50% gas medicinale bombola da 5 litri in acciaio con valvola riduttrice integrata Ninoxan 50%/50% gas medicinale bombola da 5 litri in alluminio con valvola PRV Ninoxan 50%/50% gas medicinale bombola da 5 litri in alluminio con valvola riduttrice integrata Ninoxan 50%/50% gas medicinale bombola da 50 litri in acciaio con valvola PRV\nCos'è Ninoxan? \r\n Ninoxan  è un farmaco a base del principio attivo  Azoto Protossido + Ossigeno , appartenente alla categoria degli  Gas medicinali  e nello specifico  Altri anestetici generali . E' commercializzato in Italia dall'azienda  Rivoira Pharma S.r.l. . Ninoxan  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rivoira Pharma S.r.l. Concessionario:  Rivoira Pharma S.r.l. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Azoto Protossido + Ossigeno Gruppo terapeutico:  Gas medicinali Forma farmaceutica:  gas\nIndicazioni \r\n \r\n Protoxan è indicato per il trattamento delle condizioni dolorose di breve durata e di intensità lieve e moderata quando è richiesta un'azione analgesica rapida e di durata limitata. \r\n Protoxan è indicato nei bambini di età superiore a 1 mese, negli adolescenti e negli adulti.\nPosologia \r\n \r\n Quando si lavora con il protossido di azoto si devono adottare speciali precauzioni. Il protossido di azoto deve essere somministrato in ottemperanza alle linee guida nazionali. \r\n Protoxan è somministrato per via inalatoria mediante maschera facciale in pazienti con respiro spontaneo. La somministrazione di Protoxan è regolata dal respiro del paziente. Tenendo la maschera ermeticamente intorno alla bocca ed al naso e respirando attraverso la maschera, si apre una “valvola on demand“ ed il Protoxan viene erogato dalla bombola e somministrato al paziente attraverso le vie aeree. L'assorbimento avviene nei polmoni. \r\n Per ridurre il rischio di inalazione associata alla combinazione tra effetto sedativo ed aumentato rischio di nausea e vomito (vedere sezione 4.4), dovrebbero essere seguite le linee guida nazionali per il digiuno prima di procedure anestesiologiche. \r\n In odontoiatria, è raccomandato l'uso di una maschera doppia; in alternativa, è utilizzata una maschera nasale oppure una maschera oro-nasale con sistema di evacuazione/ventilazione adeguato. \r\n Non è raccomandata la somministrazione attraverso tubo endotracheale. Se il Protoxan è utilizzato in pazienti che respirano attraverso un tubo endotracheale, l'utilizzo deve essere effettuato solo da personale sanitario competente specializzato in anestesia. \r\n La somministrazione di Protoxan dovrebbe iniziare poco prima dell'effetto analgesico voluto. L'effetto analgesico è evidente dopo 4-5 inalazioni e raggiunge la massima efficacia in 2-3 minuti. La somministrazione di Protoxan dovrebbe continuare per tutta la durata del processo doloroso, o fino a quando si desidera ottenere l'effetto analgesico. Dopo l'interruzione della somministrazione/inalazione, l'effetto svanisce rapidamente nel giro di pochi minuti. \r\n A seconda della soglia soggettiva del paziente alla sensazione di dolore, potrebbero essere necessari ulteriori analgesici. \r\n Protoxan dovrebbe essere somministrato solo da personale istruito al suo utilizzo. La somministrazione di Protoxan dovrebbe avvenire solo sotto la supervisione e l'indicazione di personale che ha dimestichezza con l'attrezzatura e con i suoi effetti. Protoxan dovrebbe essere somministrato solo quando sono prontamente disponibili un supporto di ossigeno e strumenti per la rianimazione. \r\n In condizioni ideali, il paziente dovrebbe tenere la maschera attraverso la quale è somministrato Protoxan. Il paziente dovrebbe essere istruito su come tenere la maschera sul suo viso e su come respirare normalmente. Questa è un'ulteriore misura di sicurezza per ridurre al minimo il rischio di sovradosaggio. Se per qualsiasi motivo il paziente dovesse ricevere una dose di Protoxan superiore al necessario e fosse compromessa la coscienza , il paziente farà cadere la maschera e la somministrazione terminerà. Respirando aria ambiente, l'effetto di Protoxan svanirà rapidamente ed il paziente riprenderà coscienza. \r\n Protoxan dovrebbe essere preferibilmente utilizzato in pazienti capaci di comprendere e di seguire le istruzioni sull'uso dell'attrezzatura e della maschera. Nei bambini o nei pazienti che non sono capaci di comprendere e seguire le istruzioni, Protoxan dovrebbe essere somministrato sotto la supervisione di personale medico competente che possa aiutarli a tenere la maschera in posizione e monitorizzi attivamente l'erogazione. In questi casi, Protoxan deve essere somministrato con un flusso costante. A causa dell'aumentato rischio che il paziente diventi marcatamente sedato e incosciente, questa forma di somministrazione dovrebbe tuttavia avvenire solo in condizioni controllate. Il gas a flusso continuo dovrebbe essere usato solo in presenza di personale competente e con la disponibilità dell'attrezzatura in grado di gestire gli effetti di una più marcata sedazione/riduzione dei livelli di coscienza. Ogni volta che si usa il flusso costante, si dovrebbero conoscere il potenziale rischio di una possibile inibizione dei riflessi di protezione delle vie aeree e le tecniche per mettere al sicuro le vie aeree nonché un'adeguata assistenza ventilatoria. \r\n Quando si sospende la somministrazione, al paziente dovrebbe essere consentito il recupero in condizioni di calma e sotto controllo, per circa 5 minuti, o fino a quando il suo grado di vigilanza/coscienza non sia recuperato in modo soddisfacente. \r\n Protoxan può essere somministrato per un massimo di 6 ore senza monitoraggio ematologico in pazienti senza fattori di rischio (vedere sezione 4.4). Il protossido di azoto non dovrebbe essere somministrato più di una volta ogni 4 giorni. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Protoxan nei bambini di età inferiore ad 1 mese non è stata stabilita.\nControindicazioni \r\n \r\n Quando Protoxan viene inalato, le bolle di gas (embolia gassosa) e le cavità riempite di gas potrebbero espandersi a causa della maggior capacità di diffusione del protossido di azoto. Di conseguenza, Protoxan è controindicato nelle seguenti condizioni: \r\n \r\n  In pazienti con segni o sintomi di pneumotorace, pneumopericardio, enfisema severo, embolia gassosa e trauma cranico. \r\n  Dopo immersioni in acque profonde per il rischio di malattia da decompressione (bolle di azoto). \r\n  Dopo bypass cardiopolmonare con macchina cuore-polmoni o bypass coronarico senza macchina cuore-polmoni. \r\n  In pazienti sottoposti di recente ad iniezione intraoculare di gas (es. SF 6 , C 3 F 8 , C 2 F 6 ) finché il gas in questione non si è completamente assorbito, poichè il gas può aumentare il rapporto pressione/volume nell'occhio e quindi portare a cecità. \r\n  In pazienti con severa dilatazione del tratto gastrointestinale. \r\n  Protoxan è inoltre controindicato: \r\n  In pazienti con insufficienza cardiaca o disfunzione cardiaca (es. dopo cardiochirurgia) al fine di evitare il rischio di un ulteriore deterioramento della funzionalità cardiaca. \r\n  In pazienti che mostrano stato confusionale, cambiamenti delle funzioni cognitive o altri segni che possono essere correlati all'aumento della pressione endocranica poichè il protossido di azoto può ulteriormente aumentare la pressione endocranica. \r\n  In pazienti con riduzione dei livelli di coscienza o compromissione della capacità di collaborare e seguire le istruzioni a causa del rischio che un'ulteriore sedazione da protossido di azoto, possa influenzare i naturali riflessi di protezione. \r\n  In pazienti in cui è stata diagnosticata, ma non trattata, una carenza di vitamina B12 o di acido folico o disordini genetici dei sistemi enzimatici coinvolti nel metabolismo di queste vitamine. \r\n  In pazienti con lesioni del volto in cui l'uso di maschere facciali può determinare difficoltà o rischi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Protoxan dovrebbe essere somministrato solo da personale esperto con possibilità di accedere alle adeguate attrezzature di rianimazione (vedere sezione 4.2).  Quando è utilizzato un flusso costante della miscela di gas,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione con altri medicinali  Il protossido di azoto contenuto in Protoxan interagisce in modo additivo con gli anestetici inalatori e/o con altre sostanze attive con effetti sul sistema nervoso centrale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ninoxan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ninoxan durante la gravidanza e l'allattamento \r\n Posso prendere Ninoxan durante la gravidanza e l'allattamento? Gravidanza  Il protossido di azoto contenuti in Protoxan può interferire con il metabolismo della vitamina B12/acido folico (vedere sezione 4.4).  L'inibizione della metionina sintetasi può causare effetti avversi durante le \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il protossido di azoto contenuto in Protoxan ha effetti sulle funzioni cognitive e psicomotorie. \r\n È rapidamente eliminato dall'organismo dopo una breve inalazione e raramente sono evidenti eventi psicometrici avversi dopo 20 minuti dal termine della somministrazione, mentre la sua influenza sulle capacità cognitive può persistere per alcune ore. \r\n Quando utilizzato come unico agente analgesico/sedativo, non è raccomandato guidare ed utilizzare macchinari complessi per almeno 30 minuti dopo la sospensione della somministrazione di Protoxan e fino a quando il paziente non è tornato al suo iniziale stato mentale, giudicato dal personale sanitario dedicato. \r\n\nEffetti indesiderati \r\n Anemia megaloblastica e leucopenia sono stati riportati dopo prolungata o ripetuta esposizione a Protoxan. Effetti neurologici come polineuropatia e mielopatia sono stati riportati dopo esposizione eccezionalmente alta e frequente.  Un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Poiché la partecipazione del paziente è necessaria per somministrare la miscela di gas, il rischio di sovradosaggio è molto basso. \r\n Se durante la somministrazione di Protoxan il paziente dovesse mostrare segni di riduzione dello stato di coscienza, o diventasse non responsivo, o non rispondesse prontamente ai comandi, o mostrasse altri segni di sedazione, la somministrazione dovrebbe essere interrotta immediatamente. Il paziente non dovrebbe ricevere altro Protoxan fin quando non sia stato ristabilito l'intero stato di coscienza. \r\n Se durante l'uso di Protoxan il paziente dovesse diventare cianotico  o se la saturazione di ossigeno rilevata dovesse scendere , il trattamento deve essere interrotto immediatamente, deve essere fornito un supporto di ossigeno puro ed il paziente deve ricevere assistenza ventilatoria. \r\n Dopo inalazione eccezionalmente prolungata sono stati osservati tossicità neurologica reversibile e cambiamento megaloblastico del midollo osseo. \r\n Un sovradosaggio di protossido di azoto e/o di miscela ipossica di gas si può verificare se l'attrezzatura è esposta a condizioni di freddo, a temperatura inferiore a -5°C. Questo può portare alla separazione della miscela di gas. Di conseguenza può essere fornita dalle apparecchiature una concentrazione troppo alta di protossido di azoto con il rischio di erogare una miscela di gas ipossica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri anestetici generali, codice ATC N01AX63.  Il protossido di azoto alla concentrazione del 50% ha effetti analgesici, innalzando la soglia del dolore a vari stimoli dolorosi. L'intensità dell'effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento e l'eliminazione del protossido di azoto avviene esclusivamente attraverso i polmoni. Come conseguenza della bassa solubilità del protossido di azoto nel sangue e negli altri tessuti, la saturazione del  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sulla base di studi convenzionali sulla sicurezza farmacologica indicano che non vi è alcun rischio particolare per l'uomo, sulla tossicità a dosi ripetute, mutagenicità e cancerogenicità.  È  ...  \r\n\nElenco degli eccipienti \r\n Nessuno\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ninoxan  a base di  Azoto Protossido + Ossigeno  sono:"
}