{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105030",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azitromicina Sandoz Gmbh 200 mg/5 ml polvere per sospensione orale 1500 g\nCos'è Azitromicina Sandoz Gmbh? \r\n Azitromicina Sandoz Gmbh  è un farmaco a base del principio attivo  Azitromicina Diidrato , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Azitromicina Sandoz Gmbh  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Azitromicina Diidrato Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  Polvere\nIndicazioni \r\n L'azitromicina in polvere per sospensione orale è indicata per il trattamento delle seguenti infezioni, quando queste sono causate da microrganismi sensibili all'azitromicina (vedere paragrafo 4.4 e 5.1): \r\n \r\n  sinusiti batteriche acute (adeguatamente diagnosticate) \r\n  otiti acute medie batteriche (adeguatamente diagnosticate) \r\n  faringiti, tonsilliti \r\n  esacerbazione acuta di bronchiti croniche (adeguatamente diagnosticate) \r\n  polmonite acquisita in comunità di grado da lieve a moderatamente grave \r\n  infezioni della cute e dei tessuti molli \r\n  uretriti e cerviciti da  Chlamydia trachomatis  non complicate. \r\n \r\n È consigliabile consultare linee guida ufficiali per un utilizzo appropriato degli agenti antibatterici.\nPosologia \r\n Adulti \r\n In caso di uretrite e cervicite da  Chlamydia trachomatis  non complicate, il dosaggio è di 1000 mg in singola dose orale. \r\n Per tutte le altre indicazioni il dosaggio è di 1500 mg, da somministrarsi in dosi da 500 mg al giorno per tre giorni consecutivi. In alternativa lo stesso dosaggio complessivo (1500 mg) può essere somministrato nell'arco di 5 giorni, con 500 mg il primo giorno e 250 mg il secondo giorno fino al quinto giorno. \r\n Per il trattamento di questi pazienti sono disponibili anche altre forme farmaceutiche. \r\n Persone anziane \r\n Per le persone anziane è possibile adottare lo stesso dosaggio degli adulti. Poiché i pazienti anziani possono essere pazienti con proaritmia in atto si consiglia particolare cautela a causa del rischio di sviluppare aritmia cardiaca e torsioni di punta (vedere paragrafo 4.4). \r\n Bambini e adolescenti (di età inferiore a 18 anni) \r\n Il dosaggio complessivo per i bambini di un anno o oltre di età corrisponde a 30 mg/kg, somministrati in dosi di 10 mg/kg una volta al giorno per tre giorni, oppure nell'arco di 5 giorni, con una dose iniziale di 10 mg/kg il primo giorno seguita da dosi di 5 mg/kg al giorno per i successivi 4 giorni, secondo la seguente tabella. I dati relativi all'uso nei bambini di età inferiore a un anno sono limitati.  \r\n \r\n  \r\n   \r\n    \r\n    Peso (kg) \r\n    \r\n    \r\n    Terapia di 3 giorni \r\n    \r\n    \r\n    Terapia di 5 giorni \r\n    \r\n    \r\n    Contenuto del flacone \r\n    \r\n   \r\n   \r\n    \r\n    Giorni 1-3 \r\n    10 mg/kg al giorno \r\n    \r\n    \r\n    Giorno 1 \r\n    10 mg/kg al giorno \r\n    \r\n    \r\n    Giorni 2-5 \r\n    5 mg/kg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    10 kg \r\n    \r\n    \r\n    2,5 ml \r\n    \r\n    \r\n    2,5 ml \r\n    \r\n    \r\n    1,25 ml \r\n    \r\n    \r\n    15 ml \r\n    \r\n   \r\n   \r\n    \r\n    12 kg \r\n    \r\n    \r\n    3 ml \r\n    \r\n    \r\n    3 ml \r\n    \r\n    \r\n    1,5 ml \r\n    \r\n    \r\n    15 ml \r\n    \r\n   \r\n   \r\n    \r\n    14 kg \r\n    \r\n    \r\n    3,5 ml \r\n    \r\n    \r\n    3,5 ml \r\n    \r\n    \r\n    1,75 ml \r\n    \r\n    \r\n    15 ml \r\n    \r\n   \r\n   \r\n    \r\n    16 kg \r\n    \r\n    \r\n    4 ml \r\n    \r\n    \r\n    4 ml \r\n    \r\n    \r\n    2 ml \r\n    \r\n    \r\n    15 ml \r\n    \r\n   \r\n   \r\n    \r\n    17 – 25 kg \r\n    \r\n    \r\n    5 ml \r\n    \r\n    \r\n    5 ml \r\n    \r\n    \r\n    2,5 ml \r\n    \r\n    \r\n    15 ml \r\n    \r\n   \r\n   \r\n    \r\n    26 – 35 kg \r\n    \r\n    \r\n    7,5 ml \r\n    \r\n    \r\n    7,5 ml \r\n    \r\n    \r\n    3,75 ml \r\n    \r\n    \r\n    22,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    36 – 45 kg \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    5 ml \r\n    \r\n    \r\n    30 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 45 kg \r\n    \r\n    \r\n    12,5 ml \r\n    \r\n    \r\n    12,5 ml \r\n    \r\n    \r\n    6,25 ml \r\n    \r\n    \r\n    22,5 ml + 15 ml \r\n    \r\n   \r\n  \r\n \r\n Il dosaggio per il trattamento della faringite causata da  Streptococcus pyogenes  costituisce un'eccezione: nel trattamento della faringite causata da  Streptococcus pyogenes  l'azitromicina si è rivelata efficace quando somministrata ai bambini sotto forma di una dose singola di 10 mg/kg o di 20 mg/kg per tre giorni, con un dosaggio quotidiano massimo di 500 mg. A questi due dosaggi è stato osservato un effetto clinico analogo, anche se l'eliminazione dei batteri è stata più significativa con il dosaggio quotidiano di 20 mg/kg. \r\n Tuttavia, per il trattamento della faringite causata da  Streptococcus pyogenes  e la prevenzione della conseguente febbre reumatica, il farmaco di prima scelta rimane la penicillina. \r\n Pazienti con compromissione renale \r\n Per i pazienti con compromissione renale in forma da lieve a moderata (GFR 10-80 ml/min) non è necessaria alcuna modifica del dosaggio (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Per i pazienti con compromissione epatica in forma da lieve a moderata non è necessaria alcuna modifica del dosaggio (vedere paragrafo 4.4). \r\n Metodo di somministrazione \r\n Prima dell'uso la polvere deve essere ricostituita con acqua fino a formare una sospensione omogenea di colore bianco o bianco-avorio, vedere paragrafo 6.6. Dopo la ricostituzione il medicinale può essere somministrato usando una siringa PE/PP per uso orale. \r\n Dopo l'assunzione del medicinale è possibile eliminare il retrogusto amaro bevendo del succo di frutta. L'azitromicina in polvere per sospensione orale deve essere somministrata in un'unica dose quotidiana. La sospensione può essere assunta insieme al cibo.\nControindicazioni \r\n L'uso di questo medicinale è controindicato in pazienti con ipersensibilità ad azitromicina, eritromicina, ad altri antibiotici macrolidi o chetolidi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere anche paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità   Come per l'eritromicina e altri macrolidi, sono state segnalate rare reazioni allergiche gravi, tra cui l'edema angioneurotico e l'anafilassi (raramente fatale), reazioni dermatologiche tra cui pustolosi esantematica acuta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi  Nell'ambito di uno studio farmacocinetico sull'effetto della contemporanea assunzione di antiacidi con azitromicina non è stato osservato alcun cambiamento complessivo nella biodisponibilità, nonostante il picco di concentrazione sierica sia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azitromicina Sandoz Gmbh\"  insieme ad altri farmaci come  Corlentor - Compressa Rivestita ,  Eptadone ,  Idrossiclorochina Doc ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Metadone Cloridrato Molteni ,  Plaquenil ,  Procoralan ,  Ritmodan ,  Ritmodan Retard , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azitromicina Sandoz Gmbh durante la gravidanza e l'allattamento \r\n Posso prendere Azitromicina Sandoz Gmbh durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati dall'uso dell'azitromicina nelle donne in gravidanza. Azitromicina ha mostrato di passare la placenta in studi di tossicità riproduttiva negli animali, ma non sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono prove che suggeriscono che azitromicina possa avere un effetto sulla capacità del paziente di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n La tabella sottostante elenca le reazioni avverse identificate nell'esperienza nel corso di test clinici e durante la sorveglianza post vendita secondo classificazione per sistema e organi e frequenza Il gruppo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi che si sono manifestati a dosaggi superiori a quelli raccomandati sono equivalenti agli effetti indesiderati noti a dosaggi normali. In caso di sovradosaggio, sono indicate misure sintomatiche e di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Proprietà generali  Categoria farmacoterapeutica: antibatterici per uso sistemico; macrolidi; azitromicina, codice ATC: J01FA10  Meccanismo di azione  L'azitromicina è un azalide, una sotto-classe degli antibiotici macrolidi. Legandosi alle sub-unità ribosomiali 50s, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità dell'azitromicina in seguito a somministrazione orale è di circa il 37%. I livelli plasmatici di picco vengono raggiunti 2-3 ore dopo l'assunzione del medicinale.  Distribuzione  In seguito  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di test condotti su animali, durante i quali è stato utilizzato un dosaggio fino a 40 volte superiore a quello clinico terapeutico, l'azitromicina ha provocato l'insorgenza di fosfolipidosi,  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Gomma xantano (E415)  Idrossipropilcellulosa  Sodio fosfato tribasico anidro  Silice colloidale anidra (E551)  Aspartame (E951)  Aroma di creme caramel  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azitromicina Sandoz Gmbh  a base di  Azitromicina Diidrato  sono:  Azitromicina Eurogenerici ,  Azitromicina Mylan ,  Azitromicina Pfizer ,  Azitromicina Teva Italia ,  Ribotrex ,  Trozocina ,  Zitromax - Compressa Rivestita, Polvere"
}