{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108853",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Meloxicam Mylan Generics 15 mg 30 compresse Meloxicam Mylan Generics 7,5 mg 30 compresse\nCos'è Meloxicam Mylan Generics? \r\n Meloxicam Mylan Generics  è un farmaco a base del principio attivo  Meloxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Oxicam-derivati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Meloxicam Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Meloxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Meloxicam Mylan Generics è indicato in adulti e adolescenti maggiori di 16 anni di età. \r\n Trattamento sintomatico di breve durata delle riacutizzazioni dell'osteoartrosi. \r\n Trattamento sintomatico a lungo termine dell'artrite reumatoide o della spondilite anchilosante.\nPosologia \r\n \r\n Posologia  \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per il minor tempo necessario per controllare i sintomi (vedere paragrafo 4.4). Il bisogno del paziente per il trattamento sintomatico e la risposta alla terapia devono essere rivalutati periodicamente, specialmente nei pazienti con osteoartrite. \r\n Riacutizzazioni dell'osteoartrosi : 7,5 mg al giorno (una compressa da 7,5 mg o mezza compressa da 15 mg). \r\n Se necessario, in assenza di miglioramento, la posologia può essere aumentata a 15 mg al giorno (due compresse da 7,5 mg o 1 compressa da 15 mg). \r\n Artrite reumatoide, spondilite anchilosante : 15 mg al giorno (due compresse da 7,5 mg o 1 compressa da 15 mg) (vedere anche “Popolazioni speciali“). \r\n Secondo la risposta terapeutica, la dose può essere ridotta a 7,5 mg al giorno (una compressa da 7,5 mg o mezza compressa da 15 mg). \r\n Non superare la dose di 15  mg al giorno . \r\n Popolazioni speciali \r\n Pazienti anziani e pazienti con aumentato rischio di reazioni avverse (vedere paragrafo 5.2):  La dose raccomandata per il trattamento a lungo termine dell'artrite reumatoide e della spondilite anchilosante nei pazienti anziani è di 7,5 mg al giorno. I pazienti con aumentato rischio di reazioni avverse devono iniziare il trattamento con 7,5 mg al giorno (vedere paragrafo 4.4). \r\n Compromissione renale   (vedere paragrafo 5.2): \r\n Nei pazienti in dialisi con grave insufficienza renale la dose iniziale non deve superare i 7,5 mg al giorno. \r\n Nessuna riduzione della dose è richiesta in pazienti con compromissione renale da lieve a moderata (cioè pazienti con clearance della creatinina > 25 ml/min). (Per pazienti con grave insufficienza renale non in dialisi, vedere paragrafo 4.3). \r\n Compromissione epatica (vedere paragrafo 5.2): \r\n Nessuna riduzione della dose è richiesta in pazienti con compromissione epatica da lieve a moderata (Per pazienti con grave insufficienza epatica, vedere paragrafo 4.3). \r\n Popolazione pediatrica: \r\n Meloxicam Mylan Generics è controindicato in bambini ed adolescenti di età inferiore ai 16 anni (vedere paragrafo 4.3). \r\n Questo prodotto medicinale esiste in altri dosaggi, che possono risultare più appropriati. \r\n Modo di somministrazione \r\n Uso orale. \r\n La quantità giornaliera totale deve essere assunta come una singola dose, con acqua o altro liquido, durante un pasto.\nControindicazioni \r\n \r\n Meloxicam Mylan Generics è controindicato nelle seguenti situazioni: \r\n \r\n  Terzo trimestre di gravidanza ed allattamento (vedere paragrafo 4.6); \r\n  Bambini ed adolescenti di età inferiore ai 16 anni; \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ipersensibilità a sostanze aventi un'azione analoga ad es.: antinfiammatori non steroidei (FANS), (aspirina). Meloxicam Mylan Generics non deve essere somministrato a pazienti che, in seguito all'assunzione di aspirina o di altri FANS, hanno manifestato asma, polipi nasali edema angioneurotico o orticaria \r\n  Grave compromissione epatica \r\n  Grave insufficienza renale non dializzata \r\n  Sanguinamento gastrointestinale, storia di emorragia cerebrovascolare o altri disturbi di sanguinamento \r\n  Anamnesi di sanguinamento o perforazione gastrointestinali dovuti a precedente terapia con FANS \r\n  Ulcera peptica o emorragica attiva o ricorrente (due o più distinti episodi accertati di ulcerazioni o sanguinamenti) \r\n  Grave insufficienza cardiaca. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati usando la dose efficace più bassa per il minor tempo necessario per controllare i sintomi (vedere paragrafo 4.2 e i rischi gastrointestinali e cardiovascolari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi di interazione sono stati effettuati solo in adulti.  Rischio relativo all'iperkaliemia   Alcuni medicinali, o classi terapeutiche, possono promuovere l'iperkaliemia: sali di potassio, diuretici risparmiatori di potassio, inibitori dell'enzima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Meloxicam Mylan Generics\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Meloxicam Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Meloxicam Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può influenzare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto, di malformazione cardiaca e di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi specifici sull'effetto che ha sulla capacità di guidare o usare macchinari. Tuttavia, sulla base del profilo farmacodinamico e delle reazioni avverse riportate, si ritiene che Meloxicam abbia un'influenza nulla o trascurabile su queste capacità. Tuttavia, qualora si verifichino disturbi visivi, compresa visione offuscata, capogiri, stato di torpore, , vertigini o altri disturbi del sistema nervoso centrale, è consigliabile astenersi dal guidare veicoli ed usare macchinari. \r\n\nEffetti indesiderati \r\n a) Riassunto del profilo di sicurezza  Studi clinici e dati epidemiologici suggeriscono che l'uso di alcuni FANS (specialmente ad alti dosaggi e per trattamenti di lunga durata) può essere associato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi da sovradosaggio acuto da FANS sono solitamente limitati alla letargia, sonnolenza, nausea, vomito e dolore epigastrico, che sono generalmente reversibili con terapia di supporto. Può comparire sanguinamento gastrointestinale. \r\n L'avvelenamento grave può causare ipertensione, insufficienza renale acuta, disfunzioni epatiche, depressione respiratoria, coma, convulsioni, collasso cardiovascolare ed arresto cardiaco. \r\n Reazioni anafilattoidi sono state riportate con dosi terapeutiche di FANS e possono presentarsi a seguito di un sovradosaggio. \r\n Dopo un sovradosaggio con FANS, i pazienti devono essere trattati con terapie sintomatiche e di supporto. Da uno studio clinico è stato dimostrato che la colestiramina somministrata per via orale in dosi di 4 g 3 volte al giorno accelera l'eliminazione di Meloxicam. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antiinfiammatori non steroidei ed antireumatici non steroidei (Oxicam), codice ATC: M01AC06.  Meloxicam è un farmaco antiinfiammatorio non steroideo (FANS) della famiglia degli oxicam, che possiede attività antiinfiammatorie, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Meloxicam è ben assorbito dal tratto gastrointestinale, come dimostra una biodisponibilità assoluta dopo la somministrazione orale (capsule) pari a circa il 90%. Compresse, sospensione orale e capsule sono risultate  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici il profilo tossicologico di Meloxicam è risultato identico a quello degli altri FANS: in corso di somministrazione cronica a dosaggi elevati, sono state osservate ulcere ed erosioni  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Amido di mais pregelatinizzato  Lattosio monoidrato  Amido di mais  Sodio citrato  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Meloxicam Mylan Generics  a base di  Meloxicam  sono:"
}