{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108941",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metoprololo Accord 100 mg 50 compresse\nCos'è Metoprololo Accord? \r\n Metoprololo Accord  è un farmaco a base del principio attivo  Metoprololo Tartrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Metoprololo Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metoprololo Tartrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Ipertensione \r\n  Angina pectoris \r\n  Aritmie cardiache, in particolare tachicardia sopraventricolare \r\n  Terapia di mantenimento dopo un infarto del miocardio \r\n  Profilassi dell'emicrania. \r\n \r\n Il metoprololo è indicato negli adulti.\nPosologia \r\n Le compresse di Metoprololo Tartrato devono essere somministrate per via orale. \r\n Le compresse devono essere assunte a stomaco vuoto. \r\n La dose deve essere stabilita in base alle esigenze individuali del paziente, secondo le seguenti linee guida. \r\n Posologia \r\n Ipertensione \r\n La dose abituale è 100-200 mg al giorno, sia come somministrazione giornaliera singola al mattino, o in dosi frazionate (mattino e sera).  Iniziare il trattamento con 50 mg due volte al giorno o 100 mg una volta al giorno. Successivamente il dosaggio può essere incrementato ad intervalli settimanali, in base alle risposte cliniche dei singoli pazienti. La dose massima giornaliera è generalmente pari a 200 mg al giorno. Se necessario, può essere assunto in combinazione con altri medicinali antipertensivi. \r\n Angina pectoris  \r\n La dose abituale è compresa tra 100 - 200 mg al giorno, somministrati in dosi frazionate (mattino e sera). Iniziare il trattamento con 50 mg due volte al giorno. Successivamente il dosaggio può essere incrementato ad intervalli settimanali, in base alle risposte cliniche dei singoli pazienti. La dose massima giornaliera è generalmente pari a 200 mg/die (in dosi frazionate). Se necessario, può essere assunto in combinazione con altri medicinali antianginosi. \r\n Aritmie cardiache \r\n La dose abituale è 100 - 150 mg al giorno, in dosi frazionate (mattino e sera). Questo dosaggio può essere incrementato, se necessario. \r\n Infarto miocardico  \r\n Terapia di mantenimento \r\n Il trattamento orale può essere iniziato quando il paziente è emodinamicamente stabile. La dose di mantenimento è pari a 100 mg di metoprololo tartrato due volte al giorno (mattino e sera). \r\n Profilassi dell'emicrania  \r\n La dose abituale è di 100-200 mg al giorno, in dosi frazionate, mattino e sera. \r\n Compromissione della funzionalità renale  \r\n Non è necessario aggiustare il dosaggio in pazienti con funzionalità renale ridotta. \r\n Compromissione della funzionalità epatica  \r\n In genere non è necessario aggiustare il dosaggio nei pazienti affetti da cirrosi epatica, poichè il metoprololo ha un basso legame con le proteine plasmatiche (5-10%). Tuttavia, nei pazienti con grave compromissione epatica può essere necessario ridurre il dosaggio. \r\n Pazienti anziani  \r\n Non è necessario aggiustare il dosaggio nei pazienti anziani sani. Si consiglia tuttavia di prestare cautela nell'uso in pazienti anziani, perchè una riduzione della pressione sanguigna o un'eccessiva bradicardia possono avere effetti più pronunciati. \r\n Bambini  \r\n L'esperienza nei bambini è limitata, pertanto l'uso di metoprololo tartrato non è raccomandato nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad altri β-bloccanti o ad uno qualsiasi degli eccipienti \r\n  Blocco AV di secondo o terzo grado \r\n  Pazienti con insufficienza cardiaca scompensata instabile o acuta (edema polmonare, ipoperfusione o ipotensione), per i quali è indicata la terapia inotropa endovenosa \r\n  Pazienti in terapia inotropa continua o intermittente con agonisti dei ß-recettori \r\n  Grave bradicardia (<50 bpm) \r\n  Sindrome del nodo del seno \r\n  Shock cardiogeno \r\n  Gravi disturbi del circolo periferico arterioso \r\n  Asma o anamnesi di broncospasmo \r\n  Feocromocitoma non trattato \r\n  Acidosi metabolica \r\n  Somministrazione endovenosa concomitante di calcio-antagonisti come verapamil e diltiazem, a causa del rischio che si verifichino ipotensione, disturbi della conduzione AV o insufficienza ventricolare sinistra \r\n  Ipotensione \r\n \r\n Il metoprololo non è indicato in pazienti con infarto miocardico e con frequenza cardiaca di <50 battiti/minuto, intervallo P-Q > 0,24 secondi, o con pressione sanguigna sistolica < 100 mg Hg e/o grave insufficienza cardiaca congestizia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Un'interruzione improvvisa del trattamento con beta-bloccanti può essere pericolosa e deve essere pertanto evitata. Se il trattamento con Metoprololo Tartrato deve essere interrotto, questo deve essere effettuato, di regola, nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metoprololo è un substrato metabolico dell'isoenzima CYP2D6 del citocromo P450. I medicinali che agiscono come sostanze induttrici ed inibitrici di enzimi possono influenzare i livelli plasmatici del metoprololo. I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metoprololo Accord\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Rytmonorm ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metoprololo Accord durante la gravidanza e l'allattamento \r\n Posso prendere Metoprololo Accord durante la gravidanza e l'allattamento? Gravidanza   Gli studi sugli animali non hanno evidenziato alcun effetto teratogeno a concentrazioni clinicamente rilevanti.  I betabloccanti riducono la perfusione placentare, che può provocare morte fetale intrauterina, parti immaturi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come tutti i betabloccanti, il metoprololo altera la capacità di guidare e di utilizzare macchinari, in quanto si possono verificare vertigini e affaticamento. Questi effetti si manifestano principalmente all'inizio del trattamento. Il paziente deve essere avvisato opportunamente. \r\n\nEffetti indesiderati \r\n Il metoprololo è ben tollerato e gli effetti indesiderati sono in genere lievi e reversibili. La reazione avversa riferita più comunemente durante il trattamento è l'affaticamento. Possono insorgere molto raramente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi del sovradosaggio possono includere bradicardia, ipotensione, insufficienza cardiaca acuta e broncospasmo. \r\n Il trattamento generale deve includere: \r\n Stretta sorveglianza medica, trattamento in un reparto di terapia intensiva, lavanda gastrica, uso di carbone attivo e di un lassativo per prevenire l'assorbimento di qualunque medicinale ancora presente nel tratto gastrointestinale, uso di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. \r\n L'eccessiva bradicardia può essere ridotta con 1-2 mg di atropina per via endovenosa e/o con un pacemaker cardiaco. Se necessario, a questo trattamento può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa. Se necessario, questo trattamento può essere ripetuto o può essere seguito da un'infusione endovenosa di glucagone 1-10 mg/ora a seconda della risposta. Nel caso non vi fosse alcuna risposta al glucagone o se il glucagone non fosse disponibile, può essere somministrato uno stimolante dei beta-adrenocettori (dobutamina, isoprenalina, noradrenalina). La dobutamina può essere somministrata a 2,5-10 microgrammi/kg/minuto mediante infusione endovenosa. \r\n La dobutamina, a causa del suo effetto inotropo positivo, può anche essere utilizzata per trattare l'ipotensione e l'insufficienza cardiaca acuta. È probabile che queste dosi possano essere inadeguate per invertire gli effetti cardiaci di un blocco dei recettori beta, se è stata assunta una dose eccessiva. La dose di dobutamina deve essere pertanto aumentata, se necessario, per realizzare la risposta richiesta secondo le condizioni cliniche del paziente. \r\n Può anche essere considerata la somministrazione di ioni di calcio. In genere il broncospasmo può essere invertito da broncodilatatori. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Betabloccanti, selettivi Codice ATC: C07AB02  Il metoprololo è un betabloccante β1-selettivo competitivo; blocca i β1-recettori a dosaggi che sono molto più bassi di quelli necessari per bloccare i β2-recettori.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Il metoprololo è assorbito completamente dopo somministrazione orale. Nei limiti del dosaggio terapeutico, le concentrazioni plasmatiche aumentano in modo lineare in relazione alla dose. Il picco della concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici basati su studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità per la riproduzione, non hanno evidenziato rischi particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)  Gelatina (E441)  Sodio amido glicolato  Silice colloidale idratata (E551)  Acido stearico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metoprololo Accord  a base di  Metoprololo Tartrato  sono:  Metoprololo Aurobindo ,  Metoprololo DOC Generici ,  Metoprololo EG - Compressa ,  Seloken - Compressa"
}