{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107292",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Foille Insetti 0,5% crema tubo 15 g\nCos'è Foille Insetti? \r\n Foille Insetti  è un farmaco a base del principio attivo  Idrocortisone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, deboli (gruppo I) . E' commercializzato in Italia dall'azienda  Vemedia Pharma S.r.l. . Foille Insetti  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vemedia Manfucaturing B.V. Concessionario:  Vemedia Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Idrocortisone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Punture d'insetti, pruriti, eritemi ed eczemi.\nPosologia \r\n Frizionando leggermente, spalmare la crema sulla parte interessata in strato sottile, due volte al giorno. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. L'uso dell'Idrocortisone è controindicato nel caso di affezioni virali, batteriche e fungine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n FOILLE INSETTI deve essere impiegato solo per uso esterno. Non applicare sulle mucose. Evitare il contatto con gli occhi.  Nei bambini di età inferiore a 2 anni FOILLE INSETTI deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Foille Insetti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Foille Insetti durante la gravidanza e l'allattamento \r\n Posso prendere Foille Insetti durante la gravidanza e l'allattamento? Da usare sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Foille Insetti non influenza lo stato di vigilanza; pertanto esso non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Come per tutti i preparati per uso topico è possibile che si verifichino reazioni locali di sensibilizzazione.  In linea generale, l'applicazione topica di corticosteroidi non determina evidenze cliniche di assorbimento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti sintomi da riferirsi a sovradosaggio del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: dermatologici, corticosteroidi, deboli (gruppo I); codice ATC: D07AA02.  L'Idrocortisone o cortisolo è uno steroide glucocorticoide attivo per applicazione topica sulla cute, in quanto sopprime la risposta infiammatoria \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Idrocortisone è rapidamente assorbito a livello cutaneo, soprattutto nelle aree glabre. Dopo applicazione topica, solo minime quantità del farmaco raggiungono lo strato dermico e, conseguentemente, il circolo sistemico; la maggior  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base dei risultati ottenuti da test di tossicità condotti sugli animali, in particolare nel ratto, deve essere considerato come probabile un rischio di danno fetale.  Secondo l'AGS, Idrocortisone non  ...  \r\n\nElenco degli eccipienti \r\n Alcool isopropilico, alcool cetilico, alcool stearilico, lanolina, macrogol 1000 stearato, macrogol 4000 stearato, macrogol 6000 stearato, aroma mandorle amare e acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Foille Insetti  a base di  Idrocortisone  sono:  Cortidro ,  Dermirit ,  Dermocortal ,  Lenirit ,  Sintotrat"
}