{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109734",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Orencia 125 mg/ml soluzione iniettabile uso sottoc. 4 siringhe preriempite c/disp. sicur. ago\nCos'è Orencia? \r\n Orencia  è un farmaco a base del principio attivo  Abatacept , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Orencia  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bristol-Myers Squibb Pharma EEIG Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Abatacept Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Artrite  reumatoide \r\n ORENC IA, in associazione con metotrexato, è indicato per: \r\n \r\n  il  trattamento dell'artrite reumatoide (AR) attiva da moderata a severa in pazienti adulti che hanno avuto una risposta insufficiente alla precedente terapia con uno o più farmaci  antire umatici modificanti la malattia (DMARDs) incluso metotrexato (MTX) o un inibitore del  Fattore  di Necrosi Tumorale (TNF)-alfa. \r\n  il  trattamento della malattia molto attiva e progressiva in pazienti adulti con artrite reumatoide non precedentemente trattati con metotrexato. \r\n \r\n Sono  stati riportati una inibizione della progressione del danno articolare ed un miglioramento della funzionalità fisica durante il trattamento in associazione con Abatacept e metotrexato.\nPosologia \r\n Il  trattamento deve essere iniziato e seguito da un medico specialista con esperienza nella diagnosi e nel trattamento dell'artrite reumatoide. \r\n Se  non è presente una risposta ad Abatacept entro 6 mesi dall'inizio del trattamento, deve essere riconsiderata la continuazione del trattamento (vedere paragrafo 5.1). \r\n Posologia \r\n Adulti \r\n ORENC IA per via sottocutanea (SC) può essere iniziato con o senza una dose di carico endovenosa (EV). ORENCIA SC deve essere somministrato una volta a settimana al dosaggio di 125 mg per iniezione sottocutanea indipendentemente dal peso (vedere paragrafo 5.1). Se la singola infusione EV  viene  somministrata per iniziare il trattamento (dose di carico EV prima della somministrazione SC),  la  prima somministrazione di abatacept 125 mg SC deve avvenire entro un giorno dall'infusione EV, seguita da iniezioni di abatacept 125 mg SC settimanali (per la posologia della dose di carico endovenosa, fare riferimento al paragrafo 4.2 di ORENCIA 250 mg polvere per concentrato per soluzione per infusione). \r\n Ai  pazienti che passano dalla terapia per via endovenosa con ORENCIA alla somministrazione sottocutanea, la prima dose per via sottocutanea deve essere somministrata al posto della successiva dose per via endovenosa programmata. \r\n \r\n Non  è richiesto alcun aggiustamento della dose quando usato in associazione con altri DMARDs, corticosteroidi, salicilati, farmaci anti-infiammatori non steroidei (FANS), o analgesici. \r\n Dose  dimenticata \r\n Se  un paziente dimentica una iniezione di ORENCIA entro tre giorni dalla data pianificata, lui/lei deve essere istruito/a a somministrare immediatamente la dose mancata e a continuare con lo schema posologico settimanale originale. Se la dose è stata dimenticata da più di tre giorni, il paziente deve essere istruito su quando somministrare la successiva dose in base al parere del medico (condizione del paziente, stato di attività della malattia, ecc.). \r\n Pazienti  anziani \r\n Non  è necessario alcun aggiustamento della dose (vedere paragrafo 4.4). \r\n Compromiss ione renale ed epatica \r\n ORENCIA  non è stato studiato in queste popolazioni di pazienti. Non può essere data alcuna raccomandazione sulla dose. \r\n Popolazione  pediatrica \r\n La  sicurezza e l'efficacia della somministrazione sottocutanea di ORENCIA nei bambini di età inferiore ai 18 anni non è stata stabilita. Non ci sono dati disponibili. \r\n La  sicurezza e l'efficacia della somministrazione endovenosa di ORENCIA è stata studiata nei  ba mbini. I dati al momento disponibili sono riportati nel Riassunto delle Caratteristiche del Prodotto di ORENCIA 250 mg polvere per concentrato per soluzione per infusione. \r\n Modo  di somministrazione \r\n Uso  sottocutaneo. \r\n ORENCIA  va usato sotto la guida di un professionista sanitario. Dopo opportuno addestramento sulla tecnica di iniezione sottocutanea, un paziente può autoiniettarsi ORENCIA se un medico/professionista sanitario determina che ciò sia appropriato. \r\n Il  contenuto totale (1 mL) della siringa preriempita deve essere somministrato solo come iniezione sottocutanea. I siti di iniezione devono essere ruotati e le iniezioni non devono essere mai effettuate in  aree  in cui la pelle è dolente, escoriata, rossa o indurita. \r\n Istruzioni  dettagliate per la preparazione e la somministrazione di ORENCIA in siringa preriempita sono riportate nel foglio illustrativo. Per le istruzioni sulla preparazione, vedere il paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Infezioni severe ed incontrollate come sepsi e infezioni opportunistiche (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Associazione con inibitori del TNF  Ci sono esperienze limitate riguardo l'uso di Abatacept in associazione con inibitori del TNF (vedere paragrafo 5.1). In studi clinici controllati con placebo, rispetto ai  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazione con inibitori del TNF  Vi è esperienza limitata sull'uso di abatacept in associazione con inibitori del TNF (vedere paragrafo 5.1). Mentre l'uso di inibitori del TNF non influenzava la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Orencia\"  insieme ad altri farmaci come  Amgevita ,  Benepali - Soluzione ,  Benepali - Soluzione (uso Interno) ,  Cimzia - Soluzione ,  Cimzia - Soluzione (uso Interno) ,  Enbrel - Polvere ,  Enbrel - Soluzione ,  Erelzi ,  Flixabi ,  Humira - Siringhe Preriempite/fiala + Siringa ,  Humira - Soluzione (uso Interno) ,  Hyrimoz ,  Idacio - Soluzione ,  Imraldi ,  Inflectra ,  Remicade ,  Remsima - Preparazione Iniettabile ,  Remsima - Soluzione (uso Interno) ,  Zessly , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Orencia durante la gravidanza e l'allattamento \r\n Posso prendere Orencia durante la gravidanza e l'allattamento? Gravidanza e donne in età fertile  Non ci sono dati sufficienti sull'uso di Abatacept nelle donne in gravidanza. In studi pre-clinici sullo sviluppo embrio-fetale non sono stati osservati effetti indesiderati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In  base al suo meccanismo di azione, ci si aspetta che Abatacept non abbia effetti, o abbia effetti trascurabili, sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, capogiro e acuità visiva ridotta sono state riportate come reazioni avverse comuni e non comuni, rispettivamente, in pazienti trattati con ORENCIA, pertanto se un paziente presenta tali sintomi, la guida di veicoli e l'uso di macchinari devono essere evitati. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Abatacept è stato studiato in pazienti con artrite reumatoide attiva in studi clinici controllati con placebo (2.653 pazienti con abatacept, 1.485 con placebo).  Negli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi  superiori a 50 mg/kg sono state somministrate per via endovenosa senza effetti tossici apparenti. Nel caso di sovradosaggio, è raccomandato che il paziente sia monitorato per segni o sintomi di reazioni avverse e che venga istituito il trattamento sintomatico appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressore selettivo, codice ATC: L04AA24  Abatacept è una proteina di fusione costituita dal dominio extracellulare dell'antigene 4 associato al linfocita T citotossico umano (CTLA-4) legato alla porzione Fc \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La stima della media geometrica (intervallo di confidenza al 90%) per la biodisponibilità di Abatacept in seguito a somministrazione sottocutanea rispetto alla somministrazione endovenosa è del 78,6% (64,7%, 95,6%). La  ...  \r\n\nDati preclinici di sicurezza \r\n Nessuna mutagenicità o clastogenicità è stata osservata con Abatacept in una serie di studi in vitro. In uno studio di carcinogenicità nel topo si sono verificati incrementi di incidenza di  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio   Polossamero 188  Sodio diidrogeno fosfato monoidrato   Sodio fosfato dibasico anidro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Orencia  a base di  Abatacept  sono:  Orencia - Preparazione Iniettabile"
}