{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107045",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fenofibrato Zentiva 200 mg 20 capsule rigide\nCos'è Fenofibrato Zentiva? \r\n Fenofibrato Zentiva  è un farmaco a base del principio attivo  Fenofibrato , appartenente alla categoria degli  Ipolipemizzanti  e nello specifico  Fibrati . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Fenofibrato Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fenofibrato Gruppo terapeutico:  Ipolipemizzanti Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Fenofibrato Zentiva è indicato in aggiunta alla dieta e ad altri trattamenti non farmacologici (ad es. esercizio fisico, riduzione ponderale) per: \r\n \r\n  Trattamento dell'ipertrigliceridemia grave con o senza bassi livelli di colesterolo HDL. \r\n  Iperlipidemia mista, quando una statina è controindicata o non tollerata. \r\n  Iperlipidemia mista nei pazienti ad alto rischio cardiovascolare, in aggiunta a una statina, quando i livelli di trigliceridi e di colesterolo HDL non sono adeguatamente controllati. \r\n\nPosologia \r\n La risposta alla terapia deve essere monitorata attraverso la determinazione dei valori dei lipidi sierici. Se dopo diversi mesi (ad esempio 3 mesi) non si ottiene una risposta adeguata, si dovranno considerare misure terapeutiche complementari o differenti. \r\n Posologia: \r\n Adulti \r\n La dose consigliata è di 1 capsula di  Fenofibrato Zentiva 200 mg al giorno. \r\n Durante la terapia con Fenofibrato  Zentiva vanno rispettate le necessarie misure dietetiche. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n la sicurezza e l'efficacia di fenofibrato nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. Di conseguenza, non è raccomandato l'uso di fenofibrato in soggetti pediatrici di età inferiore ai 18 anni. \r\n Anziani \r\n Nei pazienti anziani, senza compromissione renale, è raccomandata la dose usuale degli adulti. \r\n Danno renale \r\n Nei pazienti con danno renale è necessario ridurre la dose di fenofibrato, in base alla clearance della creatinina. Fenofibrato non è raccomandato in pazienti con grave malattia renale. Una riduzione di dose deve essere presa in considerazione in pazienti anziani con funzione renale compromessa (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Fenofibrato Zentiva 200 mg capsule rigide non è raccomandato nei pazienti con compromissione epatica a causa della mancanza di dati. \r\n Modo di somministrazione \r\n Le capsule devono essere deglutite intere durante il pasto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Insufficienza epatica (compresa la cirrosi biliare) e persistenti anormalità della funzionalità epatica di natura non chiara; \r\n  Grave malattia renale; \r\n  Fotoallergia nota o reazioni di fototossicità durante il trattamento con fibrati o ketoprofene; \r\n  Nota malattia della colecisti; \r\n  Pancreatite acuta o cronica ad eccezione della pancreatite acuta dovuta a grave ipertrigliceridemia; \r\n  Gravidanza e allattamento. \r\n \r\n Il medicinale non deve essere impiegato in età pediatrica non essendo ancora disponibile un'esperienza sufficiente. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cause secondarie di iperlipidemia  Le cause secondarie di iperlipidemia, quali diabete mellito di tipo 2 non controllato, ipotiroidismo, sindrome nefrosica, disproteinemia, epatopatia ostruttiva, trattamento farmacologico, alcolismo, devono essere adeguatamente trattate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fenofibrato si lega alle albumine plasmatiche e può quindi spiazzare i farmaci ad azione antivitamina K dai siti di legame proteico con conseguente potenziamento dell'effetto anticoagulante.  Anticoagulanti orali: il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fenofibrato Zentiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fenofibrato Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Fenofibrato Zentiva durante la gravidanza e l'allattamento? Gravidanza: non sono disponibili dati adeguati relativi all'impiego di Fenofibrato nelle donne in gravidanza. Gli studi effettuati fino ad ora sugli animali non hanno dimostrato alcun effetto teratogeno. Sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fenofibrato Zentiva non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente segnalate durante il trattamento con Fenofibrato sono disturbi digestivi, gastrici o intestinali.  I seguenti effetti indesiderati sono stati osservati durante studi clinici controllati verso placebo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati segnalati solo casi aneddotici di sovradosaggio con Fenofibrato. Nella maggior parte dei casi non sono stati segnalati sintomi da sovradosaggio. Non è conosciuto uno specifico antidoto. \r\n Se si sospetta un sovradosaggio, si deve ricorrere al trattamento sintomatico ed istituire appropriate misure di supporto. \r\n Il fenofibrato non può essere eliminato con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze ipolipemizzanti-ipocolesterolemizzanti ed ipotrigliceridemizzanti, fibrati.  Codice ATC: C10AB05  Il Fenofibrato è un derivato dell'acido fibrico i cui effetti sulla modificazione dell'assetto lipidico riportati nell'uomo sono mediati dall'attivazione dell'alfa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  la massima concentrazione plasmatica (Cmax) si verifica tra le 2 e le 4 ore dopo la somministrazione per via orale. Le concentrazioni plasmatiche restano stabili durante il trattamento continuato  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la DL50 per os è stata studiata su più specie di animali ed è risultata superiore a 5.000 mg/kg nel topo, ratto e cavia. Nel cane non si  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: gliceridi poliglicosilati saturi, polietilenglicole, idrossipropilcellulosa, gelatina, ferro ossido rosso (E172), ferro ossido giallo (E172), ferro ossido nero (E172), titanio diossido (E171), carmine d'indigo (E132).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fenofibrato Zentiva  a base di  Fenofibrato  sono:  Fulcro ,  Lipsin"
}