{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106229",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diamox 250 mg 12 compresse\nCos'è Diamox? \r\n Diamox  è un farmaco a base del principio attivo  Acetazolamide , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Inibitori dell'anidrasi carbonica . E' commercializzato in Italia dall'azienda  Teofarma . Diamox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acetazolamide Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  compressa\nIndicazioni \r\n Diamox è indicato nel trattamento degli edemi da insufficienza cardiaca. \r\n Nei pazienti affetti da prevalente insufficienza del cuore sinistro si ottengono ottimi risultati, con scomparsa dell'edema polmonare e miglioramento della dispnea dopo alcuni giorni. \r\n Diamox è indicato anche nel glaucoma. \r\n Oltre che nel glaucoma, Diamox è efficace nelle situazioni nelle quali esiste un edema oculare. \r\n Diamox è anche indicato quale coadiuvante nel trattamento dell'epilessia. \r\n I migliori risultati sono stati ottenuti in soggetti giovani affetti da piccolo male, ma risultati favorevoli sono stati ottenuti in notevole percentuale di casi di grande male, di forme miste, di spasmi mioclonici, ecc. \r\n Prevenzione del mal di montagna acuto.\nPosologia \r\n Posologia \r\n Per ottenere la diuresi, come dosaggio ottimale si consiglia la somministrazione di 1-1/2 compressa (da 250 a 375 mg) secondo il peso (5 mg per kg) una volta al giorno al mattino. \r\n Somministrato per via orale e giornalmente, Diamox dà un netto controllo dell'edema, con un grande sollievo del paziente. \r\n Per ottenere risultati soddisfacenti in pazienti affetti da grave insufficienza cardiaca destra con notevoli versamenti, è talvolta necessario ricorrere anche alla paracentesi; in seguito le raccolte di liquido sono di entità sempre minore. \r\n È possibile mantenere in buone condizioni con Diamox pazienti in precedenza trattati con diuretici mercuriali, che, peraltro, può essere necessario associare al Diamox stesso per far riprendere la diuresi in alcuni casi particolarmente resistenti (vedere paragrafo 4.5). \r\n L'interessamento della funzione renale può ostacolare l'efficacia di Diamox come diuretico, ma ciò non costituisce una controindicazione assoluta (vedere paragrafo 4.4). \r\n L'uso di Diamox non esclude le altre terapie quali digitale, riposo a letto, dieta povera di liquidi e di sodio. \r\n Nel glaucoma congestizio acuto e secondario si consiglia di solito 1 compressa di Diamox (250 mg) ogni 4-6 ore (da 4 a 6 compresse nelle 24 ore). È peraltro possibile - in alcuni casi - ottenere un miglioramento con la somministrazione di 1 compressa (250 mg) ogni 8-12 ore (da 2 a 3 compresse nelle 24 ore). In alcuni casi acuti di particolare gravità si consiglia di iniziare il trattamento con la somministrazione di 2 compresse (500 mg), seguita da 1 compressa (250 mg) ogni 4-6 ore. \r\n Nell'epilessia, i migliori risultati si ottengono con dosi varianti fra 8 e 30 mg per kg di peso corporeo, cioè con la somministrazione - in media - da 1 compressa e mezza a 4 compresse nelle 24 ore. \r\n Quando si desideri somministrare Diamox in aggiunta a terapia antiepilettica già in atto o in sostituzione di essa, si consiglia di iniziare il trattamento con Diamox somministrando 1 compressa (250 mg) al giorno, aumentando poi gradatamente la dose giornaliera di Diamox fino a raggiungere le posologie indicate più sopra. \r\n Per la prevenzione del mal di montagna acuto, si consiglia la somministrazione di 1 compressa al giorno (250 mg).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'Acetazolamide può determinare una lieve acidosi; ne potrà quindi essere controindicato l'impiego nelle acidosi ipercloremiche. \r\n Intolleranza ai sulfamidici \r\n Poiché l'acetazolamide è un derivato sulfonamidico, è possibile una sensibilità crociata tra acetazolamide, sulfonamidi e altri derivati solfonamidici. \r\n Per la natura della sua azione l'acetazolamide può essere controindicata nei casi in cui vi sia una netta diminuzione dei livelli sierici del sodio e/o potassio. \r\n L'acetazolamide è anche controindicata: \r\n \r\n  nei casi di insufficienza epatica, i soggetti con cirrosi epatica possono sviluppare encefalopatia epatica; \r\n  nell'insufficienza renale conclamata \r\n  nell'insufficienza surrenalica. \r\n \r\n Una prolungata somministrazione di acetazolamide è controindicata nei soggetti affetti da glaucoma cronico non congestizio ad angolo chiuso. \r\n L'acetazolamide è controindicata in gravidanza e durante l'allattamento (vedere paragrafo 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ideazione e comportamento suicidari sono stati riportati nei pazienti trattati con farmaci antiepilettici nelle loro diverse indicazioni. Una meta-analisi relativa a studi clinici su farmaci antiepilettici, controllati verso placebo, randomizzati,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diamox potenzia l'azione diuretica dei mercuriali.  Dati clinici e sperimentali portano ad ammettere che Diamox e i miotici, pur se con meccanismi differenti, agiscono in maniera additiva quando somministrati contemporaneamente.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diamox\"  insieme ad altri farmaci come  Blocadren ,  Ciqorin ,  Cusimolol ,  Droplacomb ,  Droptimol ,  Eyroobi ,  Ialutim ,  Ikervis ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Rafanix ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) ,  Tanof ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diamox durante la gravidanza e l'allattamento \r\n Posso prendere Diamox durante la gravidanza e l'allattamento? Gravidanza  L'Acetazolamide, somministrata per via orale o parenterale ha mostrato effetti teratogeni (difetti degli arti) in topi, ratti, criceti e conigli.  Non sono stati condotti studi controllati adeguati su donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Diamox altera moderatamente la capacità di guidare veicoli o usare macchinari. Poiché alcuni eventuali effetti indesiderati (sonnolenza e confusione) possono alterare la capacità di reazione si raccomanda prudenza nella guida e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riscontrati più spesso nelle fasi iniziali della terapia includono: parestesie e particolarmente una sensazione di formicolio alle estremità, anoressia, alterazioni dell'udito, tinnito, perdita dell'appetito, alterazioni del gusto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, poichè non esiste un antidoto, il trattamento dovrebbe essere sintomatico e di supporto. \r\n Ci si deve attendere uno squilibrio elettrolitico, lo sviluppo di uno stato acidosico ed effetti sul sistema nervoso centrale. I livelli sierici degli elettroliti (in particolare del potassio) e i livelli del pH ematico dovrebbero essere monitorizzati. \r\n È necessaria terapia di supporto per riportare alla norma il bilancio elettrolitico e il pH. Lo stato acidosico può essere corretto con la somministrazione di bicarbonato. \r\n Nonostante l'alta distribuzione intraeritrocitaria e il legame alle proteine plasmatiche il Diamox è dializzabile. Questo può essere molto importante nella gestione del sovradosaggio di Diamox in caso di insufficienza renale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antiglaucoma e miotici; inibitori dell'anidrasi carbonica  Codice A.T.C.: S01EC01  L'Acetazolamide è un diuretico orale e un regolatore dell'equilibrio acido-base di bassa tossicità. Esso è un inibitore enzimatico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Acetazolamide viene rapidamente assorbita nel tratto gastroenterico; i massimi livelli plasmatici si ottengono entro due ore dalla somministrazione per via orale. L'emivita biologica è di circa 8 ore. Il legame  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo, per via e.v. è compresa tra 3000 e 6000 mg/kg. Il farmaco somministrato nel cane per os per la durata di 16 mesi, al dosaggio giornaliero  ...  \r\n\nElenco degli eccipienti \r\n Sodio amido glicolato, Povidone K29-32, Calcio fosfato dibasico diidrato, Amido di mais, Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diamox  a base di  Acetazolamide  sono:"
}