{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105232",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bondronat 50 mg 28 compresse rivestite\nCos'è Bondronat? \r\n Bondronat  è un farmaco a base del principio attivo  Acido Ibandronico Sale Monosodico Monoidrato , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Bondronat  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Atnahs Pharma UK Limited Concessionario:  Euromed S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acido Ibandronico Sale Monosodico Monoidrato Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Bondronat è indicato negli adulti per la prevenzione degli eventi scheletrici (fratture patologiche, complicanze ossee che richiedono l'uso della radioterapia o della chirurgia) in pazienti affette da tumore della mammella e metastasi ossee.\nPosologia \r\n La terapia con Bondronat deve essere iniziata solamente da medici esperti nel trattamento dei tumori. \r\n Posologia \r\n Il dosaggio raccomandato è di una compressa rivestita con film da 50 mg al giorno. \r\n Popolazioni speciali \r\n Pazienti con insufficienza epatica \r\n Non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Pazienti con insufficienza renale \r\n Nelle pazienti con insufficienza renale lieve (CL cr  ≥ 50 e < 80 ml/min) non è necessario alcun aggiustamento della dose. \r\n Nelle pazienti con insufficienza renale moderata (CL cr  ≥ 30 e < 50 ml/min) si raccomanda un aggiustamento del dosaggio a una compressa rivestita con film da 50 mg ogni secondo giorno (vedere paragrafo 5.2). \r\n Nelle pazienti con insufficienza renale grave (CL cr  < 30 ml/min) la dose raccomandata è di una compressa rivestita con film da 50 mg una volta alla settimana. Vedere le istruzioni per l'assunzione riportate sopra. \r\n Popolazione Anziana (> 65 anni) \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Bondronat nei bambini e adolescenti di età inferiore ai 18 anni non sono state ancora stabilite. Non sono disponibili dati (vedere paragrafi 5.1 e 5.2). \r\n Modo di somministrazione \r\n Per uso orale. \r\n Le compresse di Bondronat devono essere assunte dopo un digiuno notturno (di almeno 6 ore) e prima dell'assunzione di cibi e bevande al mattino. Si devono anche evitare medicinali e integratori (compreso il calcio) prima di assumere le compresse di Bondronat. Il digiuno deve essere proseguito per almeno 30 minuti dopo avere assunto la compressa. L'acqua può essere bevuta in qualsiasi momento durante il trattamento con Bondronat (vedere paragrafo 4.5). Non deve essere utilizzata acqua ad elevata concentrazione di calcio. Si consiglia di utilizzare acqua in bottiglia con un basso contenuto di minerali se c'è un problema associato a livelli potenzialmente elevati di calcio nell'acqua del rubinetto (acqua dura), \r\n \r\n  Le compresse devono essere deglutite intere con un bicchiere pieno di acqua naturale (da 180 a 240 ml) mentre la paziente è in posizione seduta o in piedi. \r\n  Le pazienti non devono sdraiarsi per 60 minuti dopo l'assunzione di Bondronat. \r\n  Le pazienti non devono masticare, succhiare o schiacciare la compressa per il rischio di ulcerazione orofaringea. \r\n  Acqua naturale è l'unica bevanda che deve essere assunta con Bondronat. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipocalcemia \r\n  Anomalie dell'esofago che ritardano lo svuotamento esofageo, come stenosi o acalasia  \r\n  Incapacità di mantenere la posizione eretta in piedi o da seduti per almeno 60 minuti  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con disturbi del metabolismo osseo e minerale  L'ipocalcemia e gli altri disturbi del metabolismo osseo e minerale devono essere trattati efficacemente prima di iniziare la terapia con Bondronat. È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmaco-alimenti  I prodotti contenenti calcio e altri cationi polivalenti (quali alluminio, magnesio e ferro), compresi latte e alimenti, possono interferire con l'assorbimento delle compresse di Bondronat. L'assunzione, perciò, di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bondronat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bondronat durante la gravidanza e l'allattamento \r\n Posso prendere Bondronat durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sufficienti sull'uso di acido ibandronico nelle donne in gravidanza. Studi condotti nei ratti hanno dimostrato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base del profilo farmacodinamico e farmacocinetico e delle segnalazioni di reazioni avverse, si può prevedere che Bondronat non ha nessuna o ha un'influenza trascurabile sulla capacità di guidare e azionare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse segnalate di maggiore gravità sono state reazione anafilattica/shock, fratture atipiche del femore, osteonecrosi della mandibola/mascella, irritazione gastrointestinale e infiammazione oculare (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si hanno a disposizione informazioni specifiche sul trattamento del sovradosaggio con Bondronat. Il sovradosaggio per via orale, in ogni caso, può determinare effetti al tratto gastrointestinale superiore, come irritabilità gastrica, bruciori di stomaco, esofagite, gastrite o ulcera. Per legare Bondronat devono essere somministrati latte o antiacidi. A causa del rischio di irritazione esofagea, si deve evitare di indurre il vomito e la paziente deve rimanere in posizione eretta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per il trattamento delle patologie ossee, bifosfonati, codice ATC: M05BA06.  L'acido ibandronico appartiene al gruppo dei bifosfonati, una categoria di farmaci che agisce in maniera specifica sulla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di acido ibandronico nel tratto gastrointestinale superiore è rapido dopo la somministrazione orale. Le concentrazioni plasmatiche massime osservate sono state raggiunte tra 0,5 e 2 ore (mediana 1  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non-clinici sono stati osservati effetti solo con esposizioni sufficientemente in eccesso rispetto alla massima esposizione umana, indicando una scarsa rilevanza per la pratica clinica. Come con altri bifosfonati,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Povidone  Cellulosa microcristallina  Crospovidone  Acido stearico  Silice colloidale anidra  Rivestimento della compressa:  Ipromellosa  Titanio diossido (E171)  Talco  Macrogol 6000\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bondronat  a base di  Acido Ibandronico Sale Monosodico Monoidrato  sono:"
}