{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105274",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brilleve 20 mcg + 75 mcg 21 compresse rivestite\nCos'è Brilleve? \r\n Brilleve  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Brilleve  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Contraccezione ormonale orale. \r\n La decisione di prescrivere BRILLEVE deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a BRILLEVE e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Come prendere BRILLEVE  \r\n Le compresse devono essere prese nell'ordine indicato sul blister, ogni giorno all'incirca alla stessa ora. La posologia è di una compressa al giorno per 21 giorni consecutivi. Ciascun blister successivo deve essere iniziato dopo un intervallo di 7 giorni libero da pillola, durante il quale si verifica di solito una emorragia da sospensione. Questa inizia in genere 2-3 giorni dopo l'ultima compressa e potrebbe anche non essere terminata prima dell'inizio del blister successivo. La seconda confezione di BRILLEVE verrà iniziata esattamente nello stesso giorno della settimana in cui era stata iniziata la prima confezione, quattro settimane prima. \r\n Come iniziare l'assunzione di BRILLEVE \r\n Se non vi è stato alcun trattamento contraccettivo ormonale nel mese precedente \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). È possibile iniziare anche tra il secondo e il quinto giorno del ciclo ma, in questo caso, si raccomanda di adottare anche un metodo contraccettivo di barriera nei primi sette giorni di assunzione delle compresse durante il primo ciclo. \r\n Passaggio da un altro contraccettivo ormonale combinato  (contraccettivo orale di tipo combinato, anello vaginale, cerotto). \r\n La donna deve iniziare a prendere BRILLEVE il giorno dopo l'assunzione dell'ultima compressa attiva del precedente contraccettivo ma comunque non oltre il giorno successivo al consueto intervallo libero da pillola o il giorno dopo l'assunzione dell'ultima compressa di placebo del precedente contraccettivo. Nel caso si passi da un anello vaginale o da un cerotto, la donna deve iniziare ad assumere BRILLEVE preferibilmente il giorno della rimozione, o al più tardi quando sarebbe stata prevista la successiva applicazione. \r\n Passaggio da un contraccettivo a base di solo progestinico (pillola a base di solo progestinico, iniezione, impianto o sistema intrauterino di rilascio del progestinico) \r\n La donna può passare a BRILLEVE in qualsiasi momento se proviene da una pillola a base di solo progestinico e deve cominciare l'assunzione il giorno successivo. Nel caso di un impianto o di un sistema intrauterino di rilascio, l'assunzione di BRILLEVE deve cominciare nello stesso giorno nel quale l'impianto viene rimosso. Nel caso di un iniettabile, l'assunzione di BRILLEVE deve iniziare nel giorno in cui dovrebbe essere praticata la successiva iniezione. In tutti questi casi la donna deve essere avvertita di adottare anche un metodo contraccettivo non ormonale di supporto per i primi sette giorni d'assunzione delle compresse. \r\n Dopo un aborto nel primo trimestre  \r\n La donna potrà iniziare immediatamente ad assumere le compresse senza bisogno di ulteriori misure contraccettive. \r\n Dopo un parto o un aborto nel secondo trimestre  \r\n Poiché il periodo immediatamente successivo al parto è associato ad un aumentato rischio di tromboembolia, l'assunzione di BRILLEVE non deve cominciare prima del 21°- 28° giorno dopo il parto nelle madri che non allattano o dopo un aborto al secondo trimestre. \r\n La donna deve essere avvertita di utilizzare anche un metodo contraccettivo non ormonale nei primi sette giorni di assunzione delle compresse di BRILLEVE. Tuttavia, se nel frattempo fossero intercorsi rapporti sessuali, prima di iniziare effettivamente l'assunzione di BRILLEVE, si deve escludere una gravidanza o si deve attendere la comparsa della prima mestruazione (vedere paragrafi 4.4 e 4.6). \r\n Assunzione irregolare \r\n La protezione contraccettiva può diminuire se si dimentica di assumere le compresse, in particolare se la dimenticanza si verifica durante i primi giorni del ciclo di trattamento. \r\n Se il  ritardo nell'assunzione di una qualunque compressa è inferiore alle 12 ore  dall'ora abituale, la protezione contraccettiva non risulta ridotta. La compressa dimenticata deve essere presa non appena ci si accorge della dimenticanza e le compresse successive devono essere assunte all'ora consueta. \r\n Se il  ritardo nell'assunzione di una qualunque compressa è superiore alle 12 ore  dall'ora usuale o se non sono state assunte 2 o più compresse, la protezione contraccettiva non è più assicurata. \r\n Nel caso di dimenticanza di una compressa valgono i seguenti principi: \r\n \r\n  L'assunzione delle compresse non deve essere mai interrotta per più di 7 giorni \r\n  Sono necessari 7 giorni di assunzione ininterrotta delle compresse per ottenere un'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio. \r\n \r\n \r\n  Prima settimana \r\n \r\n L'ultima compressa dimenticata deve essere presa non appena la donna si accorge della dimenticanza, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo il ritmo consueto. Inoltre, nei successivi 7 giorni deve essere impiegato un metodo contraccettivo non ormonale come ad esempio un profilattico. Se durante la settimana precedente, si sono avuti rapporti sessuali, si deve prendere in considerazione la possibilità che si sia instaurata una gravidanza. Maggiore è il numero di compresse dimenticate e più ravvicinato è l'intervallo libero da pillola, maggiore è il rischio di gravidanza. \r\n \r\n  Seconda settimana \r\n \r\n L'ultima compressa dimenticata deve essere presa non appena la donna si accorge della dimenticanza, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo il ritmo consueto. Non è necessario impiegare alcun metodo contraccettivo aggiuntivo, a condizione che, nei 7 giorni precedenti la prima compressa dimenticata, le compresse siano state assunte correttamente; tuttavia, in caso contrario o se le compresse dimenticate sono più di una, si deve usare un metodo contraccettivo non ormonale, come ad esempio un profilattico per i 7 giorni successivi. \r\n \r\n  Terza settimana \r\n \r\n Il rischio di ridotta affidabilità contraccettiva è maggiore, a causa dell'imminenza dell'intervallo libero da pillola. Tuttavia, modificando lo schema di assunzione della pillola si può ancora prevenire la riduzione della protezione contraccettiva. Adottando una delle due seguenti opzioni non vi è pertanto necessità di usare metodi contraccettivi aggiuntivi purché nei 7 giorni precedenti la compressa dimenticata, tutte le compresse siano state prese correttamente. In caso contrario si deve raccomandare di seguire la prima delle due opzioni e di usare anche un metodo di barriera, come ad esempio un profilattico, nei successivi 7 giorni. \r\n a)   L'ultima compressa dimenticata deve essere presa non appena la donna si ricordi di farlo, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo il ritmo consueto. Il blister successivo deve essere iniziato subito dopo aver terminato il precedente, cioè senza osservare intervallo libero da pillola tra i due blister. In questo caso è improbabile che si verifichi la mestruazione prima della fine del secondo blister; tuttavia, durante l'assunzione delle compresse, possono presentarsi spotting o emorragia da sospensione. \r\n b)   Si può anche raccomandare di sospendere l'assunzione delle compresse del blister in corso. Si deve allora osservare un intervallo libero da pillola che duri fino a 7 giorni, compresi quelli nei quali sono state dimenticate le compresse, e poi proseguire con un nuovo blister. \r\n Qualora siano state dimenticate delle compresse e, di conseguenza, nel primo regolare intervallo libero da pillola non si presenti emorragia da sospensione, bisogna considerare l'eventualità di una gravidanza in atto. \r\n Raccomandazioni in caso di disturbi gastrointestinali  \r\n Nel caso di disturbi gastro-intestinali gravi, l'assorbimento può risultare compromesso e deve essere adottata una misura contraccettiva supplementare. \r\n Se entro 3-4 ore dall'assunzione della compressa si verifica vomito o diarrea, l'assorbimento può non essere completo. In questo caso si prendano in considerazione le raccomandazioni illustrate sopra nella sezione “ Assunzione irregolare“ . \r\n Se non si vuole modificare lo schema posologico abituale, si deve prendere una o più compresse extra da un altro blister. \r\n Come spostare la mestruazione da sospensione \r\n Per ritardare la mestruazione la donna deve continuare con un altro blister di BRILLEVE senza un periodo libero da pillola. Le mestruazioni possono essere ritardate per tutto il tempo desiderato fino alla fine del secondo blister, ma non oltre. Mentre la mestruazione viene ritardata la donna può presentare emorragia da sospensione o spotting. L'assunzione regolare di BRILLEVE deve essere ripresa dopo un normale periodo di 7 giorni libero da pillola. \r\n Per spostare la mestruazione ad un giorno nella settimana diverso rispetto a quello previsto con lo schema abituale, si può consigliare alla donna di abbreviare il successivo intervallo libero da pillola di quanti giorni lei desidera. Più breve è questo intervallo e maggiore sarà il rischio di non avere la mestruazione ma di avere spotting o emorragia da sospensione durante l'assunzione delle compresse della confezione successiva (questo si verifica anche quando si ritarda la mestruazione). \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di BRILLEVE nei bambini e adolescenti al di sotto dei 18 anni di età non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Compromissione epatica \r\n BRILLEVE è controindicato in donne con malattie epatiche gravi. Vedere paragrafo 4.3. \r\n Compromissione renale \r\n BRILLEVE non è stato specificatamente studiato nelle pazienti con funzionalità renale ridotta.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli altri componenti elencati al paragrafo 6.1. \r\n I contraccettivi ormonali combinati (COC)  non devono essere usati  nelle seguenti condizioni. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Patologie maligne, accertate o sospette, degli organi genitali o della mammella, se ormono-dipendenti \r\n  Malattia epatica grave, in atto o pregressa, fino a quando i valori della funzionalità epatica non sono tornati nella norma \r\n  Tumori epatici, in atto o pregressi, benigni o maligni \r\n  Emorragia vaginale di natura non accertata \r\n  Patologia oftalmica di origine vascolare \r\n  Gravidanza accertata o sospetta \r\n  Associazione con Ritonavir \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di BRILLEVE deve essere discussa con la donna.  In caso di peggioramento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le interazioni con altri medicinali che inducono gli enzimi microsomiali, determinando un aumento della clearance degli ormoni sessuali, possono portare a emorragie da rottura e/o insuccesso del metodo contraccettivo.  Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brilleve\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brilleve durante la gravidanza e l'allattamento \r\n Posso prendere Brilleve durante la gravidanza e l'allattamento? Gravidanza  Il prodotto non è indicato durante la gravidanza.  Se si verifica una gravidanza durante l'utilizzo di BRILLEVE, bisogna interrompere il trattamento.  Estesi studi epidemiologici non hanno rilevato alcun aumento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare e di usare macchinari. \r\n Nessun effetto sulla capacità di guidare e di usare macchinari sono stati osservati nelle utilizzatrici di \r\n contraccettivi orali. \r\n\nEffetti indesiderati \r\n Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un maggior rischio di eventi trombotici e tromboembolici arteriosi e venosi, tra cui infarto miocardico, ictus, attacchi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi conseguenti ad un sovradosaggio di contraccettivi orali in adulti e bambini possono includere nausea, vomito, tensione mammaria, capogiri, dolore addominale e sonnolenza/affaticamento, nelle donne può presentarsi emorragia da sospensione. \r\n Non vi sono antidoti specifici ed un ulteriore trattamento del sovradosaggio deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: contraccettivi orali sistemici; Associazioni fisse estro-progestiniche.  Codice ATC: G03AA10  I contraccettivi orali combinati agiscono mediante la soppressione delle gonadotropine. Benché il meccanismo primario di quest'azione è l'inibizione dell'ovulazione, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gestodene  Il gestodene, in diverse formulazioni galeniche, è rapidamente e completamente assorbito fino a dosaggi di 125 mcg.  Il gestodene non è sottoposto a un significativo “effetto di primo passaggio“  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità animale per la valutazione del rischio nell'uomo sono stati eseguiti sia su ciascun componente del preparato, l'etinilestradiolo ed il gestodene, sia sulla loro associazione.  Studi di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Calcio edetato disodico  Magnesio stearato  Povidone K-25  Amido di mais  Lattosio monoidrato  Acqua purificata  Rivestimento della compressa  Povidone 90 F  Macrogol 6000  Talco  Calcio Carbonato  Saccarosio  Cera \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brilleve  a base di  Gestodene + Etinilestradiolo  sono:"
}