{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107884",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Indoxen 10 supposte 100 mg Indoxen 10 supposte 50 mg Indoxen 25 capsule 25 mg Indoxen 25 capsule 50 mg\nCos'è Indoxen? \r\n Indoxen  è un farmaco a base del principio attivo  Indometacina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Indoxen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Indometacina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula\nIndicazioni \r\n L'Indoxen è indicato nella terapia di molte affezioni infiammatorie e non infiammatorie dell'apparato muscoloscheletrico, tra cui: artrite reumatoide, artrosi, gotta. \r\n Artrite reumatoide \r\n In molti pazienti affetti da artrite reumatoide cronica l'Indoxen produce una riduzione significativa del dolore e della rigidità entro 48 ore. In altri pazienti il trattamento dovrebbe essere continuato più a lungo prima che si riscontri un miglioramento soggettivo o una riduzione obiettiva della tumefazione e della dolorabilità articolare. In alcuni casi di artrite reumatoide cronica può essere necessario protrarre la terapia con Indoxen per almeno un mese prima che si possa concludere che essa non ha arrecato un beneficio significativo. Nell'artrite reumatoide acuta e nelle riacutizzazioni dell'artrite reumatoide cronica Indoxen di solito induce un rapido miglioramento con diminuzione del dolore, della dolorabilità e riduzione della tumefazione e della rigidità. \r\n Artrosi \r\n Indoxen riduce prontamente il dolore e spesso aumenta la mobilità articolare. Riporta progressivamente il paziente con mobilità articolare ridotta a un grado maggiore di attività e riduce in un'elevata percentuale di pazienti i sintomi di una artrosi non complicata. \r\n Gotta \r\n Negli attacchi acuti di gotta, la risposta all'Indoxen è di solito rapida e spesso importante. Una marcata riduzione del dolore può essere ottenuta entro 2-4 ore. La dolorabilità e il calore scompaiono entro 24-36 ore e la tumefazione diminuisce nello spazio di 3-5 giorni.\nPosologia \r\n La posologia dell'Indoxen deve essere adattata ad ogni singolo paziente, in base alla risposta terapeutica ed alla tolleranza al farmaco. Iniziando con basse dosi (75 mg al giorno), se la risposta terapeutica iniziale è inadeguata la posologia va gradualmente aumentata. Una posologia di 100-150 mg al giorno di solito assicura una risposta terapeutica adeguata. \r\n Raramente si deve ricorrere a dosi superiori ai 200 mg al giorno. Raggiungendo o superando tale posologia, si può verificare un aumento dell'incidenza degli effetti collaterali, in particolare della cefalea e dei disturbi gastro-intestinali. In tal caso può essere necessaria una temporanea riduzione della posologia. \r\n Posologia consigliata: 100-200 mg al giorno, come segue: \r\n \r\n  capsule da 25 mg: \r\n 1-2 capsule 2-4 volte al giorno per via orale (ingerire le capsule intere, preferibilmente a stomaco pieno); \r\n  capsule da 50 mg: \r\n 1 capsula 2-4 volte al giorno per via orale (ingerire le capsule intere, preferibilmente a stomaco pieno); \r\n  supposte da 50 mg: \r\n 1 supposta 2-4 volte al giorno; \r\n  supposte da 100 mg: \r\n 1 supposta 1-2 volte al giorno. \r\n \r\n Desiderando associare la somministrazione di Indoxen capsule con Indoxen supposte è opportuno somministrare una supposta da 100 mg la sera prima di coricarsi e il giorno successivo somministrare le capsule, quanto basta al raggiungimento della posologia giornaliera stabilita. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4). \r\n Pazienti anziani \r\n Nel trattamento ai pazienti anziani l'Indoxen dovrebbe essere utilizzato con estrema cautela e  la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Pazienti con insufficienza renale \r\n Non sono stati effettuati studi clinici in pazienti con insufficienza renale per questo l'Indoxen dovrebbe essere utilizzato con particolare attenzione in questi pazienti. \r\n Pazienti con insufficienza epatica \r\n Non sono stati effettuati studi clinici in pazienti con insufficienza epatica per questo l'Indoxen dovrebbe essere utilizzato con particolare attenzione in questi pazienti. \r\n Popolazione pediatrica \r\n L'Indoxen non deve essere utilizzato in pazienti fino a 14 anni di età. Le indicazioni, la posologia e la sicurezza del trattamento non è stata stabilita in pazienti appartenenti a questa popolazione (vedere paragrafo 4.3).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Nei bambini al di sotto dei 14 anni. \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Severa insufficienza cardiaca. \r\n Soggetti con manifestazioni idiosincrasiche, nei malati con disturbi psichici, negli epilettici, nei parkinsoniani. \r\n L'Indoxen è controindicato nei pazienti allergici all'acido acetilsalicilico. \r\n Terzo trimestre di gravidanza e allattamento  (vedere paragrafo 4.6). \r\n Le supposte sono controindicate in pazienti con storia recente di proctite. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Può verificarsi, di solito, in fase iniziale di trattamento con Indoxen, cefalea accompagnata talora da vertigine o stordimento. Iniziando la terapia con dosi basse ed aumentando gradualmente la posologia, si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'antagonismo tra indometacina ed acido acetilsalicilico osservato in laboratorio sembra rivestire scarsa rilevanza clinica. La concentrazione plasmatica totale di indometacina più i suoi metaboliti inattivi aumenta con la contemporanea somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Indoxen\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Indoxen durante la gravidanza e l'allattamento \r\n Posso prendere Indoxen durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti dovrebbero essere avvertiti della possibile insorgenza di vertigini, ed in tale evenienza dovrebbero evitare l'uso di motoveicoli ed attività potenzialmente pericolose che richiedano particolare attenzione. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono state identificate, ma le frequenze non sono riportate a causa della limitata popolazione di pazienti.  Gli effetti indesiderati possono richiedere l'aggiustamento della dose e, nei casi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I pazienti devono essere avvertiti di attenersi scrupolosamente al dosaggio prescritto, che deve essere adattato ad ogni singolo paziente, alla risposta terapeutica e alla tolleranza al farmaco. \r\n In caso di sovradosaggio devono essere adottate le terapie sintomatiche d'urgenza più idonee (quali lavanda gastrica, diuresi osmotica, dialisi, ecc.). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci Antinfiammatori ed antireumatici, codice ATC: M01AB01.  L'Indometacina è un potente antinfiammatorio non steroideo dotato di marcata attività analgesica ed antipiretica. Il suo meccanismo d'azione è da mettere \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Indometacina è rapidamente e pressoché completamente assorbita dal tratto gastro-intestinale dopo assunzione per via orale.  La concentrazione plasmatica massima è raggiunta entro 3 ore nel soggetto a digiuno, ma può  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel ratto per via orale è di 12 mg/kg, per i.p. è di 15 mg/kg; nel topo per via orale è di 50 mg/kg e per i.p. è  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide  lattosio, lecitina, silice, magnesio stearato.  I componenti delle capsule sono gelatina, biossido di titanio, ossido di ferro nero (solo per le capsule da 25 mg), indigotina, ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Indoxen  a base di  Indometacina  sono:"
}