{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109458",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n No-Gas Giuliani Carbosylane 45 mg + 140 mg 24 capsule blu e 24 capsule gastroresistenti rosse\nCos'è No-Gas Giuliani Carbosylane? \r\n No-Gas Giuliani Carbosylane  è un farmaco a base del principio attivo  Carbone Attivato + Dimeticone , appartenente alla categoria degli  Adsorbenti intestinali  e nello specifico  Preparati a base di carbone . E' commercializzato in Italia dall'azienda  Giuliani S.p.A. . No-Gas Giuliani Carbosylane  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Giuliani S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Carbone Attivato + Dimeticone Gruppo terapeutico:  Adsorbenti intestinali Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n NO-GAS GIULIANI Carbosylane è indicato per il trattamento dei sintomi correlati al gonfiore di stomaco (aerofagia) ed intestino (meteorismo), causati da accumulo di gas per alleviare i dolori ad essi associati (quali crampi) , flatulenza ed eruttazioni.\nPosologia \r\n \r\n Posologia \r\n Adulti  \r\n L'unità posologica è costituita da 1 capsula rigida blu gastro-solubile, che si libera a livello dello stomaco, ed 1 capsula rigida rossa gastro-resistente, che si libera a livello dell'intestino. \r\n La dose raccomandata è di 2 capsule, una rossa e una blu, da assumere contemporaneamen-te 3 volte al giorno, al momento dei pasti ed alla comparsa dei primi sintomi. \r\n Popolazione pediatrica  \r\n Non vi sono dati relativi alla sicurezza e all'efficacia di NO-GAS GIULIANI Carbosylane in bam-bini. \r\n Modo di somministrazione  \r\n Le due capsule rigide, una rossa ed una blu, vanno assunte sempre contemporaneamente, con un sorso di acqua o di altra bevanda.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli altri componenti di questo medicinale (elencati nel paragrafo 6). 2 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per effetto del potere assorbente aspecifico del carbone attivo, eventuali altri farmaci devono essere assunti ad almeno un'ora di distanza dalla somministrazione del prodotto.  Pertanto trattamenti a lungo termine con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna conosciuta, oltre a quelle già citate, dovute al potere assorbente del carbone (vede-re paragrafo 4.4).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"No-Gas Giuliani Carbosylane\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere No-Gas Giuliani Carbosylane durante la gravidanza e l'allattamento \r\n Posso prendere No-Gas Giuliani Carbosylane durante la gravidanza e l'allattamento? Non esistono particolari restrizioni nell'uso del prodotto in gravidanza e durante l'allattamen-to. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n NO-GAS GIULIANI Carbosylane non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Alle dosi raccomandate, si può osservare una colorazione bruna delle feci, dovuta alla pre-senza in esse di carbone attivo. Il fenomeno è del tutto normale e non presenta alcun signifi-cato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di tossicità da sovradosaggio accidentale od intenzionale nell'uomo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Carbone medicinale, associazioni;  Codice ATC: A07BA51  Il dimeticone è un polimero del dimetil-silossano, di peso molecolare variabile fra 14'000 e 20'000. L'aggiunta del 5% di silice ne accresce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il carbone attivo è del tutto inerte, non viene assorbito né metabolizzato, passa perciò inalte-rato tutto il tubo digerente e viene eliminato totalmente, come tale, nelle feci.  Esso ha un  ...  \r\n\nDati preclinici di sicurezza \r\n Il carbone attivo è del tutto inerte, non viene assorbito né metabolizzato, passa perciò inalte-rato tutto il tubo digerente.  Non essendo assorbibile, neppure in piccole quantità, non sono ipotizzabili suoi  ...  \r\n\nElenco degli eccipienti \r\n Sorbitan-mono-oleato, Polisorbato 80, Gelatina, Titanio diossido (E 171), Indigotina (E 132), Aceto-ftalato di cellulosa, Ftalato di etile, Eritrosina (E 127).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  No-Gas Giuliani Carbosylane  a base di  Carbone Attivato + Dimeticone  sono:"
}