{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105856",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clinimix N14G30E N14G30E soluzione per infusione 4 sacche da 1.000 ml + 1.000 ml\nCos'è Clinimix N14G30E? \r\n Clinimix N14G30E  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Clinimix N14G30E  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Nutrizione parenterale quando l'alimentazione orale od enterale è impossibile, insufficiente o controindicata. \r\n Nei pazienti sottoposti a trattamento di nutrizione parenterale prolungata è possibile addizionare, quale fonte sia di calorie che di acidi grassi essenziali, una emulsione lipidica a CLINIMIX.\nPosologia \r\n Posologia \r\n Il dosaggio viene scelto in funzione delle necessità metaboliche, del dispendio energetico e dello stato clinico del paziente. \r\n Negli adulti, il fabbisogno varia da 0,16 g di azoto/kg/die (circa 1 g di aminoacidi/kg/die) a 0,35 g di azoto/kg/die (circa 2 g di aminoacidi/kg/die). \r\n Nei bambini, il fabbisogno varia da a 0,35 g di azoto/kg/die (circa 2 g di aminoacidi/kg/die) a 0,45 g di azoto/kg/die (circa 3 g di aminoacidi/kg/die). \r\n Il fabbisogno calorico varia da 25 kcal/kg/die a 40 kcal/kg/die, a seconda dello stato nutrizionale del paziente e del grado di catabolismo. \r\n La dose massima giornaliera di ogni componente di CLINIMIX N14G30E (per esempio amminoacidi e glucosio) deve essere scelta in funzione dei fabbisogni nutrizionali individuali totali e della tolleranza del paziente. \r\n La velocità massima di infusione è di 1,7 ml/kg/ora o da 100 ml/ora a 120 ml/ora (per un paziente che pesi da 60 kg a 70 kg). La dose massima giornaliera è di 40 ml/kg, per es. da 2400 ml a 2800 ml (per un paziente che pesi da 60 kg a 70 kg). \r\n Popolazione pediatrica \r\n Non vi sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso singolo. \r\n Si raccomanda l'utilizzo immediato del contenuto dopo l'apertura della sacca e di non conservarlo per un'infusione successiva. \r\n Somministrare il prodotto solo dopo l'apertura della membrana di separazione ed il miscelamento dei contenuti di entrambi i compartimenti. \r\n Aspetto della soluzione dopo miscelazione: soluzione limpida ed incolore o leggermente gialla. Per le istruzioni sulla preparazione e la manipolazione della soluzione vedere il paragrafo 6.6. \r\n In caso di somministrazione periferica tenere in considerazione l'osmolarità della specifica soluzione per infusione. Le soluzioni o le miscele aventi una osmolarità superiore a 800 mOsm/l devono essere infuse in vena centrale (vedere anche il paragrafo 4.4). \r\n Come indicato su base individuale, le vitamine e gli oligoelementi ed altri componenti (inclusi i lipidi) possono essere aggiunti al regime per prevenire carenze e complicazioni dello sviluppo (vedere il paragrafo 6.2). \r\n La velocità di infusione deve essere aumentata gradualmente durante la prima ora. \r\n La velocità di somministrazione deve essere scelta in accordo al dosaggio, alle caratteristiche della soluzione infusa, al volume totale assunto nelle 24 ore ed alla durata della infusione. Il tempo di infusione deve essere superiore alle 8 ore. \r\n Per ridurre il rischio di ipoglicemia dopo l'interruzione, considerare una graduale diminuizione della velocità di flusso nell'ultima ora di somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità nota ad uno dei principi attivi o degli eccipienti elencati nel paragrafo 6.1 od ai componenti del contenitore. \r\n  Disturbi del metabolismo degli aminoacidi. \r\n  Iperglicemia grave. \r\n  Acidosi metabolica, iperlattatemia. \r\n  CLINIMIX con elettroliti (CLINIMIX N14G30E) non deve essere somministrato a pazienti con iperpotassiemia e ipernatremia ed in pazienti con concentrazioni patologiche nel plasma di magnesio, calcio e/o fosforo. \r\n  Come per altre soluzioni per infusione contenenti calcio, il trattamento concomitante con ceftriaxone e CLINIMIX N14G30E è controindicato nei neonati (≤28 giorni di età), anche in caso di infusione con linee separate (vi è il rischio di precipitazione fatale del sale di calcio ceftriaxone nel flusso sanguigno del neonato). Vedere i paragrafi 4.5 e 6.2 sulla co-somministrazione nei pazienti anziani. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n AVVERTENZE  Con le formulazioni di CLINIMIX sono state segnalate reazioni di ipersensibilità all'infusione incluse ipotensione, ipertensione, cianosi periferica, tachicardia, dispnea, vomito, nausea, orticaria, eruzione cutanea, prurito, eritema, iperidrosi, piressia e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi sulle interazioni.  Come per altre soluzioni per infusione contenenti calcio, il trattamento concomitante di ceftriaxone e CLINIMIX N14G30E è controindicato nei neonati (≤ 28 giorni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clinimix N14G30E\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clinimix N14G30E durante la gravidanza e l'allattamento \r\n Posso prendere Clinimix N14G30E durante la gravidanza e l'allattamento? La sicurezza d'impiego di CLINIMIX nella fertilità, in gravidanza e in allattamento non è stata accertata per la mancanza di studi clinici. Il medico prescrittore deve valutare il rapporto rischio/beneficio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Potenziali effetti indesiderati si possono verificare come risultato di un utilizzo non appropriato, per esempio sovradosaggio o eccessiva velocità di infusione (vedere i paragrafi 4.4 e 4.9).  Reazioni Avverse post-marketing   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di somministrazione inappropriata (sovradosaggio e/o velocità di infusione maggiore rispetto a quella raccomandata), si possono manifestare ipervolemia, disturbi elettrolitici o acidosi che possono portare a conseguenze gravi o fatali. In tali casi interrompere immediatamente l'infusione. Se appropriato dal punto di vista medico, possono essere indicati ulteriori interventi. \r\n Con una eccessiva infusione di glucosio possono insorgere iperglicemia, glicosuria e sindrome iperosmolare. \r\n Una infusione troppo rapida di aminoacidi può causare nausea, vomito e brividi. In tali casi interrompere immediatamente l'infusione (vedere il paragrafo 4.4). \r\n In casi gravi possono essere necessari emodialisi, emofiltrazione o emodiafiltrazione. \r\n Non esiste un antidoto specifico per il sovradosaggio. Le procedure di emergenza devono includere misure correttive appropriate con particolare attenzione al sistema respiratorio e cardiovascolare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale/miscele.  Codice ATC: B05BA10  CLINIMIX, soluzione per infusione, in quanto liquido per nutrizione endovenosa parenterale, fornisce il supporto nutrizionale necessario al mantenimento del complesso equilibrio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli aminoacidi, gli elettroliti ed il glucosio di CLINIMIX vengono distribuiti, metabolizzati ed escreti allo stesso modo delle singole soluzioni endovenose di aminoacidi, elettroliti e glucosio infuse separatamente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati eseguiti studi preclinici con CLINIMIX.  Gli studi preclinici eseguiti utilizzando le soluzioni di aminoacidi e glucosio contenute in CLINIMIX alle diverse composizioni qualitative e concentrazioni non hanno  ...  \r\n\nElenco degli eccipienti \r\n Soluzione di aminoacidi:    Acido acetico (per l'aggiustamento del pH)             Acqua per preparazioni iniettabili      \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clinimix N14G30E  a base di  Poliaminoacidi + Glucosio Monoidrato  sono:"
}