{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107878",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Inderal 40 mg 30 compresse\nCos'è Inderal? \r\n Inderal  è un farmaco a base del principio attivo  Propranololo Cloridrato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Betabloccanti non selettivi . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Inderal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca S.p.A. Concessionario:  AstraZeneca S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Propranololo Cloridrato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Controllo dell'ipertensione arteriosa. \r\n  Trattamento dell'angina pectoris. \r\n  Profilassi post-infartuale. \r\n  Controllo della maggior parte delle forme di aritmia cardiaca. \r\n  Profilassi dell'emicrania. \r\n  Trattamento del tremore essenziale. \r\n  Controllo dell'ansietà e della tachicardia su base ansiosa. \r\n  Coadiuvante nella terapia della tireotossicosi e delle crisi tireotossiche. \r\n  Trattamento della cardiomiopatia ipertrofica ostruttiva. \r\n  Trattamento del feocromocitoma (associato a un farmaco bloccante gli alfa recettori). \r\n\nPosologia \r\n Poichè l'emivita del farmaco può aumentare nei pazienti affetti da una significativa compromissione della funzionalità epatica o renale, è necessario porre particolare attenzione nella scelta della dose iniziale quando si inizia il trattamento. \r\n Adulti \r\n Ipertensione arteriosa \r\n La dose iniziale di 40 mg due volte al giorno può essere aumentata ad intervalli settimanali in relazione alla risposta clinica. In genere i dosaggi abituali sono compresi tra 160 e 320 mg/die. Per ottenere un'ulteriore riduzione della pressione arteriosa, può essere associato a diuretici o ad altri farmaci antipertensivi. \r\n Angina pectoris, ansia, emicrania, tremori essenziali  \r\n La dose iniziale di 40 mg due o tre volte al giorno può essere aumentata della medesima quantità ad intervalli settimanali in relazione alla risposta del paziente. Una risposta adeguata nell'ansia, nell'emicrania e nei tremori essenziali di solito si ottiene con un range di dosi tra 80 e 160 mg/die. \r\n In genere nell'angina non va superata la posologia di 240 mg al giorno. \r\n Aritmie cardiache, tachicardia su base ansiosa, cardiomiopatia ipertrofica ostruttiva e tireotossicosi \r\n Una dose di 10-40 mg tre o quattro volte al giorno normalmente raggiunge l'effetto terapeutico desiderato. \r\n Profilassi post-infartuale \r\n Il trattamento va iniziato tra il 5° e il 21° giorno dopo un infarto miocardico. Iniziare con 1 compressa da 40 mg 4 volte al giorno per 2 o 3 giorni. Allo scopo di aumentare la compliance la dose giornaliera può essere somministrata con due dosi giornaliere da 80 mg. \r\n Feocromocitoma \r\n (Da usarsi esclusivamente associato ad un farmaco bloccante gli alfa-adrenorecettori). Prima dell'intervento: si consiglia una dose di 60 mg/die per 3 giorni. Nei casi maligni non operabili: 30 mg/die. \r\n Anziani \r\n Le evidenze di una correlazione tra livelli plasmatici ed età sono discordanti. Negli anziani tuttavia la dose ottimale deve essere determinata individualmente sulla base dei risultati clinici. \r\n Bambini \r\n Aritmie \r\n La dose deve essere determinata individualmente e il seguente schema costituisce solo una guida: \r\n Bambini e adolescenti: \r\n 0,25-0,5 mg/kg 3-4 volte al giorno, aggiustati in accordo alla risposta. Dose massima 1 mg/kg 4 volte al giorno, la dose totale giornaliera non deve superare i 160 mg al giorno.\nControindicazioni \r\n Inderal è controindicato nei pazienti con una storia di asma bronchiale o broncospasmo, broncopneumopatia cronica ostruttiva. \r\n Come tutti gli altri beta-bloccanti, Inderal non deve essere somministrato a pazienti con: ipersensibilità individuale accertata al principio attivo o ad uno qualsiasi degli eccipienti; bradicardia; shock cardiogeno; ipotensione; acidosi metabolica; digiuno prolungato; gravi disturbi della circolazione arteriosa periferica; insufficienza renale; blocco atrioventricolare di 2° e 3° grado; malattia del nodo del seno; feocromocitoma non trattato (con un alfa bloccante); scompenso cardiaco non controllato da una terapia adeguata; angina di Prinzmetal. \r\n Inderal non deve essere associato a terapia con verapamil e diltiazem. \r\n Inderal non deve essere somministrato in pazienti predisposti ad ipoglicemia, ad esempio dopo un digiuno prolungato o a pazienti con ridotta tolleranza al glucosio. \r\n Generalmente controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6); controindicato in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene Inderal sia controindicato nello scompenso cardiaco (vedere paragrafo 4.3), può essere somministrato a pazienti con insufficienza cardiaca purchè controllata da una terapia adeguata e, con la dovuta cautela, a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inderal modifica la tachicardia indotta da ipoglicemia.  Particolare cautela nella somministrazione di Inderal va rivolta ai pazienti diabetici specie se in trattamento con ipoglicemizzanti. Inderal può prolungare la risposta ipoglicemica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Inderal\"  insieme ad altri farmaci come  Altiazem ,  Aminofillina Galenica Senese ,  Aminofillina Salf ,  Angizem ,  Diffumal ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Largactil ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Prozin ,  Rytmonorm ,  Tefamin ,  Theo-Dur ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Inderal durante la gravidanza e l'allattamento \r\n Posso prendere Inderal durante la gravidanza e l'allattamento? Gravidanza  Come con tutti gli altri farmaci il prodotto può essere usato in gravidanza soltanto in caso di effettiva necessità e sotto diretto controllo del medico.  Con Inderal non ci \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È improbabile che Inderal influisca sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, va tenuto in considerazione che si possono occasionalmente verificare capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Inderal è in genere ben tollerato. Negli studi clinici, gli eventi indesiderati segnalati sono generalmente attribuibili alle azioni farmacologiche del propranololo.  Sono stati riportati i seguenti possibili effetti indesiderati elencati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta e broncospasmo. \r\n Le misure di supporto generali devono comprendere: stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento del farmaco ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. \r\n Una spiccata bradicardia può essere corretta con 1-2 mg di atropina somministrata per via endovenosa e/o con un pace-maker cardiaco. Se necessario, a questa può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa, che può essere ripetuta o seguita da 1-10 mg/h di glucagone per infusione endovenosa in funzione della risposta. Nel caso non vi fosse risposta al glucagone o questo non fosse disponibile, si ricorra a uno stimolante beta-adrenocettore quale la dobutamina, alla dose di 2,5 - 10 mcg/kg/min per infusione endovenosa. \r\n La dobutamina, per i suoi effetti inotropi positivi, potrebbe anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dal beta-blocco in caso di ampio sovradosaggio. La dose di dobutamina deve quindi essere aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Il broncospasmo può normalmente essere trattato con broncodilatatori beta-2 agonisti, quali il salbutamolo. Possono essere necessarie grandi dosi di broncodilatatori beta-2 agonisti per contrastare il beta-blocco prodotto da propranololo e la dose dovrebbe essere titolata a seconda della risposta clinica; dovrebbe essere considerata sia la somministrazione endovenosa che inalatoria. Dovrebbe essere considerato l'uso di aminofillina endovenosa e/o di ipratropio (somministrato con nebulizzatore). L'uso di glucagone (1 o 2 mg per via endovenosa) produce un effetto broncodilatatore nei pazienti asmatici. Nei casi più gravi può essere necessario somministrare ossigeno o ricorrere alla ventilazione artificiale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: beta-bloccanti, non selettivi, non associati.  Codice ATC: C07AA05  Il propranololo è un antagonista competitivo sia del beta-1 che del beta-2 adrenocettori. Non presenta attività agonista a livello dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa l'emivita plasmatica del propranololo è di circa 2 ore; nel sangue il rapporto tra metaboliti e il composto originale è inferiore a quello ottenuto dopo somministrazione orale.   ...  \r\n\nDati preclinici di sicurezza \r\n Con il propranololo è stata ottenuta un'ampia esperienza clinica.  Le varie informazioni riguardanti la sua somministrazione sono riportate nei paragrafi specifici.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, gelatina, acido stearico, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Inderal  a base di  Propranololo Cloridrato  sono:"
}