{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109728",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Orap 20 compresse 4 mg\nCos'è Orap? \r\n Orap  è un farmaco a base del principio attivo  Pimozide , appartenente alla categoria degli  Antipsicotici  e nello specifico  Derivati della difenilbutilpiperidina . E' commercializzato in Italia dall'azienda  Eumedica S.A. . Orap  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eumedica S.A. Concessionario:  Eumedica S.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pimozide Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n ORAP è particolarmente indicato come farmaco di base nel corso di una terapia antipsicotica di mantenimento di lunga durata in pazienti psicotici cronici ed acuti, sensibili agli effetti antipsicotici specifici dei neurolettici. \r\n ORAP è anche indicato come terapia d'attacco in pazienti ambulatoriali od ospedalizzati da poco tempo o riammessi in clinica purchè l'agitazione psicomotoria, l'aggressività, o stati ansiosi particolarmente gravi non costituiscano i sintomi dominanti del quadro clinico. \r\n ORAP è indicato, infine, nei casi limite tra forme schizofreniche e forme nevrotiche (per es. stati paranoidi e schizoidi) che implicano difficoltà di rapporti sociali. \r\n L'impiego del prodotto ad alte dosi deve essere limitato agli Ospedali e Case di Cura con le indicazioni ridotte al trattamento dei casi resistenti.\nPosologia \r\n Poiché la risposta individuale ai farmaci antipsicotici è variabile, il dosaggio di Pimozide deve essere stabilito caso per caso sotto stretta sorveglianza medica. \r\n La dose iniziale per un soggetto adulto è di 1-2 mg al giorno (secondo il peso corporeo e la gravità dei sintomi). Essa va adattata individualmente fino al raggiungimento della dose quotidiana ottimale. La dose giornaliera dovrebbe essere aumentata di 2-4 mg ad intervalli non inferiori alla settimana. Tale dose ottimale di mantenimento, in genere varia tra 1 e 8 mg al giorno. \r\n All'occorrenza, essa può essere aumentata progressivamente fino ad una dose massima di 20 mg al giorno. \r\n Il paziente deve essere controllato con regolarità, per verificare che sia trattato con la dose minima efficace. \r\n La dose giornaliera va assunta al mattino in una sola somministrazione. \r\n Non assumere succo di pompelmo durante la terapia con ORAP. \r\n Quando da una precedente terapia neurolettica in corso si passa alla somministrazione di Pimozide, è consigliabile ridurre progressivamente le dosi del farmaco precedentemente usato, anzichè interromperlo bruscamente. \r\n Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Metabolizzatori lenti del CYP2D6 \r\n Pazienti adulti e anziani – Si raccomanda di effettuare la genotipizzazione del CYP2D6 per trattamenti con dosi pari o superiori a 4 mg/die. Nei soggetti con CYP2D6 metabolizzatore lento si raccomanda che la dose non superi i 4 mg/die e che le dosi non vengano aumentate prima di ogni 14 giorni (vedere “Avvertenze speciali e precauzioni d'impiego“ - Genotipizzazione del CYP2D6).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1 \r\n Stati comatosi di qualsiasi origine. Depressione endogena e morbo di Parkinson. Gravidanza (vedere paragrafo 4.6). \r\n Malattie cardiache clinicamente significative (ad es: recente infarto acuto del miocardio, insufficienza cardiaca scompensata, aritmie trattate con medicinali antiaritmici appartenenti alle classi Ia e III). \r\n Prolungamento intervallo QTc. \r\n Soggetti con storia famigliare di aritmia o torsione di punta. \r\n Ipopotassemia non corretta. \r\n Concomitante uso di farmaci che prolungano il QTc. \r\n È controindicato l'uso concomitante di farmaci che inibiscono il sistema enzimatico CYP 3A4 come i derivati azolici antimicotici, antivirali appartenenti agli inibitori della proteasi, antibiotici di tipo macrolidico ed il nefazodone e quello degli inibitori del sistema CYP 2D6 come la chinidina. \r\n L'inibizione di uno o di entrambi i suddetti sistemi del citocromo P450 può causare un aumento dei livelli plasmatici di Pimozide e aumentare la possibilità di un prolungamento del tratto QT. \r\n ORAP è controindicato in caso di uso concomitante di inibitori della ricaptazione della serotonina, quali sertralina, paroxetina, citalopram ed escitalopram (vedere paragrafo 4.5) \r\n La Pimozide non è indicata negli stati di aggressività e di agitazione psicomotoria (vedere paragrafo 4.4). \r\n Il prodotto ad alte dosi non deve essere impiegato nelle astenie e nelle nevrosi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Aumento dell'attività psicomotoria  Studi clinici indicano che Pimozide non è efficace, o lo è solo scarsamente, nel trattamento dell'agitazione, dell'eccitamento e dell'ansia grave.  Genotipizzazione del CYP2D6  In uno studio clinico,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non somministrare in concomitanza con farmaci che prolungano il QT come ad esempio alcuni antiaritmici della classe Ia (es. chinidina, disopiramide e procainamide) e della classe III (es. amiodarone, sotalolo),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Orap\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Dropaxin ,  Emend ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Eutimil ,  Genvoya ,  Idrossiclorochina Doc ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ivemend ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Multaq ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Plaquenil ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Serestill ,  Sereupin ,  Seroxat ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stiliden ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar ,  Zelboraf ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Orap durante la gravidanza e l'allattamento \r\n Posso prendere Orap durante la gravidanza e l'allattamento? La sicurezza sull'uso di Pimozide durante la gravidanza non è stata stabilita. Pertanto, il farmaco non deve essere somministrato in caso di gravidanza accertata o presunta ed in particolare durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ORAP può incidere sulla vigilanza, soprattutto all'inizio della terapia. Questi effetti possono essere potenziati dall'alcool. I pazienti devono essere informati dei rischi di sedazione e deve essere sconsigliato loro di guidare autoveicoli o utilizzare macchinari durante il trattamento, fino a quando non sia nota la sensibilità individuale a tale effetto. \r\n\nEffetti indesiderati \r\n Dati derivanti da Studi Clinici  Studi in doppio cieco controllati verso placebo – Reazioni Avverse al Farmaco riportate con un'incidenza ≥ 2%  La sicurezza di ORAP è stata valutata in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: \r\n In generale, i segni ed i sintomi di un sovradosaggio con ORAP consistono in una amplificazione degli effetti farmacologici conosciuti, i più importanti dei quali sono i sintomi extrapiramidali. Deve essere considerato il rischio di aritmie cardiache, eventualmente associate ad un prolungamento dell'intervallo QT e ad aritmie ventricolari, inclusa la torsione di punta. In caso di gravi aritmie, possono verificarsi ipotensione e collasso cardiocircolatorio in associazione. \r\n Trattamento: \r\n Non esiste un antidoto specifico alla Pimozide. In caso di sovradosaggio, si raccomandano intubazione o tracheotomia e, se necessario, respirazione artificiale o meccanica. È opportuno eseguire un continuo monitoraggio elettrocardiografico a causa del rischio di sviluppare un prolungamento dell'intervallo QT ed aritmie ventricolari, incluse torsioni di punta, fino al ripristino di un ECG normale. \r\n Le gravi aritmie devono essere trattate con appropriate terapie antiaritmiche. \r\n Ipotensione e collasso cardiocircolatorio associati, possono essere contrastati con misure di supporto come: infusione venosa di liquidi, plasma o albumina concentrata, e ipertensivi come la dopamina o la dobutamina. \r\n Nel caso di gravi sintomi extrapiramidali, devono essere somministrati farmaci antiparkinson. \r\n A causa della lunga emivita della pimozide, i pazienti che ne hanno assunto una dose eccessiva devono essere tenuti sotto controllo per almeno 4 giorni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotici, derivati della difenilbutilpiperidina.  Codice ATC: N05AG02  La Pimozide è un derivato della difenilbutilpiperidina, che influenza significativamente:   il comportamento spontaneo di animali psicostressati  il comportamento condizionato  le \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Più del 50% della dose di Pimozide viene assorbita dopo somministrazione orale.  La sua distribuzione non viene influenzata dalla via di somministrazione: 10% fegato; 0,7% sangue; 0,1% cervello.  Il farmaco  ...  \r\n\nDati preclinici di sicurezza \r\n Dati sull'animale hanno mostrato un certo grado di embriotossicità a dosi simili al livello massimo per uso umano (MHUL). A dosi pari a circa 6 volte il MHUL in base  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico diidrato, amido di mais, cellulosa microcristallina, povidone K30, talco, olio vegetale idrogenato, ferro ossido giallo, sodio indigotindisolfonato lacca di alluminio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Orap  a base di  Pimozide  sono:"
}