{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107431",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gadovist ev 1 flaconcino da 15 ml 1,0 mmol/ml Gadovist ev 1 flaconcino da 30 ml 1,0 mmol/ml\nCos'è Gadovist? \r\n Gadovist  è un farmaco a base del principio attivo  Gadobutrolo , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto paramagnetici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Gadovist  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Gadobutrolo Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. Gadovist è indicato negli adulti e nei bambini di tutte le età (inclusi i neonati a termine) per: \r\n \r\n  L'intensificazione del contrasto nella risonanza magnetica (RM) cerebrale e spinale. \r\n  L'intensificazione del contrasto nella risonanza magnetica (RM) del fegato o dei reni in pazienti con elevato sospetto o evidenza di lesioni focali, per classificarle come benigne o maligne. \r\n  L'intensificazione del contrasto nella risonanza magnetica angiografica (CE-MRA). \r\n \r\n Gadovist può essere utilizzato anche per la risonanza magnetica (RM) delle patologie del corpo intero. \r\n Gadovist facilita la visualizzazione di strutture anomale o di lesioni e contribuisce alla differenziazione tra tessuto sano e patologico. \r\n \r\n Gadovist deve essere usato soltanto quando le informazioni diagnostiche sono essenziali e non ottenibili con la risonanza magnetica (RM) senza mezzo di contrasto. \r\n\nPosologia \r\n Gadovist deve essere somministrato esclusivamente da operatori sanitari con esperienza nella pratica clinica della risonanza magnetica (RM). \r\n Modo di somministrazione \r\n Questo medicinale deve essere somministrato solo per via endovenosa. \r\n La dose necessaria viene somministrata per via endovenosa con iniezione in bolo. \r\n La RM con mezzo di contrasto può iniziare immediatamente dopo l'iniezione (o poco dopo, a seconda delle sequenze di impulsi usate e del protocollo d'esame). \r\n L'intensificazione ottimale del segnale si osserva durante il primo passaggio arterioso del mezzo di contrasto per la Risonanza Magnetica Angiografica ed entro circa 15 minuti dall'iniezione di Gadovist per le indicazioni per l'SNC (il tempo dipende dal tipo di lesione/tessuto). \r\n Le sequenze T 1  pesate risultano particolarmente adatte per indagini con intensificazione del contrasto. \r\n La somministrazione intravascolare del mezzo di contrasto deve, se possibile, essere eseguita con il paziente sdraiato. Dopo la somministrazione, il paziente deve essere tenuto sotto osservazione per almeno mezz'ora, in quanto l'esperienza insegna che la maggiore parte degli effetti indesiderati si manifesta entro tale lasso di tempo (vedere paragrafo 4.4). \r\n Istruzioni per l'uso: \r\n Questo medicinale è esclusivamente monouso. \r\n Questo medicinale deve essere ispezionato visivamente prima dell'uso. \r\n Gadovist non deve essere usato in caso di evidente alterazione del colore, presenza di particelle o contenitore difettoso. Il mezzo di contrasto non utilizzato durante l'esame deve essere eliminato. \r\n Gadovist non deve essere prelevato dal flacone nella siringa se non immediatamente prima dell'uso. \r\n Il tappo di gomma non deve essere forato più di una volta. \r\n Se si intende somministrare questo medicinale tramite iniettore automatico, l'idoneità del sistema per tale utilizzo deve essere dimostrata dal produttore del dispositivo medico. Devono essere rispettate inoltre eventuali istruzioni supplementari fornite dal produttore del dispositivo d'infusione. \r\n Posologia \r\n Usare la dose più bassa che consente di ottenere un miglioramento sufficiente ai fini diagnostici. La dose va calcolata in base al peso corporeo del paziente e non deve superare la dose raccomandata per chilogrammo di peso corporeo riportata in questo paragrafo \r\n Adulti \r\n Indicazioni per il sistema nervoso centrale \r\n La dose raccomandata per gli adulti è 0,1 mmol per chilogrammo di peso corporeo (mmol/kg di peso corporeo). Questo equivale a 0,1 ml/kg di peso corporeo della soluzione 1,0 M. \r\n Se persiste il forte sospetto clinico di una lesione nonostante l'esame RM risulti non significativo, oppure nel caso in cui informazioni più precise potrebbero influenzare la terapia del paziente, può essere somministrata una seconda iniezione fino a 0,2 ml/kg di peso corporeo entro 30 minuti dalla precedente. \r\n RM del corpo intero (esclusa MRA) \r\n In generale, la somministrazione di 0,1 ml di Gadovist per kg di peso corporeo è sufficiente per risolvere i quesiti diagnostici. \r\n Intensificazione del contrasto nella Risonanza Magnetica Angiografica \r\n Immagini con 1 campo di vista (field of view=FOV): 7,5 ml per pazienti con peso corporeo inferiore a 75 kg, 10 ml per pazienti con peso corporeo di 75 kg o superiore (corrispondenti a 0,1-0,15 mmol/kg di peso corporeo). \r\n Immagini con FOV >1: 15 ml per pazienti con peso corporeo inferiore a 75 kg, 20 ml per pazienti con peso corporeo di 75 kg o superiore (corrispondenti a 0,2-0,3 mmol/kg di peso corporeo). \r\n Popolazioni speciali \r\n Compromissione renale \r\n Gadovist deve essere usato nei pazienti con compromissione renale severa (GFR  < 30 ml/min/1,73 m 2 ) e in pazienti nel periodo perioperatorio del trapianto di fegato solo dopo un‘attenta valutazione del rapporto rischio/beneficio e se l'informazione diagnostica è essenziale e non ottenibile con RM senza mezzo di contrasto (vedere paragrafo 4.4). Se è necessario l'uso di Gadovist, la dose non deve essere superiore a 0,1 mmol/kg di peso corporeo. Non deve essere utilizzata più di una dose durante ogni esame. Data la mancanza di informazioni sulle somministrazioni ripetute, le iniezioni di Gadovist non devono essere ripetute senza che l'intervallo tra queste sia di almeno 7 giorni. \r\n Popolazione pediatrica \r\n Per i bambini di tutte le età (compresi i neonati a termine) la dose raccomandata è di 0,1 mmol di Gadobutrolo per kg di peso corporeo (corrispondenti a 0,1 ml di Gadovist per kg di peso corporeo) per tutte le indicazioni (vedere paragrafo 4.1). \r\n Neonati fino a 4 settimane di età ed infanti fino a 1 anno di età  \r\n A causa della funzione renale non ancora matura nei neonati fino a 4 settimane di età e negli infanti fino ad 1 anno di età, Gadovist deve essere usato in questi pazienti solo dopo attenta considerazione ad una dose non superiore a 0,1 mmol/kg di peso corporeo. Non deve essere usata più di una dose durante l'esame. Data la mancanza di informazioni sulle somministrazioni ripetute, le iniezioni di Gadovist non devono essere ripetute, a meno che l'intervallo tra queste sia almeno di 7 giorni. \r\n Anziani (a partire da 65 anni d'età) \r\n Non è considerato necessario alcun aggiustamento della dose. Usare cautela nei pazienti anziani (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti   elencati nella sezione 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'iniezione di Gadovist in vene di piccolo calibro può provocare effetti avversi quali arrossamento e gonfiore.  Anche per l'uso di Gadovist valgono le usuali precauzioni di sicurezza adottate per gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gadovist\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gadovist durante la gravidanza e l'allattamento \r\n Posso prendere Gadovist durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati circa l'uso del Gadobutrolo nella donna in gravidanza. Gli studi sugli animali hanno evidenziato tossicità riproduttiva ad alte dosi ripetute (vedere paragrafo 5.3). Gadovist non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza complessivo di Gadovist si basa sui dati ricavati dagli studi clinici su oltre 6.300 pazienti e dalla sorveglianza post marketing.  Le reazioni avverse al farmaco che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La dose massima giornaliera testata nell'uomo è pari a 1,5 mmol di Gadobutrolo/kg di peso corporeo. \r\n Fino ad oggi non sono stati riportati segni di intossicazione da sovradosaggio durante l'impiego clinico. \r\n In caso di sovradosaggio accidentale si raccomanda il monitoraggio cardiovascolare (incluso l'ECG) ed il controllo della funzione renale come misure precauzionali. \r\n In caso di sovradosaggio in pazienti con insufficienza renale, Gadovist può essere rimosso mediante emodialisi. Dopo 3 sessioni di emodialisi, circa il 98% del prodotto è eliminato dall'organismo. Tuttavia, non ci sono prove che l'emodialisi sia efficace per la prevenzione della fibrosi sistemica nefrogenica (NSF). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Mezzi di contrasto paramagnetici, codice ATC: V08C A09  Meccanismo d'azione  L'effetto di intensificazione del contrasto è dovuta al Gadobutrolo, complesso non-ionico costituito da gadolinio (III) e dal ligando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo la somministrazione endovenosa, il Gadobutrolo si distribuisce rapidamente nello spazio extracellulare. Il legame con le proteine plasmatiche è trascurabile. La farmacocinetica del gadobutrolo nell'uomo è proporzionale alla dose.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica , tossicità a dosi ripetute e genotossicità.  Negli studi di tossicità riproduttiva, trattamenti  ...  \r\n\nElenco degli eccipienti \r\n Calcobutrolo sodico  Trometamolo  Acido cloridrico 1 N (aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gadovist  a base di  Gadobutrolo  sono:"
}