{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105634",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cerdelga 84 mg 56 capsule rigide\nCos'è Cerdelga? \r\n Cerdelga  è un farmaco a base del principio attivo  Eliglustat , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Prodotti vari dell'apparato gastrointestinale e metabolismo . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Cerdelga  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genzyme Europe B.V. Concessionario:  Sanofi S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Eliglustat Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  capsula\nIndicazioni \r\n Cerdelga è indicato per il trattamento a lungo termine di pazienti adulti con malattia di Gaucher di tipo 1 (GD1) che sono metabolizzatori lenti (poor metabolisers, PMs), metabolizzatori intermedi (intermediate metabolisers, IMs) o metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6.\nPosologia \r\n La terapia con Cerdelga deve essere iniziata e supervisionata da un medico competente nella gestione della malattia di Gaucher. \r\n Posologia \r\n La dose raccomandata è 84 mg di Eliglustat due volte al giorno nei metabolizzatori intermedi (intermediate metabolisers, IMs) o metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6. La dose raccomandata è 84 mg di eliglustat una volta al giorno nei metabolizzatori lenti (poor metabolisers, PMs) per CYP2D6. Se una dose viene omessa, la dose prescritta deve essere assunta all'orario successivo previsto; la dose successiva non deve essere raddoppiata. \r\n Le capsule possono essere assunte durante o lontano dai pasti. Deve essere evitato il consumo di pompelmo o del succo di pompelmo (vedere paragrafo 4.5). \r\n Popolazioni speciali \r\n Metabolizzatori ultra-rapidi (ultra-rapid metabolisers, URMs) e metabolizzatori indeterminati per CYP2D6 \r\n Cerdelga non deve essere utilizzato in pazienti che sono metabolizzatori ultra-rapidi (URMs) o indeterminati per CYP2D6 (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Cerdelga è controindicato nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione epatica severa (Child-Pugh classe C) (vedere paragrafi 4.3 e 5.2). \r\n Nei metabolizzatori estensivi (extensive metabolisers, EMs) con compromissione epatica moderata (Child-Pugh classe B) Cerdelga non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione epatica lieve (Child-Pugh classe A) non è richiesto alcun aggiustamento del dosaggio e la dose raccomandata è 84 mg di eliglustat due volte al giorno. \r\n Nei metabolizzatori intermedi (intermediate metabolisers, IMs) o nei metabolizzatori lenti (poor metabolisers, PMs) per CYP2D6 con qualsiasi grado di compromissione epatica Cerdelga non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Cerdelga è controindicato nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione epatica lieve o moderata che assumono un inibitore forte o moderato del CYP2D6 (vedere paragrafi 4.3 e 5.2). \r\n Nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione epatica lieve che assumono un inibitore debole del CYP2D6 o un inibitore forte, moderato o debole del CYP 3A4 si deve considerare una dose di 84 mg di eliglustat una volta al giorno (vedere paragrafi 4.4 e 5.2). \r\n Pazienti con compromissione renale \r\n Nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione renale lieve, moderata o severa non è richiesto alcun aggiustamento del dosaggio e la dose raccomandata è 84 mg di eliglustat due volte al giorno (vedere paragrafi 4.4 e 5.2). \r\n Nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con malattia renale terminale (End Stage Renal Disease, ESRD) Cerdelga non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Nei metabolizzatori intermedi (intermediate metabolisers, IMs) o nei metabolizzatori lenti (poor metabolizers, PMs) per CYP2D6 con compromissione renale lieve, moderata o severa o ESRD Cerdelga non è raccomandato (vedere paragrafi 4.4 e 5.2).  \r\n Pazienti anziani (≥ 65 anni) \r\n Negli studi clinici è stato arruolato un numero limitato di pazienti di età pari o superiore a 65 anni. Non si sono riscontrate differenze significative nei profili di sicurezza ed efficacia tra pazienti anziani e pazienti più giovani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Cerdelga nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Cerdelga deve essere assunto per via orale. Le capsule devono essere deglutite intere, preferibilmente con acqua, e non devono essere frantumate, disciolte o aperte.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti che sono metabolizzatori intermedi (intermediate metabolisers, IMs) o metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 e che assumono un inibitore forte o moderato del CYP2D6 in concomitanza a un inibitore forte o moderato del CYP3A, e pazienti che sono metabolizzatori lenti (poor metabolisers, PMs) per CYP2D6 e che assumono un inibitore forte del CYP3A. L'uso di Cerdelga in queste condizioni determina concentrazioni plasmatiche notevolmente aumentate di Eliglustat (vedere paragrafo 4.4 e 4.5). \r\n Per il significativo aumento delle concentrazioni plasmatiche di eliglustat, Cerdelga è controindicato nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione epatica severa e nei metabolizzatori estensivi (extensive metabolisers, EMs) per CYP2D6 con compromissione epatica moderata o lieve che assumono un inibitore forte o moderato del CYP2D6 (vedere paragrafi 4.2 e 5.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Inizio della terapia: genotipizzazione di CYP2D6  Prima di iniziare il trattamento con Cerdelga è necessario determinare il genotipo di CYP2D6 dei pazienti, allo scopo di stabilire lo stato di metabolizzatore  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Eliglustat è metabolizzato principalmente dal CYP2D6 e in misura minore dal CYP3A4. La somministrazione concomitante di sostanze che influenzano l'attività del CYP2D6 o del CYP3A4 può alterare le concentrazioni plasmatiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cerdelga\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cerdelga durante la gravidanza e l'allattamento \r\n Posso prendere Cerdelga durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati o vi sono dati limitati sull'uso di Eliglustat in donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cerdelga non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La maggior parte delle reazioni avverse è lieve e transitoria. La reazione avversa segnalata più frequentemente con Cerdelga è dispepsia, in circa il 6% dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La concentrazione plasmatica massima di Eliglustat osservata fino ad ora è stata riscontrata in uno studio di Fase 1 a dose singola con incremento progressivo della dose in soggetti sani, in un soggetto che ha ricevuto una dose pari a circa 21 volte la dose raccomandata per i pazienti con GD1. In concomitanza con la concentrazione plasmatica massima (superiore di 59 volte rispetto a quella in normali condizioni terapeutiche) il soggetto ha accusato capogiri contraddistinti da mancanza di equilibrio, ipotensione, bradicardia, nausea e vomito. \r\n Nell'eventualità di un sovradosaggio acuto, il paziente deve essere tenuto sotto attenta osservazione e ricevere trattamento sintomatico e cure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri prodotti dell'apparato gastrointestinale e del metabolismo, prodotti vari per l'apparato gastrointestinale e il metabolismo, codice ATC: A16AX10.  Meccanismo d'azione  Eliglustat è un potente inibitore specifico della glucosilceramide \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il tempo mediano al raggiungimento delle concentrazioni plasmatiche massime è pari a 1,5-3 ore dopo la somministrazione, con bassa biodisponibilità orale (Distribuzione  Eliglustat si lega moderatamente alle proteine plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n I principali organi bersaglio per Eliglustat negli studi tossicologici sono il tratto GI, gli organi linfoidi, il fegato solo nel ratto e, solo nel ratto maschio, il sistema riproduttivo. Gli  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Cellulosa microcristallina  Lattosio monoidrato  Ipromellosa  Glicerolo dibeenato  Involucro della capsula:  Gelatina  Silicato di potassio e alluminio (E555)  Diossido di titanio (E171)  Ossido di ferro giallo (E172)  Indigotina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cerdelga  a base di  Eliglustat  sono:"
}