{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106567",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eletriptan EG 40 mg 6 compresse rivestite con film\nCos'è Eletriptan EG? \r\n Eletriptan EG  è un farmaco a base del principio attivo  Eletriptan Bromidrato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Eletriptan EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eletriptan Bromidrato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Eletriptan è indicato negli adulti per il trattamento acuto della fase cefalalgica degli attacchi emicranici, con o senza aura.\nPosologia \r\n P osologia \r\n Le compresse di eletriptan devono essere assunte il più presto possibile dopo l'inizio dell'attacco di emicrania, ma sono efficaci anche se assunte in una fase più tardiva. \r\n Non è stato dimostrato che eletriptan, assunto durante la fase dell'aura, prevenga l'attacco emicranico e pertanto deve essere assunto solo durante la fase cefalalgica degli attacchi emicranici. \r\n Le compresse di eletriptan non devono essere utilizzate per la profilassi. \r\n A dulti (18-65 anni di età) \r\n La dose iniziale raccomandata equivale a 40 mg. \r\n In caso di ricomparsa della cefalea entro 24 ore:  se la cefalea emicranica ricompare entro 24 ore dalla risposta iniziale, una seconda dose di eletriptan allo stesso dosaggio si è dimostrata efficace nel trattamento della ricomparsa. Qualora fosse necessaria una seconda dose, questa non deve essere presa prima che siano trascorse 2 ore dalla dose iniziale. \r\n In caso di assenza di risposta:  se un paziente non ottiene una risposta della cefalea alla prima dose di eletriptan entro 2 ore, non deve essere assunta una seconda dose per lo stesso attacco poichè gli studi clinici non hanno stabilito in maniera adeguata l'efficacia della seconda dose. Gli studi clinici mostrano che nei pazienti che non rispondono al trattamento di un attacco la risposta al trattamento di un secondo attacco è comunque probabile. \r\n I pazienti che non ottengono efficacia soddisfacente dopo un'adeguata verifica con 40 mg (ad es. buona tollerabilità e fallimento nella risposta in 2 attacchi su 3) possono essere trattati in maniera efficace con 80 mg (2 x 40 mg) negli attacchi emicranici successivi (vedere paragrafo 5.1). Non deve essere assunta una seconda dose di 80 mg entro le 24 ore. \r\n \r\n Il massimo dosaggio giornaliero non deve superare 80 mg (vedere paragrafo 4.8). \r\n P a z i e nti anziani \r\n La sicurezza e l'efficacia di eletriptan in pazienti di età superiore ai 65 anni non sono state valutate in modo sistematico a causa dell'esiguo numero di alcuni pazienti negli studi clinici. L'uso di eletriptan nei pazienti anziani non è pertanto raccomandato. \r\n P opolazione pediatrica \r\n A dolescenti (da 12 a 17 anni di età) \r\n L'efficacia di eletriptan negli adolescenti di età compresa tra 12 e 17 anni non è stata stabilita. I dati al momento disponibili sono riportati nel paragrafo 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n B ambini (6-11 anni di età) \r\n La sicurezza e l'efficacia di eletriptan nei bambini di età compresa tra 6 e 11 anni non sono state stabilite. \r\n I dati al momento disponibili sono riportati nel paragrafo 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n P a z i e nti con compromissione epatica \r\n Non è necessario adattare il dosaggio in pazienti con lieve o moderata compromissione epatica. \r\n Poiché eletriptan non è stato studiato in pazienti con compromissione epatica grave, è controindicato in questi pazienti. \r\n P a z i e nti con danno renale \r\n Poiché gli effetti di eletriptan sulla pressione sanguigna sono amplificati in caso di danno renale (vedere paragrafo 4.4), nei pazienti con danno renale lieve o moderato si raccomanda una dose iniziale di 20 mg. Il massimo dosaggio giornaliero non deve superare i 40 mg. Eletriptan è controindicato in pazienti con danno renale grave. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere con acqua. \r\n\nControindicazioni \r\n Eletriptan è controindicato nei pazienti con \r\n \r\n  Ipersensibilità ad Eletriptan Bromidrato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave compromissione epatica o renale. \r\n  Ipertensione grave o moderatamente grave, o lieve ipertensione non trattata. \r\n  Coronaropatia accertata, inclusa cardiopatia ischemica (angina pectoris, anamnesi di infarto del miocardio, o ischemia silente documentata). Pazienti con vasospasmo dell'arteria coronarica, sintomi di cardiopatia ischemica obiettiva o soggettiva o angina di Prinzmetal. \r\n  Aritmie o insufficienza cardiaca significative. \r\n  Vasculopatia periferica. \r\n  Precedente episodio di accidente cerebrovascolare (CVA) o attacco ischemico transitorio (TIA). \r\n  Somministrazione di ergotamina, derivati dell'ergotamina (inclusa la metisergide) entro 24 ore prima o dopo il trattamento con eletriptan (vedere paragrafo 4.5). \r\n  Somministrazione concomitante di altri agonisti dei recettori 5-HT1 con eletriptan. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo medicinale contiene lattosio. I pazienti con rari problemi ereditari di intolleranza al galattosio, deficit di lattasi o malassorbimento di glucosio-galattosio non devono assumere questo medicinale.  Questo medicinale contiene inoltre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto di altri medicinali su eletriptan  Negli studi clinici pivotali condotti con eletriptan non è stata riportata evidenza di interazione con beta- bloccanti, antidepressivi triciclici, inibitori selettivi della ricaptazione della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eletriptan EG\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Invirase ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Symtuza ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Winclar ,  Zineryt ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eletriptan EG durante la gravidanza e l'allattamento \r\n Posso prendere Eletriptan EG durante la gravidanza e l'allattamento? Gravidanza: non sono disponibili dati clinici sull'esposizione a eletriptan durante la gravidanza. Studi su animali non sono indicativi di effetti dannosi diretti o indiretti riguardo gravidanza, sviluppo embrio-fetale, parto o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eletriptan altera moderatamente la capacità di guidare veicoli o di usare macchinari. L'emicrania o il trattamento con eletriptan possono causare sonnolenza o capogiri in alcuni pazienti. I pazienti perciò devono valutare la loro capacità di svolgere attività complesse, come guidare, durante gli attacchi emicranici e dopo la somministrazione di eletriptan. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Eletriptan è stato somministrato in studi clinici a oltre 5.000 soggetti, che hanno assunto una o due dosi di eletriptan compresse da 20, 40 o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I soggetti hanno ricevuto dosi singole di 120 mg senza effetti avversi significativi. Tuttavia in base alla farmacologia di questa classe, con il sovradosaggio possono verificarsi ipertensione o altri sintomi cardiovascolari più gravi. \r\n In caso di sovradosaggio, dovranno essere adottate le necessarie misure di supporto. L'emivita di eliminazione di eletriptan è di circa 4 ore, e pertanto il monitoraggio dei pazienti e la terapia generale di supporto dopo sovradosaggio di eletriptan devono proseguire per almeno 20 ore o fintanto che persistono segni e sintomi. \r\n Non è noto quale sia l'effetto dell'emodialisi o della dialisi peritoneale sulle concentrazioni sieriche di eletriptan. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: agonisti selettivi del recettore della serotonina (5HT1), codice ATC: N02C C06  Meccanismo d' azione  Eletriptan è un agonista selettivo verso i recettori vascolari 5-HT1B e dei recettori neuronali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Eletriptan viene assorbito bene e rapidamente attraverso il tratto gastrointestinale (almeno l'81%) dopo somministrazione orale. La biodisponibilità assoluta orale negli uomini e nelle donne è di circa il 50%.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano speciali pericoli per l'essere umano sulla base di studi convenzionali di sicurezza farmacologica, della tossicità in caso di ripetuta somministrazione, della genotossicità, del potenziale cancerogeno,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  cellulosa microcristallina  lattosio monoidrato  croscarmellosa sodica  magnesio stearato.  Rivestimento:  alcool polivinilico  titanio diossido (E171)  macrogol  talco  giallo Tramonto FCF Lacca di Alluminio (E110)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eletriptan EG  a base di  Eletriptan Bromidrato  sono:  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Relpax"
}