{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108244",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lamisil 1% soluzione cutanea 30 ml\nCos'è Lamisil? \r\n Lamisil  è un farmaco a base del principio attivo  Terbinafina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Lamisil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Terbinafina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Lamisil soluzione è indicato nel trattamento delle infezioni micotiche della cute causate da dermatofiti e della pityriasis (tinea) versicolor negli adulti (vedere paragrafo 4.4).\nPosologia \r\n Uso cutaneo. \r\n Posologia \r\n Adulti \r\n Lamisil soluzione deve essere applicato una o due volte al giorno, a seconda dell'indicazione. \r\n Durata e frequenza del trattamento \r\n \r\n  \r\n  \r\n  Tinea pedis di tipo interdigitale:  \r\n  1 volta al giorno per 1 settimana \r\n  \r\n  \r\n  Tinea corporis, cruris:  \r\n  1 volta al giorno per 1 settimana \r\n  \r\n  \r\n  Pityriasis versicolor:  \r\n  2 volte al giorno per 1 settimana \r\n  \r\n  \r\n \r\n La riduzione della sintomatologia clinica si osserva normalmente dopo pochi giorni. L'uso irregolare o l'interruzione prematura del trattamento comporta il rischio di ricadute. \r\n Modo di somministrazione \r\n Pulire e asciugare con cura le zone infette prima di applicare la soluzione. Deve essere applicato un quantitativo di soluzione sufficiente a bagnare completamente la zona o le zone da trattare e a coprire la pelle infetta e l'area vicina. \r\n Posologia in popolazioni particolari di pazienti \r\n Popolazione pediatrica \r\n L'uso di Lamisil soluzione non è raccomandato nei bambini a causa dell'insufficienza di dati sulla sicurezza ed efficacia. \r\n Pazienti anziani \r\n Non ci sono evidenze di dati clinici che suggeriscano una diversa dose in pazienti anziani, né vi sono segnalazioni di effetti collaterali differenti rispetto a quelli riscontrati in pazienti più giovani.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lamisil soluzione deve essere usato con cautela in pazienti con lesioni dove l'alcol può essere irritante.  Non deve essere applicato sul viso.  Lamisil soluzione è esclusivamente per uso esterno. Può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni di Lamisil soluzione con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lamisil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lamisil durante la gravidanza e l'allattamento \r\n Posso prendere Lamisil durante la gravidanza e l'allattamento? Gravidanza  Non vi è esperienza clinica con la terbinafina in donne in stato di gravidanza. Studi di tossicità fetale nell'animale non hanno evidenziato alcun effetto avverso (vedere paragrafo 5.3).  Lamisil \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lamisil soluzione non altera o altera in modo trascurabile la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nel sito di applicazione possono manifestarsi sintomi come prurito, desquamazione della cute, dolore, irritazione, discromie cutanee, sensazione di bruciore, eritema, croste, ecc.  Questi innocui sintomi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio è estremamente improbabile a causa del basso assorbimento sistemico della terbinafina soluzione somministrata per via topica. L'ingestione accidentale del contenuto di un flacone da 30 ml di Lamisil soluzione, contenente 300 mg di Terbinafina Cloridrato, è paragonabile all'ingestione di una compressa di Lamisil 250 mg (unità posologica per via orale per adulti). \r\n Nel caso dovesse essere inavvertitamente ingerita una maggior quantità di Lamisil soluzione, sono da attendersi effetti avversi simili a quelli osservati a seguito di sovradosaggio con Lamisil compresse. Tali reazioni includono cefalea, nausea, dolore epigastrico e capogiri. \r\n In caso di ingestione accidentale, si deve tenere in considerazione il contenuto alcolico (28,87% v/v) di Lamisil soluzione. \r\n Trattamento del sovradosaggio \r\n In caso di ingestione accidentale, il trattamento raccomandato del sovradosaggio consiste nell'eliminare il principio attivo, principalmente attraverso la somministrazione di carbone attivo, e se necessario nel fornire una terapia di supporto sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antifungino per uso topico (Codice ATC: D01A E15).  Terbinafina è un'allilamina che ha un ampio spettro di attività antifungina in infezioni micotiche della pelle causate da dermatofiti quali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, dopo applicazione cutanea, meno del 5% della dose applicata viene assorbita; pertanto l'esposizione sistemica è trascurabile.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi a lungo termine (fino a 1 anno) effettuati sul ratto e sul cane non hanno evidenziato effetti tossici marcati in alcuna specie fino a dosi per via orale di  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata  Etanolo 96%  Glicole propilenico (E1520)  Macrogol cetostearile etere\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lamisil  a base di  Terbinafina Cloridrato  sono:  Lamisil - Crema ,  Lamisil - Spray"
}