{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109070",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mizollen 10 mg 20 compresse\nCos'è Mizollen? \r\n Mizollen  è un farmaco a base del principio attivo  Mizolastina , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Mizollen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mizolastina Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n La Mizolastina è un antistaminico H 1  a lunga durata d'azione indicato per il trattamento sintomatico delle riniti e delle congiuntiviti allergiche stagionali (febbre da fieno), delle riniti e congiuntiviti allergiche perenni e dell'orticaria.\nPosologia \r\n \r\n Adulti, comprese le persone anziane, e bambini a partire dai 12 anni di età: la dose raccomandata è di una compressa da 10 mg al giorno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Concomitante somministrazione di Mizolastina con antibiotici macrolidi e antimicotici imidazolici sistemici. \r\n Significativa riduzione della funzionalità epatica. \r\n Malattie cardiache clinicamente significative o anamnesi di episodi aritmici sintomatici. \r\n Pazienti con prolungamento, accertato o presunto, dell'intervallo QT o con squilibri elettrolitici, in particolare ipokalemia. \r\n Bradicardia clinicamente significativa. \r\n Uso concomitante di prodotti medicinali che prolungano l'intervallo QT come gli antiaritmici di classe I e III. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In alcuni soggetti la Mizolastina può prolungare l'intervallo QT.  L'entità del prolungamento è modesta e non è stato associato ad aritmie cardiache.  I pazienti anziani possono essere particolarmente sensibili all'effetto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anche se la biodisponibilità della mizolastina è elevata e il prodotto medicinale sia principalmente metabolizzato mediante glicuronidazione, la somministrazione di ketoconazolo e di eritromicina per via sistemica aumenta moderatamente la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mizollen\"  insieme ad altri farmaci come  Ketoconazole HRA ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Spendor ,  Triatop ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mizollen durante la gravidanza e l'allattamento \r\n Posso prendere Mizollen durante la gravidanza e l'allattamento? Gravidanza  Non è stata stabilita la sicurezza della Mizolastina per l'impiego in gravidanza. Gli studi sperimentali nell'animale non hanno messo in evidenza effetti dannosi diretti o indiretti sullo sviluppo dell'embrione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La maggior parte dei pazienti che assumono la Mizolastina possono guidare e svolgere lavori che richiedono concentrazione. Tuttavia, allo scopo di identificare i soggetti sensibili che hanno reazioni particolari al prodotto medicinale, si raccomanda di controllare la risposta individuale prima della guida e dell'esecuzione di lavori che richiedono particolare concentrazione. \r\n\nEffetti indesiderati \r\n Patologie gastrointestinali  Comuni: diarrea, dolore addominale (compresa dispepsia), xerostomia, nausea.   Patologie del sistema nervoso e disturbi psichiatrici  Comuni: sonnolenza spesso transitoria, cefalea, vertigini.  Non comuni: ansia e depressione.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, si raccomanda una sorveglianza generale di tipo sintomatico con monitoraggio cardiaco, compreso il monitoraggio dell'intervallo QT e del ritmo cardiaco per almeno 24 ore oltre a tutte le misure atte ad eliminare il prodotto medicinale non ancora assorbito. \r\n Gli studi nei pazienti con insufficienza renale suggeriscono che l'emodialisi non aumenta la clearance del prodotto medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antistaminici per uso sistemico, codice ATC: R06AX25.  Meccanismo d'azione  La Mizolastina possiede proprietà antistaminiche e antiallergiche dovute ad un'azione antagonista specifica e selettiva sui recettori periferici H1. Nei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale la Mizolastina è rapidamente assorbita. Il picco di concentrazione plasmatica è raggiunto in circa 1,5 ore.  La biodisponibilità è del 65% e la cinetica è di tipo  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di farmacologia nelle diverse specie animali hanno messo in evidenza solo un effetto sulla ripolarizzazione cardiaca a dosi 10-20 volte superiori a quelle terapeutiche. Nel cane non anestetizzato  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: olio di ricino idrogenato, lattosio monoidrato, cellulosa microcristallina, acido tartarico, polividone, silice colloidale anidra, magnesio stearato.  Rivestimento: ipromellosa, titanio biossido (E171), glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mizollen  a base di  Mizolastina  sono:  Zolistam"
}