{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105137",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betabioptal 1 mg/g + 2,5 mg/g gel oftalmico flacone 5 g Betabioptal 2 mg/g + 5 mg/g unguento oftalmico tubo 5 g Betabioptal 2 mg/ml + 5 mg/ml collirio, soluzione 1 flacone 5 ml Betabioptal 2 mg/ml + 5 mg/ml collirio, sospensione flacone 5 ml\nCos'è Betabioptal? \r\n Betabioptal  è un farmaco a base del principio attivo  Betametasone + Cloramfenicolo , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Betabioptal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Thea Farma S.p.A. Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betametasone + Cloramfenicolo Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Betabioptal è indicato nelle infezioni oftalmiche non purulente da germi sensibili al cloramfenicolo quando sia utile associare l’azione antinfiammatoria del betametasone. \r\nIn particolare: flogosi del segmento anteriore dell’occhio, specie post-operatorie, congiuntiviti batteriche ed allergiche, iridocicliti acute. \r\n \r\n\nPosologia \r\n \r\n Posologia \r\n\r\n \r\n\t Collirio, Soluzione e Sospensione \r\n \r\n\r\n Uso negli adolescenti e negli adulti, inclusi gli anziani \r\n\r\n \r\n\t 1 o 2 gocce di collirio, da 3 a 6 volte al dì, secondo prescrizione medica. \r\n\t Unguento  \r\n\t \r\n\t\t un’applicazione da 3 a 6 volte al dì, secondo prescrizione medica. \r\n\t \r\n\t \r\n\t Gel, oftalmico \r\n\t \r\n\t\t un’applicazione da  2 a  3 volte al giorno o secondo prescrizione medica. \r\n\t \r\n\t \r\n \r\n\r\n In caso di terapia concomitante con altri medicinali topici ad uso locale/oculare, si devono attendere da 10 a 15 minuti prima delle instillazioni degli altri medicinali. \r\n Popolazione pediatrica \r\n I bambini devono ricevere il medicinale solo quando necessario e sotto il controllo del medico. \r\nLa sicurezza e l’efficacia di BETABIOPTAL nei bambini di età inferiore ad un anno non sono state ancora stabilite. \r\n Modo di somministrazione \r\n Applicare nel sacco congiuntivale. \r\nLa forma farmaceutica unguento oftalmico è particolarmente indicata per l’applicazione notturna o quando l’occhio sia protetto da fasciatura. \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\na) Ipertensione endoculare; \r\nb) Herpes simplex acuto e la maggior parte delle altre malattie da virus della cornea in fase acuta ulcerativa, salvo associazioni con chemioterapici specifici per il virus erpetico, congiuntivite con cheratite ulcerativa anche in fase iniziale (positività del test alla fluorescina). Nelle cheratiti erpetiche virali se ne sconsiglia l’uso, che può essere eventualmente consentito solo sotto la stretta sorveglianza dell’oculista; \r\nc) Tubercolosi dell’occhio; \r\nd) Micosi dell’occhio; \r\ne) Oftalmie purulente acute, congiuntiviti purulente e blefariti purulente ed erpetiche che possono essere mascherate o aggravate dai corticosteroidi. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In occasione di trattamenti prolungati è opportuno procedere a frequenti controlli del tono oculare. L’uso prolungato potrebbe causare glaucoma, con conseguente danno al nervo ottico, difetti del campo visivo e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betabioptal\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betabioptal durante la gravidanza e l'allattamento \r\n Posso prendere Betabioptal durante la gravidanza e l'allattamento? Gravidanza I dati relativi all’uso di betametasone in donne in gravidanza sono in numero limitato. Gli studi sugli animali non sono sufficienti a dimostrare una tossicità riproduttiva. BETABIOPTAL non deve \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Betabioptal altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\nLa visione può essere offuscata per qualche minuto dopo l’applicazione. \r\n \r\n \r\n\nEffetti indesiderati \r\n Durante il trattamento con Betametasone + Cloramfenicolo sono state osservate e segnalate le seguenti reazioni avverse, con le frequenze seguenti: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi ed antibatterici in associazione, betametasone e antibiotici, codice ATC: S01CA05 Meccanismo d’azione Le caratteristiche farmacologiche del prodotto sono desumibili dalle proprietà dei singoli principi attivi. Betametasone: corticosteroide \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono disponibili studi di farmacocinetica per il collirio sospensione e per l’unguento oftalmico.    ...  \r\n\nDati preclinici di sicurezza \r\n BETABIOPTAL 2 mg/ml + 5 mg/ml Collirio, Sospensione BETABIOPTAL 2 mg/g + 5 mg/g Unguento, Oftalmico Le prove di tossicità acuta disponibili, effettuate sia sui topi che sui ratti, hanno  ...  \r\n\nElenco degli eccipienti \r\n BETABIOPTAL 2 mg/ml + 5 mg/ml Collirio Sospensione Macrogol 300, Macrogol 1500, Macrogol 4000, Acido borico, Borace, Polisorbato 80, Ipromellosa, Tiomersal, Acqua depurata. BETABIOPTAL 2 mg/g + 5 mg/g Unguento, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betabioptal  a base di  Betametasone + Cloramfenicolo  sono:"
}