{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107748",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Humatin 250 mg 16 capsule\nCos'è Humatin? \r\n Humatin  è un farmaco a base del principio attivo  Paromomicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Humatin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Paromomicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Infezioni del tratto intestinale da germi sensibili (da  E. coli , Shigelle, Salmonelle, escluso  S. Typhi , ecc.). Sterilizzazione del contenuto intestinale nella preparazione ad interventi sull'intestino. Amebiasi intestinale (acuta e cronica). Coadiuvante nel trattamento del coma epatico (per sterilizzazione della flora intestinale produttrice d'ammoniaca).\nPosologia \r\n Le posologie, espresse in mg di paromomicina base, per le diverse indicazioni, sono le seguenti: \r\n Dissenterie batteriche :  35/50 mg/Kg di peso (negli adulti 2-3 g). È consigliabile la sospensione della terapia una volta cessata la sintomatologia legata all'infezione (il trattamento, in genere, non va prolungato oltre i 3-5 giorni). \r\n Amebiasi :  25/35 mg/Kg di peso, somministrati in 3 dosi in corrispondenza dei pasti, per 5-10 giorni. Nelle forme particolarmente resistenti, la dose può essere aumentata a giudizio del medico. \r\n Sterilizzazione pre-operatoria dell'intestino :  35 mg/Kg di peso per 4 giorni. \r\n Sterilizzazione dell'intestino in corso di coma epatico :  adulti: dose media 4 g al giorno, opportunamente frazionati nella giornata, per 5-6 giorni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Humatin è inoltre controindicato nei casi di ostruzione o di gravi lesioni ulcerative dell'intestino; nei bambini al di sotto dei due anni; nell'insufficienza renale; nelle sindromi miasteniche; nelle sindromi da malassorbimento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La paromomicina di norma non viene assorbita dal tubo digerente, ma si può verificare un assorbimento abnorme, ed in misura poco prevedibile, a livello delle lesioni della mucosa intestinale; quindi,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non devono essere somministrati contemporaneamente farmaci antichinetosici, perchè questi potrebbero impedire il riconoscimento in tempo utile dei primi segni di ototossicità.  Non somministrare l'antibiotico contemporaneamente ad altri agenti potenzialmente nefrotossici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Humatin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Humatin durante la gravidanza e l'allattamento \r\n Posso prendere Humatin durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Quando il farmaco viene somministrato a dosi elevate (superiori a 3 g al giorno), è stata osservata in alcuni soggetti la comparsa di diarrea, crampi addominali, sensazione di nausea.  Inoltre,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In seguito all'assunzione di dosi del farmaco altamente superiori a quelle raccomandate possono manifestarsi nefrotossicità e ototossicità che richiedono adeguato trattamento. \r\n\nProprietà farmacodinamiche \r\n ATC: A07AA06  La Paromomicina Solfato è un antibiotico aminoglucosidico dotato di elevata attività e di ampio spettro d'azione verso batteri Gram-positivi e Gram-negativi sia aerobi che anaerobi. La paromomicina è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sono stati valutati i livelli ematici ed urinari della paromomicina nell'animale e nell'uomo, dopo somministrazione per via orale, sottocutanea ed endovenosa.  La paromomicina, somministrata oralmente, non viene assorbita attraverso l'apparato  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità della paromomicina è estremamente bassa. La tossicità acuta orale nel topo ha evidenziato una DL50 superiore a 2000 mg/Kg. Anche dopo trattamenti prolungati per 7 settimane, la paromomicina  ...  \r\n\nElenco degli eccipienti \r\n HUMATIN 250 mg CAPSULE RIGIDE  Silice colloidale anidra, magnesio stearato, gelatina, titanio biossido, ossido di ferro giallo, ossido di ferro rosso, ossido di ferro nero.  HUMATIN 25 mg/ml SCIROPPO  Saccarosio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Humatin  a base di  Paromomicina Solfato  sono:  Kaman"
}