{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107271",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluticasone Cipla 125 mcg/erogazione sospensione pressurizzata per inalazione 120 dosi Fluticasone Cipla 250 mcg/erogazione sospensione pressurizzata per inalazione 120 dosi\nCos'è Fluticasone Cipla? \r\n Fluticasone Cipla  è un farmaco a base del principio attivo  Fluticasone Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Cipla Europe NV . Fluticasone Cipla  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cipla Europe NV Concessionario:  Cipla Europe NV Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluticasone Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Fluticasone Cipla è indicato per il trattamento di mantenimento dell'asma persistente come terapia profilattica. \r\n Fluticasone Cipla non deve essere usato per il sollievo rapido del broncospasmo. \r\n Fluticasone Cipla è indicato nei pazienti adulti e negli adolescenti con età superiore a 16 anni.\nPosologia \r\n Fluticasone Cipladeve essere somministrato esclusivamente per via inalatoria orale. \r\n I pazienti devono essere informati della natura profilattica della terapia con Fluticasone Cipla e che esso deve essere usato regolarmente anche dopo la risoluzione dei sintomi. \r\n Qualora il paziente si accorga di una diminuzione dell'efficacia del broncodilatatore ad azione rapida o della necessità di una maggiore frequenza di inalazioni è necessario ricorrere al controllo del medico. \r\n La posologia può essere modificata in base alla risposta individuale fino al raggiungimento del controllo dei sintomi o ridotta fino alla dose minima efficace. Laddove il controllo dei sintomi viene mantenuto con la più bassa dose di Fluticasone Cipla (125 microgrammi/erogazione) il passo successivo può comprendere un passaggio ad un diverso prodotto inalatorio a base di fluticasone disponibile ad una concentrazione inferiore (50 microgrammi/erogazione).  L'insorgenza dell'effetto terapeutico è attesa entro 4 -7 giorni. \r\n Il medico prescrittore deve essere consapevole che il Fluticasone Propionato è efficace quanto altri steroidi inalatori ad una dose giornaliera in microgrammi approssimativamente della metà.Ad esempio, 100 mcg di fluticasone propionato sono circa equivalenti a 200 mcg di beclometasone dipropionato (contenente CFC) o di budesonide. \r\n Pazienti adulti e adolescenti con età superiore a 16 anni:  da 50 a 500 microgrammi due volte al giorno. \r\n Per i pazienti con asma grave e durante il peggioramento dell'asma, come alternativa alla terapia corticosteroidea orale, può essere necessario un temporaneo aumento della dose (fino a 2000 microgrammi al giorno in pazienti adulti). L'effetto del trattamento deve essere monitorato e deve essere usata la dose efficace più bassa per la terapia di mantenimento. \r\n Fluticasone Ciplapuò essere usato con un dispositivo distanziatore Volumatic da pazienti che trovano difficile sincronizzare l'inspirazione con l'erogazione dell'aerosol. \r\n Gruppi speciali di pazienti: \r\n Non vi è necessità di aggiustare la dose nei pazienti più anziani o nei pazienti concompromissione renale. Non vi è esperienza in pazienti con compromissione epatica . \r\n Modo di somministrazione: \r\n È importante istruire il paziente circa la corretta tecnica di inalazione (vedere foglio illustrativo e istruzioni \r\n per l'uso). \r\n Verifica del funzionamento dell'inalatore \r\n \r\n  Quando usa l'inalatore per la prima volta, lo provi per assicurarsi che sia funzionante. Rimuova il cappuccio dell'imboccaturacomprimendolo delicatamente ai lati con indice e pollice per staccarlo. \r\n  Per assicurarsi che funzioni, agiti bene l'inalatore, direzioni l'imboccatura lontano da sé e prema la bomboletta per far uscire quattro spruzzi in aria. Se non ha usato l'inalatore per una settimana o più, faccia uscire due spruzzi in aria. \r\n \r\n Come usare l'inalatore \r\n È importante iniziare a respirare il più lentamente possibile subito prima di usare l'inalatore. \r\n \r\n  deve stare in piedi o seduto in posizione eretta quando usa l'inalatore. \r\n  Rimuova il cappuccio dell'imboccatura. Controlli l'interno e l'esterno per verificare che l'imboccatura sia pulitae libera da oggetti (figura A). \r\n   \r\n  Agiti l'inalatore 4 o 5 volte per assicurarsi che qualsiasi oggetto libero sia rimosso e che il contenuto dell'inalatore sia miscelato in modo omogeneo (figura B).  \r\n  \r\n  Tenga l'inalatore in posizione verticale con il pollice appoggiato sulla base, sotto l'imboccatura. Espiri il piùa lungo possibile (figura C). Non inspiri nuovamente.  \r\n  \r\n  Posizioni l'imboccatura in bocca in mezzo ai denti, chiudendovi le labbra intorno. Non morda l'imboccatura (figura D).  \r\n  \r\n  Inspiri attraverso la bocca. Immediatamente dopo aver iniziato ad inspirare, prema la parte superiore della bomboletta per rilasciare uno spruzzo del medicinale.Faccia questo continuando adinspirare costantemente e profondamente (figura D). \r\n  Trattenendo il respiro, tolga l'inalatore dalla bocca e sollevi la pressionedel dito sulla parte superiore dell'inalatore. Continui a trattenere il respiro per alcuni secondi, o il più a lungopossibile (figura E).   \r\n  \r\n  Se il medico le ha detto che deve assumere due spruzzi, attenda circa mezzo minuto prima di assumere un altro spruzzo ripetendo i passaggi da 3 a 7. \r\n  Quindi si sciacqui la bocca con acqua e la sputi. \r\n  Dopo l'uso riposizioni sempre il cappuccio dell'imboccatura per proteggerla dalla polvere. Posizioni il cappuccio premendolo fino a udire lo scatto. \r\n  Le prime volte si eserciti allo specchio. Se osserva una “nebbiolina“ che proviene dalla parte superiore dell'inalatore o dai lati della bocca deve ripetere l'operazione. \r\n  I bambini più grandi o le persone con poca forza nelle mani possono trovare più facile tenere l'inalatore con entrambe le mani. Ponga entrambi gli indici sopra l'inalatore ed entrambi i pollici alla base, sotto l'imboccatura. Se questo non l'aiuta, il dispositivo distanziatore Volumatic può facilitare l'operazione. Il medico, l'infermiere o il farmacista saranno in grado di consigliarla. \r\n \r\n Come pulire l'inalatore: \r\n Per prevenire che l'inalatore si blocchi, è importante pulirlo almeno una volta a settimana. \r\n Per pulire l'inalatore: \r\n \r\n  Rimuova il cappuccio dell'imboccatura. \r\n  Non rimuova mai la bomboletta metallica dalla custodia di plastica. \r\n  Pulisca l'interno e l'esterno dell'imboccatura e la custodia di plastica con  un panno asciutto o con un fazzoletto . \r\n  Riponga il cappuccio dell'imboccatura. \r\n \r\n Non immerga la bomboletta metallica in acqua. \r\n  \nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento dell'asma deve seguire un programma graduale e la risposta del paziente deve essere monitorata sia clinicamente che mediante esami di funzionalità polmonare.  Prima di iniziare il trattamento, qualsiasi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In condizioni normali, vengono raggiunte basse concentrazioni plasmatiche di fluticasone propionato dopo il dosaggio per via inalatoria, a causa dell'esteso metabolismo di primo passaggio e dell'elevata clearance sistemica mediata dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluticasone Cipla\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluticasone Cipla durante la gravidanza e l'allattamento \r\n Posso prendere Fluticasone Cipla durante la gravidanza e l'allattamento? Fertilità:   Non sono disponibili dati clinici sull'effetto del Fluticasone Propionato sulla fertilità. Non è stato identificato  alcun effetto sulla fertilità in studi sugli animali. Comemisura precauzionale, è preferibile evitare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È improbabile che Fluticasone Propionato alteri la capacità di guidare veicoli o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito, in base alla classificazione per sistemi ed organi e in base alla frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Acuto:  l'inalazione del farmaco in dosi superiori a quelle approvatepuò portare ad una temporanea soppressione della funzione surrenalica. Ciò non richiede l'istituzione di interventi di emergenza. In questi pazienti il trattamento con Fluticasone Propionato per via inalatoria deve essere continuato ad una dose sufficiente a controllare l'asma. La funzione surrenale ritorna nella norma tipicamente entro alcuni giorni e può essere verificata misurando il cortisolo plasmatico. \r\n Cronico:  se vengono impiegate dosi superiori a quelle approvate per periodi prolungati, è possibile che si verifichi una significativa soppressione surrenale.Si sono verificati casi molto rari di crisi surrenaliche acute in bambini esposti a dosi più alte di quelle approvate (tipicamente 1000 microgrammi/giorno ed oltre) per periodi prolungati (diversi mesi o anni); le manifestazioni osservate includevano ipoglicemia e sequele di diminuzione dello stato di coscienza e/o convulsioni. Le situazioni che potrebbero potenzialmente far instaurare una crisi surrenalica, comprendono il trauma, l'intervento chirurgico, l'infezione o qualsiasi rapida riduzione di dosaggio . Può essere indicato il monitoraggio della riserva surrenalica. Il trattamento con fluticasone propionato per via inalatoria deve essere continuato ad una dose sufficiente a controllare l'asma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Glucocorticoidi , codice ATC: R03BA05  Fluticasone Propionato è un glucocorticoide con effetti anti-infiammatori. Fluticasone propionato, somministrato per via inalatoria alle dosi raccomandate, esercita una potente attività antiinfiammatoria a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nei soggetti sani la biodisponibilità sistemica media del fluticasone HFA Inalatore è di circa il 5-11% della dose nominale a seconda del tipo di inalatoreimpiegato. Nei pazienti asmatici (FEV  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione di corticosteroidi ad animali gravidi può portare ad anomalie nello sviluppo fetale, compreso palatoschisi e ritardo della crescita intrauterina. Pertanto può esserci un piccolissimo rischio che tali effetti  ...  \r\n\nElenco degli eccipienti \r\n Norflurano (HFA 134a)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluticasone Cipla  a base di  Fluticasone Propionato  sono:  Flixotide ,  Fluspiral Spray"
}