{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109379",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nexomic 0,3% collirio soluzione 1 flacone 5 ml Nexomic 0,3% collirio soluzione 15 contenitori monodose 0,3 ml\nCos'è Nexomic? \r\n Nexomic  è un farmaco a base del principio attivo  Netilmicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Nexomic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Netilmicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento topico delle infezioni oculari esterne e degli annessi causati da germi sensibili alla netilmicina, inclusi i germi produttori di enzimi adenilanti e fosforilanti.\nPosologia \r\n Instillare nel sacco congiuntivale una o due gocce di collirio 3 volte al dì o secondo prescrizione medica. \r\n Modo di somministrazione \r\n Uso oculare. \r\n Instillare le gocce di soluzione nella sacca congiuntivale inferiore dell'occhio da trattare, abbassando delicatamente la palpebra inferiore e guardando verso l'alto. Evitare che l'estremità del flacone o del contenitore monodose vengano a contatto con l'occhio o con qualsiasi altra superficie. \r\n Per ulteriori informazioni vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo, agli altri amino glicosidi ad uno qualsiasi degli eccipienti elencati al paragrafo 6.3. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di antibiotici topici può condurre alla crescita di microrganismi resistenti.  Nel caso in cui, dopo un ragionevole periodo di tempo, non si ottenessero miglioramenti del quadro clinico o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate significative interazioni farmacologiche con l'uso di NEXOMIC 0,3% collirio, soluzione.  La contemporanea somministrazione anche topica, specie se intracavitaria, di altri antibiotici potenzialmente nefrotossici ed ototossici può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nexomic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nexomic durante la gravidanza e l'allattamento \r\n Posso prendere Nexomic durante la gravidanza e l'allattamento? Nonostante gli studi preclinici attestino l'assenza di tossicità fetale con la somministrazione topica di netilmicina, per lo scarso assorbimento sistemico del medicinale, in gravidanza esso va somministrato nei casi di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NEXOMIC 0,3% collirio, soluzione non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Occasionalmente NEXOMIC 0,3% collirio soluzione, può dar luogo a lievi e temporanee irritazioni oculari o a fenomeni di ipersensibilità caratterizzati da edema, eruzioni orticarioidi e prurito.  Segnalazione delle reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono mai stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: oftalmologici – antibatterici aminoglicosidici   Codice ATC: S01AA23  La netilmicina è un antibiotico aminoglicosidico semisintetico ad ampio spettro. È attivo, a basse concentrazioni, nei confronti di diversi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'instillazione di NEXOMIC 0,3% collirio soluzione, a livello di fornice congiuntivale è seguita da uno scarso assorbimento sia topico che sistemico.  In seguito alla somministrazione per via intramuscolare di una  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici condotti su ratti, cani, cavie, gatti, conigli e scimmie confermano l'ottima tollerabilità del prodotto rivelatosi meno nefrotossico ed ototossico degli altri aminoglicosidi.  La DL50 per via i.m. e  ...  \r\n\nElenco degli eccipienti \r\n NEXOMIC 0,3% collirio, soluzione (flacone da 5 ml)  Sodio cloruro, benzalconio cloruro, idrossido di sodio, acqua per preparazioni iniettabili.  NEXOMIC 0,3% collirio, soluzione (Contenitori monodose)  Sodio cloruro, idrossido di sodio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nexomic  a base di  Netilmicina Solfato  sono:"
}