{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106670",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n En 1 mg/ml gocce orali, soluzione 20 ml En 20 compresse 0,5 mg En 20 compresse 1 mg En 20 compresse 2 mg\nCos'è En? \r\n En  è un farmaco a base del principio attivo  Delorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . En  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Delorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. La dose massima non deve essere superata. \r\n A causa della variabilità delle risposte individuali, la posologia singola e giornaliera andrà adattata all'età, alle condizioni generali ed alle caratteristiche del quadro clinico. \r\n Posologia \r\n \r\n  \r\n  \r\n  \r\n  Ansia \r\n  \r\n    \r\n    \r\n  \r\n  \r\n  In medicina generale \r\n  compresse:  \r\n  1 compressa da 0,5-1 mg, per 2-3 volte al giorno; \r\n  \r\n  \r\n    \r\n  gocce:  \r\n  13-26 gocce, per 2-3 volte al giorno. \r\n  \r\n  \r\n  In neuropsichiatria   \r\n  compresse:  \r\n  1 compressa da 1-2 mg, per 2-3 volte al giorno; \r\n  \r\n  \r\n    \r\n  gocce:  \r\n  26-52 gocce, per 2-3 volte al giorno. \r\n  \r\n  \r\n \r\n Il trattamento dell'ansia deve essere il più breve possibile. \r\n Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n \r\n  \r\n  \r\n  \r\n  Insonnia  \r\n  \r\n  \r\n  compresse: \r\n  \r\n  \r\n  1 compressa da 0,5-1-2 mg, la sera prima di coricarsi. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n   gocce: \r\n  \r\n  \r\n  13-26-52 gocce, la sera prima di coricarsi. \r\n  \r\n  \r\n  \r\n \r\n Il trattamento dell'insonnia deve essere il più breve possibile. \r\n La durata del trattamento, generalmente, varia da pochi giorni a due settimane fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n Per calcolare la dose di gocce corretta, si tenga conto che una goccia di EN contiene 38,5 mcg di Delorazepam e 13 gocce sono pari a 0,5 mg. \r\n Popolazioni speciali \r\n La dose per gli anziani e per i pazienti con funzione epatica e/o renale alterata deve essere attentamente stabilita valutando una eventuale riduzione delle dosi sopraindicate. La posologia va fissata in limiti prudenziali nei soggetti debilitati o particolarmente sensibili ed in quelli con modificazioni organiche cerebrali (specie arteriosclerotiche) o con insufficienza respiratoria. \r\n In questi soggetti è opportuno iniziare con dosaggi bassi ed aggiustare successivamente la posologia in base ai risultati ottenuti. \r\n Il paziente deve essere controllato regolarmente all'inizio del trattamento per diminuire, se necessario, la dose o la frequenza dell'assunzione per prevenire l'iperdosaggio dovuto all'accumulo. \r\n Modo di somministrazione \r\n Uso orale. \r\n Si consiglia di assumere EN gocce sciogliendole con un po' d'acqua.\nControindicazioni \r\n EN è controindicato nei seguenti casi: \r\n \r\n  ipersensibilità alle benzodiazepine, al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Miastenia Gravis; \r\n  grave insufficienza respiratoria; \r\n  grave insufficienza epatica; \r\n  sindrome da apnea notturna; \r\n  glaucoma ad angolo stretto; \r\n  intossicazione acuta da alcool, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio); \r\n  durante la gravidanza e l'allattamento (vedere paragrafo 4.6 “Gravidanza e allattamento“). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di benzodiazepine, incluso EN, può portare a depressione respiratoria potenzialmente fatale.  Gravi reazioni anafilattiche/anafilattoidi   Gravi reazioni anafilattiche/anafilattoidi sono state riportate con l'uso delle benzodiazepine.  Casi di angioedema riguardanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcool  L'assunzione concomitante con alcool deve essere evitata. L'effetto sedativo delle benzodiazepine e dei composti benzodiazepino-simili può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. La conseguente compromissione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"En\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere En durante la gravidanza e l'allattamento \r\n Posso prendere En durante la gravidanza e l'allattamento? Gravidanza  EN non deve essere utilizzato durante la gravidanza, il parto e l'allattamento.  Se il medicinale viene prescritto ad una donna in età fertile, ella deve mettersi in contatto con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Le reazioni possono essere alterate in relazione al tempo di ingestione, alla sensibilità individuale e alla dose. Questo si verifica con un'alta dose in associazione ad alcool. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5 “Interazioni  con altri medicinali ed altre forme d'interazione“). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati, qualora si verifichino, vengono normalmente osservati all'inizio del trattamento e generalmente diminuiscono di intensità o scompaiono con il progredire della terapia, oppure riducendo il dosaggio.  EN è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono sonnolenza, stanchezza, atassia, disturbi della visione, obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere: sonno profondo, incoscienza, atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Trattamento \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente, o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. L'uso di flumazenil può essere utile quando i sintomi osservati sono gravi. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. In caso di ipotensione devono essere utilizzati farmaci per la circolazione periferica tipo noradrenalinico e volemico. È richiesta ventilazione assistita in caso di compromissione respiratoria, che può anche essere causata da rilassamento periferico muscolare. \r\n Il flumazenil, antagonista delle benzodiazepine, può essere utilizzato come antidoto, nei pazienti ospedalizzati, in aggiunta al trattamento adeguato di un sovradosaggio di benzodiazepine, non come una sostituzione. \r\n Il flumazenil ha un'emivita di eliminazione che va da 40 a 80 minuti. I pazienti devono essere tenuti sotto stretta osservazione a causa della sua breve durata di azione; possono essere necessarie ulteriori dosi di flumazenil. L'antagonismo causato dal flumazenil sugli effetti delle benzodiazepine può aumentare il rischio della comparsa di disturbi neurologici (convulsioni), specialmente nei pazienti affetti da epilessia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitico.  Codice ATC: N05BA  Il Delorazepam, al pari di altre benzodiazepine, possiede attività ansiolitica, ipnoinducente, miorilassante e anticonvulsivante.  Studi di farmacodinamica hanno dimostrato che la presenza dell'atomo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Delorazepam è ben assorbito dopo somministrazione orale e il tempo di picco ematico per la formulazione compresse (1 mg) è di 1,5 ore, mentre per le gocce (pari a  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di tossicità acuta espressi come DL50 dopo somministrazione per os nel topo e nel ratto sono risultati rispettivamente pari a 1100 mg/Kg e 2000 mg/Kg.  La tossicità cronica  ...  \r\n\nElenco degli eccipienti \r\n EN 0,5 mg Compresse  Amido di mais, gelatina, lattosio, magnesio stearato, talco.  EN 1 mg Compresse  Amido di mais, colorante E 127, gelatina, lattosio, magnesio stearato, talco.  EN 2 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  En  a base di  Delorazepam  sono:  Delorazepam Alter ,  Delorazepam DOC Generici ,  Delorazepam EG ,  Delorazepam Hexal ,  Delorazepam Mylan Pharma ,  Delorazepam Pensa ,  Delorazepam Ratiopharm Italia ,  Delorazepam Sandoz ,  Delorazepam Sun"
}