{
  "authors": [
    {
      "author": "M. Guarascio"
    },
    {
      "author": "S.A. Ciampi"
    },
    {
      "author": "M. Portaluri"
    },
    {
      "author": "S. Longo"
    },
    {
      "author": "V. Racanelli"
    },
    {
      "author": "A. Vacca"
    }
  ],
  "doi": "",
  "publication_date": "2018-MM-DD",
  "id": "IT102751",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2018.s2/1072",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 74 anni giunge in PS per astenia e dispnea. Riscontro di anemia, ipotensione e linfoadenopatie palpabili, esegue TC tb che evidenzia multiple adenopatie sovra e sottodiaframmatiche e splenomegalia. Nella nostra UO la pz presenta febbre, incremento degli indici di flogosi, procalcitonina e presepsina, anemia normocitica; emocolture positive per S. Epidermidis ed E. Faecium. Impostata terapia con Linezolid su antibiogramma; urinocoltura positiva per C. albicans, per cui assume Fluconazolo. Eseguita biopsia linfonodale (“LNH follicolare”) e BOM (infiltrazione midollare del 10%). Durante la degenza la pz sviluppa pancitopenia, con neutropenia severa e linfocitosi assoluta perdurata più di una settimana. Dopo un iniziale miglioramento, per la ricomparsa di febbre associata a crepitii e rantoli con soffio anforico in campo polmonare medio dx, leucocitosi neutrofila ed opacità parailare destra cavitata all’rx torace, eseguita TC torace-addome con riscontro di “multiple lesioni rotondeggianti escavate del dm di 5 cm ad entrambi i polmoni; infarti splenici; area ipovascolarizzata in corrispondenza del terzo superiore del rene sx di tipo infartuale”. Eseguita ricerca di anticorpi ed antigeni di Candida, Criptococco ed Aspergillo, quest’ultimo positivo, con diagnosi di aspergillosi sistemica. Le condizioni cliniche della paziente non hanno consentito una broncoscopia, abbiamo quindi iniziato terapia con Voriconazolo. Dopo una settimana, comparsa di diarrea profusa, febbre e leucocitosi neutrofila, seguita da shock settico ed insufficienza renale acuta, esitate in exitus."
}