{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106418",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Doxorubicina Teva 2 mg/ml concentrato per soluz. per infusione 1 flac. 10 mg/5 ml\nCos'è Doxorubicina Teva? \r\n Doxorubicina Teva  è un farmaco a base del principio attivo  Doxorubicina Cloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Doxorubicina Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Doxorubicina Cloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  Carcinoma mammario \r\n  Terapia neoadiuvante e adiuvante dell'osteosarcoma \r\n  Sarcoma dei tessuti molli avanzato nell'adulto \r\n  Carcinoma polmonare a piccole cellule \r\n  Linfoma di Hodgkin \r\n  Linfoma non-Hodgkin altamente maligno \r\n  Terapia di induzione e consolidamento nella leucemia linfatica acuta \r\n  Leucemia mieloblastica acuta \r\n  Mieloma multiplo avanzato \r\n  Carcinoma endometriale avanzato o ricorrente \r\n  Carcinoma tiroideo papillare/follicolare avanzato o recidivante \r\n  Carcinoma tiroideo anaplastico \r\n  Trattamento sistemico del carcinoma della vescica localmente avanzato o metastatizzato \r\n  Profilassi endovescicale delle ricorrenze del carcinoma superficiale della vescica successive alla resezione transuretrale \r\n  Carcinoma ovarico ricorrente \r\n  Tumore di Wilms (allo stadio II nelle varianti altamente maligne, a tutti gli stadi avanzati [III-IV]) \r\n  Neuroblastoma avanzato \r\n \r\n La doxorubicina viene usata frequentemente nei regimi chemioterapici di associazione con altri medicinali citotossici.\nPosologia \r\n La Doxorubicina Cloridrato può essere somministrata soltanto sotto la supervisione di un medico qualificato esperto nella terapia citotossica. Inoltre, i pazienti devono essere monitorati frequentemente e attentamente durante il trattamento. \r\n A causa del rischio di cardiomiopatia, spesso fatale, prima di ogni applicazione devono essere valutati i rischi e i benefici per il singolo paziente. \r\n Prima dell'inizio del trattamento, si consiglia di misurare la funzione epatica mediante esami convenzionali, quali AST, ALT, ALP e bilirubina, e di misurare la funzione renale (vedere paragrafo 4.4). \r\n Deve essere condotta un'analisi della LVEF mediante ecografia o cardioscintigrafia allo scopo di valutare le condizioni cardiache del paziente. Questo controllo deve essere effettuato prima dell'inizio del trattamento e dopo ogni dose cumulativa di 100 mg/m 2  circa (vedere paragrafo 4.4). \r\n La somministrazione endovenosa (e.v.) di doxorubicina deve essere eseguita con estrema attenzione; è opportuno somministrare il farmaco mediante l'infusione di una soluzione fisiologica o di glucosio al 5% che scorra liberamente e.v. nell'arco di 3-5 minuti. Questo metodo riduce al minimo il rischio di sviluppo di trombosi e stravaso perivenoso, che determina grave cellulite, vescicazione e necrosi tissutale. La doxorubicina può essere somministrata per via endovenosa come bolo nell'arco di qualche minuto, come infusione breve nell'arco di un'ora al massimo oppure come infusione continua per un massimo di 96 ore. L'iniezione endovenosa diretta è sconsigliata a causa del rischio di stravaso, che può avvenire anche in presenza di un adeguato ritorno del sangue mediante aspirazione con ago. \r\n La doxorubicina non può essere somministrata per via intramuscolare, sottocutanea, orale o intratecale. \r\n Somministrazione endovenosa: \r\n La dose viene abitualmente calcolata in base all'area della superficie corporea (mg/m 2 ). La posologia di somministrazione della doxorubicina può variare secondo l'indicazione (tumori solidi o leucemia acuta) e secondo l'uso nel regime terapeutico specifico (in monoterapia o in associazione ad altri agenti citotossici o come parte di procedure multidisciplinari che includono un'associazione di chemioterapia, procedura chirurgica, radioterapia e trattamento ormonale). \r\n Monoterapia:  \r\n La dose consigliata è di 60-75 mg/m 2  di superficie corporea e.v. come dose singola o in dosi suddivise su 2-3 giorni consecutivi, con somministrazione endovenosa a intervalli di 21 giorni. La posologia e le dosi possono essere regolati in base al protocollo. Per informazioni precise sulla posologia, consultare i protocolli vigenti. \r\n Terapia di associazione: \r\n Se doxorubicina cloridrato viene somministrata in associazione ad altri agenti citostatici, la dose deve essere ridotta a 30-60 mg/m 2  ogni 3-4 settimane. \r\n Dose cumulativa massima: \r\n Non deve essere superata la dose totale massima di 450-550 mg/m 2  di superficie corporea (incluso l'utilizzo con farmaci correlati come la daunorubicina). \r\n I pazienti con cardiopatia concomitante sottoposti a irradiazione mediastinica e/o cardiaca, i pazienti trattati in precedenza con agenti alchilanti e i pazienti ad alto rischio (ossia i pazienti con ipertensione arteriosa per un periodo superiore ai 5 anni; con pregresso danno cardiaco coronarico, valvolare o miocardico o età superiore a 70 anni) non devono superare la dose totale massima di 400 mg/m 2  di superficie corporea; la funzione cardiaca di questi pazienti deve essere monitorata (vedere paragrafo 4.4). \r\n Gruppi di popolazioni speciali: \r\n Pazienti immunosoppressi:  \r\n La dose deve essere ridotta in caso di immunosoppressione; una dose alternativa è di 15-20 mg/m 2  di superficie corporea alla settimana. \r\n Pazienti con ridotta funzionalità epatica:  \r\n In caso di ridotta funzione epatica, la dose deve essere ridotta secondo lo schema seguente.  \r\n \r\n \r\n  \r\n  \r\n  \r\n  Bilirubina sierica \r\n  \r\n  \r\n  Dose consigliata \r\n  \r\n  \r\n  \r\n  \r\n  20-50 μmol/l \r\n  \r\n  \r\n  ½ dose normale \r\n  \r\n  \r\n  \r\n  \r\n  > 50-85 μmol/l \r\n  \r\n  \r\n  ¼ dose normale \r\n  \r\n  \r\n  \r\n  \r\n  > 85 μmol/l \r\n  \r\n  \r\n  interruzione del trattamento \r\n  \r\n  \r\n  \r\n \r\n \r\n Pazienti con ridotta funzionale renale: \r\n Nei pazienti con insufficienza renale (GFR inferiore a 10 ml/min.), deve essere somministrato soltanto il 75% della dose pianificata. \r\n Pazienti a rischio di insufficienza cardiaca: \r\n Per i pazienti con rischio aumentato di cardiotossicità va preso in considerazione il trattamento con un'infusione continua di 24 ore di una singola dose, anziché un'iniezione. In questo modo, si può ridurre la frequenza della cardiotossicità, senza diminuire l'efficacia terapeutica. In questi pazienti, prima di ogni ciclo, deve essere misurata la frazione di eiezione. \r\n Pazienti con riserva limitata di midollo osseo non correlata al coinvolgimento del midollo osseo da parte della malattia. \r\n Le dosi possono essere ridotte nei pazienti precedentemente trattati con agenti mielosoppressivi. La riserva di midollo osseo di questi pazienti può essere insufficiente. \r\n Anziani: \r\n Le dosi possono essere ridotte nei pazienti anziani. \r\n Popolazione pediatrica: \r\n A causa del concreto rischio di cardiotossicità indotta da doxorubicina nell'infanzia, devono essere applicate determinate dosi cumulative massime in base all'età dei pazienti. In genere, nei bambini (sotto i 12 anni di età) la dose cumulativa massima è calcolata in 300 mg/m 2 , mentre negli adolescenti (oltre i 12 anni di età) la dose cumulativa massima è fissata a 450 mg/m 2 . Per i neonati le dosi cumulative massime non sono state ancora definite, ma si presume una tollerabilità ulteriormente inferiore. \r\n Per i bambini la dose deve essere ridotta, in quanto presentano un maggiore rischio di cardiotossicità, soprattutto a distanza di tempo. Deve essere prevista la mielotossicità, con nadir 10-14 giorni dopo l'inizio del trattamento. Consultare i protocolli di trattamento vigenti e la letteratura specialistica. \r\n Nota:  la posologia di doxorubicina S-liposomiale e quella di doxorubicina (tradizionale) sono differenti. Le due formulazioni non sono intercambiabili. \r\n Somministrazione endovescicale \r\n La doxorubicina cloridrato può essere somministrata mediante instillazione endovescicale per il trattamento del carcinoma superficiale della vescica e per prevenire la recidiva dopo la resezione transuretrale (T.U.R.). La dose consigliata per il trattamento endovescicale del carcinoma superficiale della vescica è di 30-50 mg in 25-50 ml di soluzione fisiologica per instillazione. La concentrazione ottimale è di circa 1 mg/ml. La soluzione deve restare nella vescica per 1-2 ore. Durante questo periodo, il paziente deve essere ruotato di 90° ogni 15 minuti. Per evitare la diluizione indesiderata con l'urina, il paziente deve essere informato del divieto di bere qualsiasi liquido nelle 12 ore precedenti all'instillazione (ciò riduce la produzione di urina a circa 50 ml/h). L'instillazione può essere ripetuta con un intervallo compreso tra 1 settimana e 1 mese, a seconda del tipo di trattamento, terapeutico o profilattico.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altre antracicline o altri antracenedioni o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Controindicazioni per la somministrazione endovenosa: \r\n \r\n  mielosoppressione persistente marcata e/o grave stomatite indotta da precedente trattamento citotossico e/o radiazioni (inclusi i pazienti ad alto rischio di emorragia) \r\n  infezione sistemica acuta \r\n  grave riduzione della funzionalità epatica \r\n  grave aritmia, ridotta funzionalità cardiaca, infarto miocardico acuto, pregresso infarto miocardico, cardiopatia infiammatoria acuta \r\n  precedente trattamento con antracicline a dosi cumulative massime \r\n  allattamento. \r\n \r\n Controindicazioni per la somministrazione endovescicale: \r\n \r\n  tumori invasivi che hanno penetrato la vescica (oltre T 1 ) \r\n  infezioni delle vie urinarie \r\n  infiammazione della vescica \r\n  problemi con la cateterizzazione \r\n  ematuria \r\n  allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze generali  La doxorubicina può essere somministrata soltanto sotto la supervisione di un medico qualificato esperto nella terapia citotossica. Inoltre, i pazienti devono essere monitorati frequentemente e attentamente durante il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cardiotossicità della doxorubicina viene potenziata dall'uso precedente o concomitante di altre antracicline o di altri farmaci potenzialmente cardiotossici (ad es. 5-fluorouracile, ciclofosfamide o paclitaxel) o di prodotti che incidono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Doxorubicina Teva\"  insieme ad altri farmaci come  Herceptin - Fiale Flaconcini Fialoidi ,  Herceptin - Polvere ,  Herzuma ,  Invirase ,  Kanjinti ,  Ogivri ,  Ontruzant ,  Trazimera , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Doxorubicina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Doxorubicina Teva durante la gravidanza e l'allattamento? Fertilità   Nelle donne, la doxorubicina può causare l'infertilità durante il periodo di somministrazione del farmaco. La doxorubicina può causare l'amenorrea. Sembra che l'ovulazione e la mestruazione ricompaiano al termine \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, data la frequenza di nausea e vomito, i pazienti devono essere avvisati che è opportuno evitare di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Il trattamento con doxorubicina causa spesso effetti indesiderati, alcuni dei quali sono di gravità tale da richiedere un attento monitoraggio del paziente. La frequenza e il tipo di effetti indesiderati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è noto alcun antidoto specifico per doxorubicina. \r\n Un'intossicazione acuta può manifestarsi entro 24 ore, ad esempio con insufficienza cardiaca con dolore al torace, angina pectoris e infarto miocardico. In questi casi, occorre consultare un cardiologo. Altri segni di sovradosaggio sono grave mielosoppressione, che generalmente si verifica 10-14 giorni dopo l'inizio della terapia, e grave infiammazione delle membrane mucose. La mielosoppressione pronunciata deve essere trattata in ospedale. Secondo le circostanze, il trattamento può includere la sostituzione dei componenti mancanti e una terapia antibiotica. Può essere necessario ricoverare il paziente in una stanza sterile. In presenza di segni di intossicazione, la somministrazione di doxorubicina deve essere interrotta immediatamente. I segni di intossicazione cronica sono in particolare i segni di cardiotossicità sopraindicati. In caso di insufficienza cardiaca, deve essere consultato un cardiologo. \r\n La terapia di emodialisi è probabilmente inutile nei casi di intossicazione con doxorubicina poichè doxorubicina ha un volume di distribuzione molto elevato e solo il 5% della dose viene eliminato dai reni. \r\n Stravaso \r\n Un'errata iniezione perivenosa risulta nella necrosi locale e nella tromboflebite. Una sensazione di bruciore nella regione dell'ago di infusione è indicativa della somministrazione perivenosa. \r\n In caso di stravaso, l'infusione o iniezione deve essere interrotta immediatamente. L'ago deve essere lasciato in posizione per un breve periodo e quindi rimosso dopo una breve aspirazione. \r\n In caso di stravaso, iniziare un'infusione endovenosa di dexrazoxano, non oltre 6 ore dopo lo stravaso (consultare il Riassunto delle caratteristiche del prodotto del dexrazoxano per indicazioni sulla somministrazione e per ulteriori informazioni). Se il dexrazoxano è controindicato, si consiglia di applicare dimetilsulfossido (DMSO) 99% localmente su un'area grande il doppio dell'area interessata (4 gocce su 10 cm² di area di superficie cutanea) e ripetere l'operazione tre volte al giorno per almeno 14 giorni. Se necessario, deve essere preso in considerazione lo sbrigliamento. A causa del meccanismo antagonistico, l'area deve essere raffreddata dopo l'applicazione di DMSO (vasocostrizione vs. vasodilatazione) per ridurre il dolore. \r\n Non utilizzare il DMSO su pazienti che stanno assumendo il dexrazoxano per il trattamento di uno stravaso indotto dalle antracicline. \r\n Altre misure sono state trattate in modo controverso nella letteratura e non hanno un valore definito. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antracicline e sostanze correlate, codice ATC: L01D B01  La doxorubicina appartiene al gruppo delle antracicline ed è un antibiotico citostatico che è stato isolato da colture di Streptomyces \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione endovenosa, l'eliminazione di doxorubicina è caratterizzata da un'eliminazione trifasica dal plasma con un'emivita terminale di circa 30 ore. Il volume di distribuzione è di circa 25 l/kg.  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenicità e mutagenicità  Gli studi sugli animali descritti nella letteratura mostrano che doxorubicina compromette la fertilità, è embriotossica, fetotossica e teratogena. Altri dati indicano che doxorubicina è mutagena.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido cloridrico (E507)  Sodio idrossido (E524)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Doxorubicina Teva  a base di  Doxorubicina Cloridrato  sono:  Adriblastina - Polvere ,  Adriblastina - Soluzione (uso Interno) ,  Doxorubicina Accord Healthcare Italia ,  Doxorubicina Hikma"
}