{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105156",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betesil 2,250 mg 4 cerotti medicati\nCos'è Betesil? \r\n Betesil  è un farmaco a base del principio attivo  Betametasone Valerato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Betesil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betametasone Valerato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n BETESIL è indicato negli adulti. \r\n Trattamento di affezioni cutanee di origine infiammatoria che non rispondono al trattamento con corticosteroidi meno potenti, come eczemi, lichenificazioni, lichen planus, granuloma anulare, pustolosi palmare e plantare, mycosis fungoides. \r\n Per la particolarità della sua forma farmaceutica BETESIL è adatto per la psoriasi cronica a placche localizzata in zone difficili da trattare (es. ginocchio, gomito e faccia anteriore della tibia per un'area non superiore al 5% della superficie corporea).\nPosologia \r\n \r\n Posologia \r\n Applicare il cerotto medicato 1 volta al giorno sulla zona cutanea da trattare. Non superare la dose massima giornaliera di sei cerotti medicati e la durata massima di trattamento di 30 giorni. \r\n L'applicazione di un nuovo cerotto medicato deve essere ripetuta ogni 24 ore e si consiglia di far intercorrere un intervallo di almeno 30 minuti tra un'applicazione e quella successiva. \r\n Quando si sia ottenuto un sensibile miglioramento si potranno sospendere le applicazioni ed eventualmente proseguire la terapia con un corticosteroide di potenza inferiore. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di BETESIL nei bambini di età < 18 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della  somministrazione del medicinale \r\n Detergere e poi asciugare accuratamente l'area da trattare prima di ogni applicazione per far sì che il cerotto medicato aderisca al meglio alla cute. \r\n Aprire la busta contenente il cerotto medicato e, se necessario, ritagliare il cerotto medicato affinchè si adatti alla dimensione della zona da trattare. Rimuovere la pellicola protettiva ed applicare la parte adesiva medicata sulla zona interessata. \r\n La parte di cerotto non utilizzata va riposta nuovamente nella busta, affinchè si conservi e possa essere usata per una prossima applicazione (vedere paragrafo 6.3). \r\n Il cerotto medicato non può essere rimosso e riutilizzato. \r\n Una volta applicato il cerotto medicato, la cute non deve entrare in contatto con l'acqua. Si consiglia di fare il bagno o la doccia tra due applicazioni successive. \r\n Inoltre, nel caso di applicazione su zone particolarmente mobili (es. gomito, ginocchio), qualora si noti un sollevamento dei bordi del cerotto medicato, si consiglia di applicare i cerotti adesivi per fissaggio di medicazioni acclusi alla confezione del medicinale. \r\n In nessun caso ricoprire completamente il cerotto medicato con del materiale o bendaggio occlusivo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni cutanee tubercolari e virali (comprese pustole vacciniche, herpes zoster ed herpes simplex). Lesioni essudative ed infezioni cutanee primarie ad eziologia fungina o batterica. Acne, acne rosacea, dermatite periorale, ulcere cutanee, ustioni e congelamenti. \r\n Non applicare sul viso. \r\n Non utilizzare nei pazienti al di sotto di 18 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In generale, l'impiego di corticosteroidi topici su vaste aree del corpo e per lunghi periodi, nonché il bendaggio occlusivo possono provocare la soppressione temporanea dell'asse ipotalamo-ipofisi-surrene, provocando iposurrenalismo secondario e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Il betametasone valerato per uso topico, ai dosaggi consigliati, non dà luogo ad interazioni con altri medicinali di rilevanza clinica. BETESIL non ha  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betesil\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betesil durante la gravidanza e l'allattamento \r\n Posso prendere Betesil durante la gravidanza e l'allattamento? Gravidanza  La somministrazione topica di corticosteroidi negli animali di laboratorio durante la gravidanza può provocare anomalie nello sviluppo fetale. La rilevanza di questo dato sperimentale non è stata constatata nell'uomo: \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n BETESIL non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Comuni effetti indesiderati, osservabili nel 15% circa dei pazienti trattati, sono riconducibili ad alterazioni della cute e del tessuto sottocutaneo. Tali effetti indesiderati sono principalmente dovuti agli effetti farmacologici del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio. \r\n Le caratteristiche del prodotto e la via di somministrazione rendono improbabile il verificarsi di sintomi e segni da sovradosaggio da corticosteroidi. \r\n Tuttavia, l'impiego eccessivamente prolungato di corticosteroidi topici può provocare la soppressione temporanea dell'asse ipotalamo-ipofisi-surrene, provocando insufficienza surrenalica secondaria. La sintomatologia da ipercorticismo è di fatto reversibile spontaneamente ed il trattamento è sintomatico. Se necessario, riequilibrare il bilancio idro-elettrolitico. In caso di tossicità cronica, allontanare lentamente il corticosteroide dall'organismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi, preparati dermatologici: corticosteroidi attivi (gruppo III). Codice ATC: D07AC01.  Il Betametasone Valerato per applicazione topica è attivo nel trattamento di dermatosi sensibili ai cortisonici per la sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I corticosteroidi applicati sulla cute, sono in gran parte trattenuti dallo strato corneo e solo in piccola parte raggiungono il derma dove possono essere assorbiti. Numerosi fattori possono comunque favorire  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono informazioni, derivanti dai dati preclinici, di rilevante importanza per il medico che non siano già state riportate nelle altre sezioni del Riassunto delle Caratteristiche del Prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Supporto: tessuto non tessuto (in fibra composta di polipropilene/polietilene e rayon) laminato con una resina di etilene-metilmetacrilato.  Strato adesivo: sodio ialuronato, 1-3 butilen glicole, glicerolo, disodio edetato, acido tartarico, alluminio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betesil  a base di  Betametasone Valerato  sono:  Cortiflam"
}