{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106157",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dentinale 0,5% + 0,5% pasta gengivale 25 g\nCos'è Dentinale? \r\n Dentinale  è un farmaco a base del principio attivo  Sodio Benzoato + Amilocaina , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Dentinale  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Montefarmaco OTC S.p.A. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sodio Benzoato + Amilocaina Gruppo terapeutico:  Stomatologici Forma farmaceutica:  pasta\nIndicazioni \r\n \r\n Trattamento dei dolori alle gengive per la nascita dei primi denti dei bambini (eruzioni dolorose dei denti nella prima infanzia).\nPosologia \r\n \r\n Massaggiare le gengive del bambino con un dito o con un batuffolo di cotone, moderatamente cosparso di DENTINALE. \r\n Applicare il preparato 2-3 volte al giorno secondo necessità. \r\n È opportuno mantenere il trattamento per il periodo strettamente necessario, soprattutto nel caso in cui si proceda ad un trattamento a livello delle mucose.\nControindicazioni \r\n \r\n Ipersensibilità accertata verso i componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, del prodotto non esclude la possibilità, anche se molto rara, di fenomeni di sensibilizzazione. Qualora dovessero verificarsi sospendere l'applicazione del preparato.  Tenere il prodotto fuori dalla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dentinale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dentinale durante la gravidanza e l'allattamento \r\n Posso prendere Dentinale durante la gravidanza e l'allattamento? Non pertinente. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n I principali effetti indesiderati che riguardano la somministrazione di anestetici locali, in genere si manifestano a livello gastrointestinale con nausea e vomito.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Per alti dosaggi nel caso in cui l'amilocaina raggiunga il circolo sistemico, si possono avere manifestazioni a livello gastrointestinale come nausea e vomito e a livello del sistema nervoso centrale come eccitazione e tremore. \r\n\nProprietà farmacodinamiche \r\n DENTINALE è un antidolorifico locale ottenuto dall'associazione terapeutica di sostanze antisettiche e analgesiche (Sodio Benzoato + Amilocaina cloridrato).  In particolare l'azione farmacologica dell'amilocaina, alle concentrazioni usate per produrre un effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le quantità di amilocaina cloridrato che possono essere presenti nella circolazione sistemica sono molto basse, anche in considerazione del fatto che la molecola si lega ai tessuti. Inoltre è importante  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità hanno messo in evidenza che i componenti del DENTINALE sono atossici.  La DL50 per il sodio benzoato nel ratto (orale) è pari a 4.07 g/kg.  ...  \r\n\nElenco degli eccipienti \r\n Saccarina, Mentolo, Zafferano tintura, Arancia dolce essenza, Sodio carbonato anidro, Acqua depurata, Miele\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dentinale  a base di  Sodio Benzoato + Amilocaina  sono:"
}