{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108675",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lormetazepam Sandoz GmbH 1 mg 30 compresse Lormetazepam Sandoz GmbH 2 mg 30 compresse\nCos'è Lormetazepam Sandoz GmbH? \r\n Lormetazepam Sandoz GmbH  è un farmaco a base del principio attivo  Lormetazepam , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Lormetazepam Sandoz GmbH  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lormetazepam Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento a breve termine dell'insonnia. \r\n Le benzodiazepine sono indicate solamente quando il disturbo è grave, disabilitante o sottopone chi ne soffre a un estremo disagio.\nPosologia \r\n Il dosaggio e la durata della terapia devono essere stabiliti su base individuale. Deve essere prescritta la minima dose efficace per il più breve tempo possibile. In genere la durata della terapia varia da pochi giorni a due settimane, fino a un periodo massimo, che include la riduzione graduale del farmaco, di quattro settimane. \r\n Adulti: da 0,5 mg a 1,5 mg prima di coricarsi. Successivamente, se necessario, in singoli casi il dosaggio iniziale può essere aumentato a 2 mg. \r\n Anziani: nei pazienti anziani è preferibile la dose più bassa degli adulti. \r\n Popolazione pediatrica \r\n Lormetazepam  non deve essere usato nei bambini e negli adolescenti al di sotto dei 18 anni di età senza un attenta valutazione della necessità del trattamento. \r\n Nei pazienti con insufficienza respiratoria cronica da lieve a moderata o insufficienza epatica, si deve considerare una riduzione della dose. \r\n Le compresse devono essere assunte con una piccola quantità di liquido prima di coricarsi.\nControindicazioni \r\n Lormetazepam  Sandoz GmbH è controindicato nei pazienti che soffrono di: \r\n \r\n  ipersensibilità alle benzodiazepine o ad uno qualsiasi degli eccipienti di  Lormetazepam  Sandoz GmbH \r\n  miastenia grave \r\n  grave insufficienza respiratoria (per esempio grave broncopneumopatia cronica ostruttiva), sindrome da apnea notturna \r\n  intossicazione acuta da alcool, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio) \r\n  grave insufficienza epatica \r\n  durante la gravidanza e l'allattamento (vedere anche paragrafo 4.6 “Fertilità, gravidanza e allattamento“). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durata del trattamento   La durata del trattamento deve essere la più breve possibile (vedere anche paragrafo 4.2 “Posologia e modo di somministrazione“). In genere varia da pochi giorni a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando vengono somministrati alcol e altri agenti depressivi del SNC, l'effetto delle benzodiazepine è potenziato.  Il consumo simultaneo di alcol non è raccomandato. Fare particolare cautela con farmaci che deprimono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lormetazepam Sandoz GmbH\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lormetazepam Sandoz GmbH durante la gravidanza e l'allattamento \r\n Posso prendere Lormetazepam Sandoz GmbH durante la gravidanza e l'allattamento? Come linea guida generale  Lormetazepam  non deve essere utilizzato durante la gravidanza, il parto o l'allattamento.  Donne in età fertile  Se il medicinale è prescritto ad una donna in età \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lormetazepam  induce il sonno e può alterare la capacità di reazione, compromettere la concentrazione e causare amnesia, in particolare all'inizio del trattamento o dopo un aumento della dose. Analogamente, la sonnolenza può persistere anche il mattino dopo la somministrazione del medicinale. Non è consigliabile guidare o usare macchinari che richiedono una particolare attenzione o concentrazione fino a quando non si è accertato che la capacità di svolgere queste attività non è compromessa. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  All'inizio del trattamento, può verificarsi quanto segue: sonnolenza diurna, disturbi emotivi, svenimenti, confusione, stanchezza, mal di testa, vertigini, debolezza muscolare, atassia e visione doppia. Queste  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, un sovradosaggio di  Lormetazepam  non presenta un rischio per la vita, a meno che non sia concomitante all'assunzione di altri depressivi del SNC (incluso l'alcool). \r\n Nella gestione clinica del sovradosaggio di qualsiasi medicinale deve essere presa in considerazione la possibilità che il paziente abbia assunto molteplici medicinali e che possano verificarsi depressione respiratoria, raramente coma e molto raramente il decesso. Se il paziente richiede il ricovero in terapia intensiva, particolare attenzione deve essere riservata alla funzionalità respiratoria e a quella cardiovascolare. \r\n I sintomi di una leggera intossicazione da lormetazepam sono sonnolenza, stanchezza, sintomi di atassia e alterazioni della vista. La somministrazione orale di dosi più elevate può provocare sintomi che vanno dal sonno profondo all'incoscienza, alla depressione respiratoria e all'ipotensione. \r\n I pazienti con sintomi di intossicazione più leggeri devono essere monitorati mentre dormono. \r\n In seguito all'assunzione di un sovradosaggio di lormetazepam o di altre benzodiazepine se il paziente è cosciente deve essere indotto il vomito (entro un'ora) oppure, se il paziente è privo di conoscenza, deve essere effettuata una lavanda gastrica con protezione delle vie aeree. Se non si osserva alcun beneficio con lo svuotamento dello stomaco deve essere somministrato carbone attivo per ridurre l'assorbimento. \r\n Il sovradosaggio di benzodiazepine appare in genere sotto forma di diversi gradi di depressione del sistema nervoso centrale, variabili dalla sonnolenza al coma. Nei casi moderati i sintomi includono sonnolenza, confusione e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente il decesso. \r\n Flumazenil può essere utilizzato come antidoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ipnotici e sedativi: benzodiazepine.  Codice ATC: N05CD06   Lormetazepam  possiede un'elevata affinità per specifici siti di legame nel sistema nervoso centrale. Questi recettori delle benzodiazepine mostrano uno stretto rapporto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lormetazepam  viene completamente assorbito dalla compressa. L'assorbimento avviene con un'emivita di 0,5-0,9 ore. I massimi livelli plasmatici del farmaco (6 ng/ml) vengono raggiunti 1,5 ore dopo la somministrazione orale di  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi sulla tossicità dopo somministrazione orale ripetuta non sono stati ottenuti risultati indicativi di reazioni di intolleranza in relazione all'uso terapeutico di  Lormetazepam .  Nel corso di studi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais  Povidone K-25  Croscarmellosa sodica  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lormetazepam Sandoz GmbH  a base di  Lormetazepam  sono:  Lormetazepam Tecnigen ,  Luzul ,  Minias"
}