{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108873",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Menyeles 0,5 mg/2,5 mg soluzione per nebulizzatore 30 contenitori monodose 2,5 ml\nCos'è Menyeles? \r\n Menyeles  è un farmaco a base del principio attivo  Salbutamolo + Ipratropio Bromuro , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con anticolinergici, incluse triple associazioni con corticosteroidi . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Menyeles  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salbutamolo + Ipratropio Bromuro Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  soluzione\nIndicazioni \r\n MENYELES è indicato per il trattamento del broncospasmo nei pazienti affetti da broncopneumopatia cronica ostruttiva (BPCO) che necessitano di una regolare terapia sia con ipratropio bromuro sia con salbutamolo. \r\n MENYELES è indicato negli adulti e adolescenti (età compresa tra 12 e 18 anni).\nPosologia \r\n Uso inalatorio. Il medicinale non deve essere assunto per via orale o iniettabile. \r\n Posologia \r\n Adulti e adolescenti (età compresa tra 12 e 18 anni) \r\n Un contenitore monodose tre o quattro volte al giorno. \r\n Il trattamento deve essere iniziato con la dose più bassa raccomandata (1 contenitore); dosi più alte possono essere utilizzate in casi gravi. La somministrazione deve essere interrotta quando i sintomi sono sufficientemente controllati. \r\n Se per tenere sotto controllo i sintomi di broncocostrizione (o broncospasmo) è necessario utilizzare dosi più elevate rispetto a quelle indicate, il piano terapeutico del paziente deve essere riconsiderato. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di MENYELES nei bambini di età inferiore ai 12 anni, non sono state stabilite. \r\n Modalità di Somministrazione \r\n MENYELES può essere utilizzato con un idoneo nebulizzatore. \r\n La somministrazione deve avvenire in conformità con le istruzioni per il dispositivo utilizzato fornite dal produttore e i consigli del medico. \r\n Il contenitore monodose deve essere separato con cautela dallo strip e aperto semplicemente ruotando il tappo, facendo attenzione a tenerlo in posizione verticale. \r\n Il contenuto del contenitore monodose deve essere versato nel serbatoio del nebulizzatore, premendo a fondo il contenitore stesso. \r\n Il medicinale deve essere utilizzato immediatamente dopo l'apertura del contenitore; deve essere usato un contenitore monodose nuovo per ciascuna nebulizzazione, allo scopo di evitare contaminazioni microbiche. \r\n I contenitori monodose parzialmente utilizzati, già aperti o danneggiati devono essere eliminati. \r\n Il trattamento prevede la somministrazione della dose completa (un contenitore); generalmente il tempo necessario varia da 5 a 15 minuti. \r\n Dopo l'uso è necessario pulire il nebulizzatore secondo le istruzioni fornite dal produttore. È importante tenere pulito il nebulizzatore. \r\n Qualsiasi residuo di soluzione rimasto nel serbatoio del nebulizzatore deve essere eliminato. \r\n Si raccomanda assolutamente di non mescolare MENYELES con altri medicinali nello stesso nebulizzatore.\nControindicazioni \r\n Pazienti affetti da cardiomiopatia ipertrofica ostruttiva o tachiaritmia. \r\n Ipersensibilità ai principi attivi (ipratropio e salbutamolo) o all'atropina ed ai suoi derivati o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità   Dopo l'utilizzo possono verificarsi reazioni immediate di ipersensibilità come dimostrato da rari casi di orticaria, angioedema, eruzioni cutanee, broncospasmo, edema orofaringeo e anafilassi.  Broncospasmo paradosso  Come con le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante cronica con altri farmaci anticolinergici non è stata studiata; questa pertanto non è raccomandata; in ogni caso, l'effetto di farmaci anticolinergici somministrati contemporaneamente può risultare potenziato.  L'impiego  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Menyeles\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Menyeles durante la gravidanza e l'allattamento \r\n Posso prendere Menyeles durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sufficienti relativi all'utilizzo di ipratropio bromuro con salbutamolo nelle donne in gravidanza (nelle prime fasi della gravidanza). Il rischio potenziale per l'uomo non è noto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi relativi agli effetti sulla capacità di guidare e sull'uso di macchinari. \r\n Tuttavia, i pazienti devono essere avvisati che possono presentarsi effetti indesiderati quali vertigini, disturbi dell'accomodazione, midriasi e visione offuscata durante il trattamento con MENYELES. Se i pazienti presentano gli effetti indesiderati sopra menzionati, devono evitare gli incarichi potenzialmente pericolosi come guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati nella tabella sottostante sulla base della classificazione per sistemi e organi MedRA e della frequenza.  Le frequenze sono definite come: molto comune (≥ 1/10), comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Effetti acuti da sovradosaggio dell'ipratropio bromuro sono non gravi e transitori (ad esempio, bocca secca, disturbi dell'accomodamento oculare) a causa del suo scarso assorbimento sistemico dopo somministrazione per inalazione o per via orale. Qualsiasi effetto indesiderato da sovradosaggio è, pertanto, più probabilmente dovuto al salbutamolo. \r\n Il sintomo più significativo di sovradosaggio di salbutamolo è la tachicardia riflessa. \r\n Le manifestazioni da sovradosaggio del salbutamolo possono includere dolore anginoso, ipertensione, palpitazione, ipotensione, ipokaliemia, tachicardia, aritmia, tremore, rossore, irrequietezza, vertigini, acidosi metabolica. \r\n In caso di sovradosaggio, il trattamento con MENYELES deve essere interrotto e devono essere monitorati i livelli acido-basici e di elettroliti, in particolare deve essere monitorato il livello di potassio nel siero. \r\n L'antidoto d'elezione raccomandato per il sovradosaggio del salbutamolo è un betabloccante cardioselettivo, ma occorre procedere con cautela quando si somministrano questi medicinali a pazienti con anamnesi di broncospasmo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici in combinazione con anticolinergici - Salbutamolo e ipratropio - Codice ATC: R03AL02.  L'ipratropio bromuro è un anticolinergico (parasimpaticolitico) che inibisce i riflessi mediati dal nervo vago, agendo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Combinazione ipratropio bromuro / salbutamolo solfato  La co-sommnistrazione di ipratropio e salbutamolo non potenzia l'assorbimento sistemico dei due componenti e, quindi, l'effetto additivo a seguito di inalazione si esplica a  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi pre-clicinici sull'associazione ipratropio/salbutamolo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido cloridrico  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Menyeles  a base di  Salbutamolo + Ipratropio Bromuro  sono:  Butapral"
}