{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108113",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kentera 3,9 mg/24 h 8 cerotti transdermici\nCos'è Kentera? \r\n Kentera  è un farmaco a base del principio attivo  Oxibutinina , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Innova Pharma S.p.A. . Kentera  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nicobrand Limited Concessionario:  Innova Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Oxibutinina Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n Trattamento sintomatico dell'incontinenza urinaria da urgenza e/o dell'aumentata frequenza e urgenza urinaria in pazienti adulti affetti da vescica instabile.\nPosologia \r\n \r\n Il cerotto deve essere applicato sulla cute asciutta e intatta dell'addome, del fianco o dei glutei, immediatamente dopo averlo estratto dalla bustina protettiva. Ad ogni nuovo cerotto si deve scegliere una nuova zona di applicazione, per evitare di applicarlo il sulla stessa sede entro 7 giorni dall'applicazione precedente. \r\n La dose raccomandata è un cerotto transdermico da 3,9 mg applicato due volte a settimana (ogni 3 – 4 giorni). \r\n Non c'è esperienza sull'uso nei bambini.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Kentera è controindicato in pazienti con ritenzione urinaria, gravi disturbi gastrointestinali, miastenia grave o glaucoma ad angolo chiuso, nonché in pazienti a rischio di queste condizioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Kentera deve essere somministrato con prudenza a pazienti con compromissione epatica o renale. L'uso di Kentera in pazienti con compromissione epatica deve essere monitorato attentamente. Altre cause di minzione frequente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di ossibutinina con altri medicinali anticolinergici o con altri agenti che competono per il metabolismo dell'enzima CYP3A4, può aumentare la frequenza o la gravità della secchezza delle fauci,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kentera\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kentera durante la gravidanza e l'allattamento \r\n Posso prendere Kentera durante la gravidanza e l'allattamento? Non vi sono dati adeguati provenienti dall'uso del cerotto transdermico di ossibutinina in donne in gravidanza.  Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva di lieve entità (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Poiché Kentera può provocare sonnolenza o vista offuscata,  si deve raccomandare cautela ai pazienti durante la guida di veicoli o l'uso di macchinari (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco riferite più comunemente sono state le reazioni nella sede di applicazione, verificatesi nel 23,1% dei pazienti. Altre reazioni avverse al farmaco riferite comunemente sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La concentrazione di ossibutinina nel plasma diminuisce entro 1 - 2 ore dopo aver rimosso il(i) sistema(i) transdermico(i). I pazienti devono essere monitorati fino alla scomparsa dei sintomi. Il sovradosaggio con ossibutinina è stato associato agli effetti anticolinergici fra cui eccitazione a livello del  sistema nervoso centrale (SNC), vampate di calore, febbre, disidratazione, aritmia cardiaca, vomito e ritenzione urinaria. Sono stati riferiti due casi di ingestione di 100 mg di cloruro di ossibutinina per via orale, in associazione con alcool in un ragazzo di 13 anni che ha manifestato perdita di memoria e in una donna di 34 anni che ha manifestato stupor, seguito da disorientamento ed agitazione al risveglio, pupille dilatate, cute secca, aritmia cardiaca e ritenzione urinaria. Entrambi i pazienti si sono ripresi completamente dopo un trattamento sintomatico. \r\n Non sono stati riportati casi di sovradosaggio con Kentera. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antispastici delle vie urinarie, codice ATC: G04B D04.  Meccanismo di azione: l'ossibutinina agisce da antagonista competitivo dell'acetilcolina sui recettori muscarinici postgangliari, rilasciando la muscolatura liscia della vescica.  Effetti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Kentera ha una concentrazione di ossibutinina sufficiente a mantenerne il trasporto continuo nell'arco dei 3 – 4 giorni dell'intervallo di somministrazione. L'ossibutinina viene trasportata attraverso la cute intatta e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici ottenuti da studi di tossicologia acuta, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno e tossicità locale non evidenziano particolari rischi per l'uomo. Ad una concentrazione di 0,4  ...  \r\n\nElenco degli eccipienti \r\n Pellicola di rivestimento  Poliestere/etilenvinil acetato (PET/EVA) trasparente  Strato centrale  triacetina  Soluzione adesiva a base di copolimeri acrilici, contenente domini di 2-etilesil acrilato, N-vinilpirrolidone e polimero esametilen glicole dimetacrilato.  Pellicola da \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kentera  a base di  Oxibutinina  sono:"
}