{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108331",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lattulosio Alter 66,7 g/100 ml sciroppo 180 ml\nCos'è Lattulosio Alter? \r\n Lattulosio Alter  è un farmaco a base del principio attivo  Lattulosio , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Lattulosio Alter  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lattulosio Gruppo terapeutico:  Lassativi Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n \r\n 1 cucchiaio da tavola = 15 ml = 10 g di  Lattulosio \r\n 1 cucchiaino da caffè = 5 ml = 3,3 g di lattulosio \r\n Adulti : la posologia giornaliera media è di 1 cucchiaio da tavola. Tale posologia può essere raddoppiata o dimezzata a seconda della risposta individuale o del quadro clinico. \r\n Bambini : la posologia giornaliera media è di 2 cucchiaini da caffè, anche in unica somministrazione, a seconda dell'età e della gravità del caso, a giudizio del medico. \r\n Lattanti : la posologia giornaliera media è di 1 cucchiaino da caffè a giudizio del medico. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. \r\n L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Il medicinale dovrebbe essere assunto preferibilmente la mattina a digiuno o la sera prima del pasto. \r\n Il lattulosio viene assorbito in misura molto piccola e non ha alcun valore calorico. Tuttavia LATTULOSIO ALTER contiene, oltre al lattulosio, anche galattosio, lattosio e piccole quantità di altri zuccheri. Di ciò deve essere tenuto conto nel trattamento dei pazienti diabetici e in pazienti che seguono diete ipocaloriche.\nControindicazioni \r\n \r\n Galattosemia. Ipersensibilità individuale accertata verso componenti e sostanze strettamente correlate dal punto di vista chimico. Ostruzione gastrointestinale. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Generalmente controindicato in gravidanza e allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con rari problemi ereditari di intolleranza al galattosio, deficienza di lattasi o malassorbimento di glucosio-galattosio non devono assumere questo medicinale.  L'abuso di lassativi può causare diarrea persistente con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale. Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lattulosio Alter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lattulosio Alter durante la gravidanza e l'allattamento \r\n Posso prendere Lattulosio Alter durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Patologie gastrointestinali  Flatulenza, dolore addominale, nausea ,vomito, diarrea (con dosaggi eccessivi).  Esami diagnostici  Squilibrio elettrolitico dovuto alla diarrea.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive possono causare dolori addominali e diarrea reversibili con la sospensione del farmaco. \r\n Le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo 4.4 circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n A06AD11 Lassativi ad azione osmotica.  Il  Lattulosio  (beta-galattosido-fruttosio) è un disaccaride di sintesi che, non idrolizzato nell'intestino tenue per mancanza di un enzima specifico, raggiunge immodificato il colon, dov'è degradato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Lattulosio  non è idrolizzato nella mucosa dell'intestino tenue dell'uomo, del ratto, del coniglio e dei bovini.  Gli studi eseguiti dimostrano che il farmaco non viene metabolizzato nell'uomo ed è  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  DL50 non determinabile nelle specie animali sottoindicate fino alle dosi segnate (somministrazione orale): topo 16,5 g/Kg, ratto 16,5 g/Kg, cavia 13,2 g/Kg, coniglio 5,28 g/Kg.  Tossicità per trattamento prolungato:   ...  \r\n\nElenco degli eccipienti \r\n Eccipienti; Sodio benzoato, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lattulosio Alter  a base di  Lattulosio  sono:  Duphalac ,  Laevolac ,  Lattulosio ABC ,  Lattulosio Almus ,  Lattulosio Aurobindo ,  Lattulosio EG ,  Lattulosio Mylan Generics ,  Lattulosio Pensa ,  Lattulosio Pharmentis ,  Lattulosio Sandoz ,  Lattulosio Zentiva ,  Normase ,  Zenas"
}