{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104211",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abacavir/Lamivudina Mylan 600 mg/300 mg 30 compresse rivestite con film\nCos'è Abacavir/Lamivudina Mylan? \r\n Abacavir/Lamivudina Mylan  è un farmaco a base del principio attivo  Abacavir + Lamivudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Abacavir/Lamivudina Mylan  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Abacavir + Lamivudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Abacavir + Lamivudina Mylan è indicato nella terapia di combinazione antiretrovirale per il trattamento di adulti, adolescenti e bambini che pesano almeno 25 kg con infezione da Virus dell'Immunodeficienza Umana (Human Immunodeficiency Virus, HIV) (vedere paragrafi 4.4 e 5.1). \r\n Prima di iniziare il trattamento con abacavir, deve essere eseguito uno screening per la presenza dell'allele HLA-B*5701 in ogni paziente affetto da HIV, a prescindere dalla razza (vedere paragrafo 4.4). Abacavir non deve essere utilizzato nei pazienti in cui sia nota la presenza dell'allele HLA- B*5701.\nPosologia \r\n La terapia deve essere prescritta da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Posologia \r\n Adulti, adolescenti e bambini che pesano almeno 25 kg \r\n La dose raccomandata di Abacavir + Lamivudina Mylan è una compressa una volta al giorno. \r\n Bambini che pesano meno di 25 kg \r\n Abacavir e Lamivudina Mylan non deve essere somministrato a bambini che pesano meno di 25 kg dal momento che, essendo una compressa a dose fissa, tale dose non può essere ridotta. \r\n Abacavir e Lamivudina Mylan è una compressa a dose fissa e non deve essere prescritta ai pazienti che richiedono modifiche della dose. Sono disponibili preparazioni separate di abacavir o lamivudina nei casi in cui sia richiesta la sospensione o la modifica del dosaggio di uno dei due principi attivi. In questi casi il medico deve fare riferimento alle specifiche informazioni prescrittive di questi medicinali. \r\n Popolazioni speciali \r\n Anziani \r\n Attualmente non sono disponibili dati di farmacocinetica nei pazienti di età superiore ai 65 anni. Si consiglia un'attenzione particolare per questa classe di età a causa dei cambiamenti correlati all'età stessa come la diminuita funzionalità renale e le alterazioni dei parametri ematologici. \r\n C ompromissione renale \r\n Abacavir e Lamivudina Mylan non è raccomandato per l'impiego nei pazienti con una clearance della creatinina <50 ml/min dal momento che non può essere fatto il necessario aggiustamento della dose (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n N on sono disponibili dati nei pazienti con compromissione epatica moderata, pertanto l'impiego di Abacavir e Lamivudina Mylan non è raccomandato a meno che non sia ritenuto necessario. Nei pazienti con compromissione epatica lieve e moderata è richiesto uno stretto controllo e, se fattibile, si raccomanda il monitoraggio dei livelli plasmatici di abacavir (vedere paragrafi 4.4 e 5.2). Abacavir e Lamivudina Mylan è controindicato nei pazienti con compromissione epatica grave (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Abacavir e Lamivudina Mylan nei bambini che pesano meno di 25 kg non sono state stabilite. \r\n I dati attualmente disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2 ma non può essere fatta alcuna raccomandazione sulla posologia. \r\n Modo di somministrazione \r\n Uso orale. \r\n Abacavir e Lamivudina Mylan può essere assunto con o senza cibo.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Vedere paragrafi 4.4 e 4.8. \r\n Pazienti con grave compromissione epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In questo paragrafo vengono incluse le avvertenze speciali e le precauzioni relative ad abacavir e a lamivudina. Non vi sono ulteriori precauzioni e avvertenze relative a abacavir/lamivudina.  Sebbene un'efficace soppressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Abacavir e Lamivudina Mylan contiene abacavir e lamivudina, pertanto ogni interazione che sia stata identificata con i singoli medicinali può verificarsi con Abacavir e Lamivudina Mylan. Gli studi clinici hanno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abacavir/Lamivudina Mylan\"  insieme ad altri farmaci come  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abacavir/Lamivudina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Abacavir/Lamivudina Mylan durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando si decide di usare un agente antiretrovirale per il trattamento dell'infezione da HIV nelle donne in gravidanza e di conseguenza per ridurre il rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. Lo stato clinico del paziente e il profilo delle reazioni avverse di abacavir/lamivudina devono essere tenuti in considerazione se si considera la capacità del paziente di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate con Abacavir + Lamivudina Mylan sono state compatibili con i noti profili di tollerabilità di abacavir e lamivudina, quando somministrati come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati identificati sintomi e segni specifici in seguito a sovradosaggio acuto con abacavir o lamivudina, se si escludono quelli indicati come effetti indesiderati. \r\n Se si verifica sovradosaggio, il paziente deve essere controllato per la comparsa di segni di tossicità (vedere paragrafo 4.8) e deve esser sottoposto a trattamento standard di sostegno, come necessario. Poiché lamivudina è dializzabile, nel trattamento del sovradosaggio potrebbe essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. Non è noto se abacavir possa essere eliminato dalla dialisi peritoneale o dalla emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Antivirali per uso sistemico, antivirali per il trattamento dell'infezione da HIV, associazioni. Codice ATC: J05AR02.  Meccanismo d'azione: Abacavir + Lamivudina sono NRTI, e sono inibitori potenti e selettivi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La compressa come associazione a dose fissa di abacavir/lamivudina (FDC) ha mostrato di essere bioequivalente a lamivudina e abacavir somministrati separatamente. Questo è stato dimostrato in uno studio di bioequivalenza  ...  \r\n\nDati preclinici di sicurezza \r\n Ad eccezione di un test negativo nel ratto in vivo sul micronucleo non sono disponibili dati sugli effetti della combinazione Abacavir + Lamivudina negli animali.  Mutagenesi e cancerogenesi  Né abacavir  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  magnesio stearato cellulosa  microcristallina  crospovidone (tipo A)  povidone (K-30)  ossido di ferro giallo (E172)  Rivestimento della compressa  ipromellosa HPMC 2910 -3mPas  ipromellosa HPMC 2910 -6mPas  titanio diossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abacavir/Lamivudina Mylan  a base di  Abacavir + Lamivudina  sono:  Abacavir E Lamivudina Accord ,  Abacavir E Lamivudina Aristo ,  Abacavir E Lamivudina Doc Generici ,  Abacavir E Lamivudina Dr. Reddy's ,  Abacavir E Lamivudina EG ,  Abacavir E Lamivudina Sun ,  Abacavir/Lamivudina Aurobindo ,  Kivexa"
}