{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109300",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nebivololo Pensa 5 mg 28 compresse\nCos'è Nebivololo Pensa? \r\n Nebivololo Pensa  è un farmaco a base del principio attivo  Nebivololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Nebivololo Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nebivololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione \r\n Trattamento dell'ipertensione essenziale \r\n Insufficienza cardiaca cronica \r\n Trattamento dell'insufficienza cardiaca stabile, lieve e moderata in aggiunta a terapie standard in pazienti anziani di 70 anni o più.\nPosologia \r\n \r\n Metodo di somministrazione \r\n Uso orale \r\n La compressa o sue parti devono essere deglutite con una sufficiente quantità di liquido (per es. un bicchiere d'acqua). La compressa può essere assunta con o senza cibo. \r\n Ipertensione \r\n Adulti \r\n La dose è una compressa (5mg) al giorno, preferibilmente alla stessa ora della giornata. \r\n L'effetto di diminuzione della pressione sanguigna diventa evidente dopo 1-2 settimane di trattamento. Occasionalmente, l'effetto ottimale si raggiunge solo dopo 4 settimane. \r\n Combinazione con altri agenti antiipertensivi \r\n I beta-bloccanti possono essere usati da soli o contemporaneamente ad altri agenti antiipertensivi. \r\n Fino ad ora, è stato osservato un effetto antiipertensivo aggiuntivo solo quando  Nebivololo Pensa  5 mg è associato con idroclorotiazide 12,5-25 mg. \r\n Pazienti con insufficienza renale \r\n In pazienti con insufficienza renale, la dose iniziale raccomandata è 2,5 mg al giorno. Se necessario, la dose giornaliera può essere aumentata a 5 mg. \r\n Pazienti con insufficienza epatica \r\n I dati in pazienti con insufficienza epatica o con funzionalità epatica compromessa sono limitati. Quindi l'uso di  Nebivololo Pensa  in questi pazientiè controindicato. \r\n Anziani \r\n In pazienti con oltre 65 anni, la dose iniziale raccomandata è 2,5 mg al giorno. Se necessario, la dose giornaliera può essere aumentata a 5 mg. Comunque, vista la limitata esperienza in pazienti con oltre 75 anni, deve essere usata cautela e questi pazienti devono essere strettamente monitorati. \r\n Bambini e adolescenti \r\n Non sono disponibili studi su bambini e adolescenti. Pertanto l'uso in bambini e adolescenti non è raccomandato. \r\n Insufficienza cardiaca cronica  \r\n Il trattamento dell'insufficienza cardiaca cronica stabile deve essere iniziato con un graduale aumento del dosaggio finché non viene raggiunta la dose individuale ottimale di mantenimento. \r\n I pazienti devono avere insufficienza cardiaca stabile senza insufficienza acuta durante le ultime sei settimane. È consigliato che lo specialista che segue il trattamento sia esperto nel trattamento dell'insufficienza cardiaca cronica. \r\n Per quei pazienti che ricevono una terapia farmacologica cardiovascolare che include diuretici e/o digossina e/o ACE inibitori e/o angiotensina II-antagonisti, il dosaggio di questi farmaci deve essere stabilizzato durante le ultime due settimane prima dell'inizio del trattamento con  Nebivololo Pensa. \r\n L'aumento del dosaggio iniziale deve essere fatto secondo i seguenti steps a intervalli di 1-2 settimane in base alla tollerabilità del paziente: 1,25 mg di nebivololo da aumentare a 2,5 mg di nebivololo una volta al giorno, poi a 5 mg una volta al giorno e poi a 10 mg una volta al giorno. La dose massima raccomandata è 10 mg di nebivololo una volta al giorno. \r\n L'inizio della terapia e ogni aumento di dose devono essere fatti sotto la supervisione di un medico esperto per un periodo di minimo 2 ore per assicurare che lo stato clinico (specialmente per quanto riguarda la pressione sanguigna, battito cardiaco, disturbi della conduzione, segni di peggioramento dell'insufficienza cardiaca) restino stabili. \r\n Il verificarsi di eventi avversi può impedire che tutti i pazienti vengano trattati con la dose massima raccomandata. Se necessario, la dose raggiunta può essere ridotta poco per volta e ristabilita come appropriato. \r\n Durante la fase di aggiustamento del dosaggio, in caso di peggioramento dell'insufficienza cardiaca o intolleranza, è raccomandato prima di ridurre la dose di nebivololo, o interromperla immediatamente se necessario (in caso di ipotensione grave, peggioramento dell'insufficienza cardiaca con edema polmonare acuto, shock cardiogeno, bradicardia sintomatica o blocco AV). \r\n Il trattamento dell'insufficienza cardiaca cronica con il nebivololo è generalmente un trattamento a lungo termine. \r\n Si raccomanda di non interrompere bruscamente il trattamento con nebivololo dal momento che questo può portare ad un peggioramento transitorio dell'insufficienza cardiaca. Se l'interruzione è necessaria, la dose deve essere diminuita gradualmente, dimezzandola settimanalmente. \r\n Pazienti con insufficienza renale \r\n Non è richiesto alcun aggiustamento di dose nell'insufficienza renale da lieve a moderata, poichè l'aumento del dosaggio alla massima dose tollerata è aggiustato individualmente. Non c'è alcuna esperienza in pazienti con insufficienza renale grave (creatinina sierica ≥ 250 µmol/l). Quindi, l'uso di nebivololo in questi pazienti non è raccomandato. \r\n Pazienti con insufficienza epatica \r\n I dati nei pazienti con insufficienza epatica sono limitati. Quindi l'uso di  Nebivololo Pensa  in questi pazienti è controindicato. \r\n Anziani \r\n Non è richiesto alcun aggiustamento di dose poichè l'aumento del dosaggio alla massima dose tollerata è aggiustato individualmente. \r\n Bambini e adolescenti \r\n Non sono disponibili studi su bambini e adolescenti. Pertanto l'uso in bambini e adolescenti non è raccomandato.\nControindicazioni \r\n \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  insufficienza epatica o compromissione della funzione epatica. \r\n  insufficienza cardiaca acuta, shock cardiogeno o episodi di scompenso cardiaco che richiedono terapia inotropa infusionale. \r\n  sindrome del nodo del seno, incluso blocco seno-atriale. \r\n  blocco cardiaco di secondo e terzo grado (senza pacemaker). \r\n  anamnesi di broncospasmo e asma bronchiale. \r\n  feocromocitoma non trattato. \r\n  acidosi metabolica. \r\n  bradicardia (battito cardiaco < 60 bpm prima di iniziare la terapia). \r\n  ipotensione (pressione sanguigna sistolica < 90 mmHg). \r\n  gravi disturbi circolatori periferici. \r\n  combinazione di floctafenina e sultopride (vedi anche paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vedere anche paragrafo 4.8.  Le seguenti avvertenze e precauzioni si applicano agli antagonisti beta adrenergici in generale.  Anestesia  Il prolungamento del blocco beta riduce il rischio di aritmie durante l'induzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche   Le seguenti interazioni fanno riferimento agli antagonisti beta-adrenergici in generale.  Combinazioni non raccomandate:  Antiaritmici di classe I (chinidina, idrochinidina, cibenzolina, flecainide, disopiramide, lidocaina, mexiletina, propafenone): può essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nebivololo Pensa\"  insieme ad altri farmaci come  Acido Clodronico DOC Generici ,  Adenoplex Richter ,  Aldomet ,  Almarytm ,  Altiazem ,  Anauran ,  Anesderm ,  Angizem ,  Antisettico Astringente Sedativo ,  Antrolin ,  Asensil ,  Basicaina ,  Batixim ,  Catapresan ,  Catapresan TTS1 ,  Cefazil ,  Cefazolina Germed ,  Cefazolina Teva ,  Cefotaxima ABC ,  Cefotaxima Eurogenerici ,  Cefotaxime Ibi ,  Clodron ,  Clodronato Disodio Teva ,  Clody - Preparazione Iniettabile ,  Clonidina Cloridrato Bioindustria L.I.M. ,  Cortanest Plus ,  Cromezin ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Doloproct ,  Dynexan ,  Ecocain ,  Emla ,  Emorril ,  Fisiotens ,  Flecainide Aurobindo ,  Flecainide Doc ,  Flecainide Sandoz ,  Flecainide Teva ,  Fleiderina ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Fortacin ,  Frequil ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Lidocaina Accord ,  Lidocaina Cloridrato Bioindustria L.I.M. ,  Lidocaina Cloridrato Galenica Senese ,  Lidocaina Cloridrato Intes ,  Lidocaina Cloridrato Ogna ,  Lidocaina Cloridrato Salf ,  Lidocaina + Idrocortisone Marco Viti Farmac. ,  Lidocaina + Idrocortisone Zeta ,  Lidocaina E Prilocaina Teva ,  Lidocaina Fisiopharma ,  Lidocaina Kabi ,  Lidocaina Ogna ,  Lidodepomedrol ,  Lidoproctene ,  Lidosen ,  Luan ,  Mixotone ,  Moxonidina EG ,  Moxonidina Mylan Generics ,  Mydrane ,  Nefazol ,  Nefluan ,  Niklod ,  Oraqix ,  Ortodermina ,  Pipertex ,  Pliaglis ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Ritmodan ,  Ritmodan Retard ,  Rytmonorm ,  Salocef ,  Serekis ,  Spectrocef ,  Tildiem ,  Vagisil ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Versatis ,  Xeredien ,  Xilo Mynol ,  Xylocaina - Soluzione (uso Interno) ,  Xylonor ,  Xylonor Spray ,  Zimanel , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nebivololo Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Nebivololo Pensa durante la gravidanza e l'allattamento? Uso in gravidanza  Nebivololo ha effetti farmacologici che possono essere dannosi durante la gravidanza e/o per il feto/neonato. In generale, i beta-adrenocettori bloccanti riducono la perfusione placentare, che è stata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati eseguiti studi sugli effetti di nebivololo sulla capacità di guidare e sull'uso di macchinari. Studi farmacodinamici hanno dimostrato che nebivololo non ha effetti sulla funzione psicomotoria. Alla guida di veicoli o durante l'utilizzo di macchinari va tenuto in considerazione che possono occasionalmente insorgere capogiri e affaticamento. \r\n Questi effetti si manifestano più probabilmente dopo l'inizio del trattamento o dopo aumenti di dose. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati separatamente per l'ipertensione e per l'insufficienza cardiaca cronica a causa delle differenze nel panorama patologico.  Ipertensione  Le reazioni avverse riportate, che sono nella maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati riguardanti il sovradosaggio con nebivololo. \r\n Sintomi \r\n Sintomi di sovradosaggio con beta-bloccanti sono: bradicardia, ipotensione, broncospasmo e insufficienza cardiaca acuta. \r\n Trattamento \r\n In caso di sovradosaggio o ipersensibilità, il paziente deve essere tenuto sotto stretta osservazione e curato in un reparto di terapia intensiva. Devono essere monitorati i livelli di glicemia. L'assorbimento di qualunque residuo di farmaco ancora presente nel tratto gastro-intestinale può essere impedita con una lavanda gastrica e la somministrazione di carbone attivo ed un lassativo. Può essere necessaria la respirazione artificiale. Bradicardia e intense reazioni vagali devono essere trattate con somministrazione di atropina o metilatropina. Ipotensione e shock devono essere trattati con sostituti plasma/plasma e, se necessario, catecolamine. L'effetto beta-bloccante può essere neutralizzato con lenta somministrazione endovenosa di isoprenalina cloridrato, iniziando con una dose di circa 5 µg/minuto, o dobutamina, iniziando con una dose di 2,5 µg/minuto, finché non è stato ottenuto l'effetto desiderato. Nei casi refrattari l'isoprenalina può essere combinata con dopamina. Se neanche questo dovesse produrre l'effetto desiderato, deve essere presa in considerazione la somministrazione endovenosa di glucagone 50-100 µg/kg endovena. Se richiesto, l'iniezione deve essere ripetuta entro un'ora, e può essere seguita -se richiesto- da un'infusione endovenosa di glucagone 70 µg/kg/h. In casi estremi di bradicardia resistente al trattamento, deve essere introdotto un pacemaker. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agente beta bloccante, selettivo.  Codice ATC: C07AB12  Nebivololo è un racemato di due enantiomeri, SRRR-nebivololo (o d-nebivololo) e RSSS-nebivololo (o l-nebivololo). Esso unisce due attività farmacologiche:   È \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nebivololo è un beta-bloccante lipofilico, cardioselettivo senza ISA o proprietà stabilizzante di membrana (l-enantiomero). Ha anche un effetto vasodilatatore mediato dall'ossido nitrico (d-enantiomero).  Assorbimento  Entrambi gli enantiomeri del nebivololo sono  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di genotossicità e potenziale cancerogeno.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato,  Crospovidone Tipo A,  Polossamero 188,  Povidone K 30,  Cellulosa Microcristallina,  Magnesio Stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nebivololo Pensa  a base di  Nebivololo Cloridrato  sono:  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar"
}