{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106523",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan 600 mg + 200 mg + 245 mg 30 compresse rivestite con film\nCos'è Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan? \r\n Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan  è un farmaco a base del principio attivo  Efavirenz + Emtricitabina + Tenofovir Disoproxil Fumarato , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan Medical SAS Concessionario:  Mylan S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Efavirenz + Emtricitabina + Tenofovir Disoproxil Fumarato Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan è un'associazione a dose fissa di efavirenz, emtricitabina e tenofovir disoproxil. È indicato per il trattamento dell'infezione da virus dell'immunodeficienza umana di tipo 1 (HIV-1) negli adulti di età pari o superiore ai 18 anni con soppressione virologica a livelli di HIV-1 RNA <50 copie/ml per più di tre mesi con la terapia antiretrovirale di associazione in corso. I pazienti non devono aver manifestato fallimenti virologici con qualsiasi terapia antiretrovirale precedente e prima dell'inizio del primo regime antiretrovirale non devono essere stati portatori di ceppi virali con mutazioni conferenti resistenza significativa ad uno qualsiasi dei tre componenti contenuti in Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan (vedere paragrafi 4.4 e 5.1). \r\n La dimostrazione dei benefici di efavirenz/emtricitabina/tenofovir disoproxil è principalmente basata sui dati a 48 settimane di uno studio clinico nel quale pazienti con soppressione virologica stabile in terapia antiretrovirale di associazione sono passati al trattamento con efavirenz/emtricitabina/tenofovir disoproxil (vedere paragrafo 5.1). Non sono attualmente disponibili dati derivati da studi clinici con efavirenz/emtricitabina/tenofovir disoproxil in pazienti non pretrattati o in pazienti intensamente pretrattati. \r\n Non sono disponibili dati che supportino l'uso di efavirenz/emtricitabina/tenofovir disoproxil in associazione con altri antiretrovirali.\nPosologia \r\n La terapia deve essere iniziata da un medico esperto nella gestione dell'infezione da HIV. \r\n Posologia \r\n Adulti \r\n La dose raccomandata di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan è di una compressa, assunta per via orale, una volta al giorno. \r\n Se il paziente dimentica una dose di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan entro 12 ore dall'ora abituale di assunzione, deve assumere Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan al più presto e proseguire con lo schema di dosaggio abituale. Se il paziente dimentica una dose di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan per oltre 12 ore ed è quasi l'ora della dose successiva, non deve assumere la dose dimenticata e deve proseguire semplicemente con lo schema di dosaggio abituale. \r\n Se il paziente vomita entro 1 ora dall'assunzione di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan, deve assumere un'altra compressa. Se il paziente vomita oltre 1 ora dopo l'assunzione di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan, non è necessario che assuma un'ulteriore dose. \r\n Si raccomanda di assumere Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan a stomaco vuoto, dal momento che l'assunzione di cibo può aumentare l'esposizione a efavirenz e comportare un aumento nella frequenza di reazioni avverse (vedere paragrafi 4.4 e 4.8). Per migliorare la tollerabilità a efavirenz riguardo agli effetti indesiderati a carico del sistema nervoso, si consiglia la somministrazione del medicinale al momento di coricarsi (vedere paragrafo 4.8). \r\n Si prevede che l'esposizione a tenofovir (AUC) sia ridotta di circa il 30% dopo la somministrazione di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan a stomaco vuoto, rispetto a dopo l'assunzione del componente singolo tenofovir disoproxil con un pasto (vedere paragrafo 5.2). Non sono disponibili dati sul significato clinico della riduzione dell'esposizione farmacocinetica. Nei pazienti con soppressione virologica, ci si attende che la rilevanza clinica di tale riduzione sia limitata (vedere paragrafo 5.1). \r\n Nel caso in cui fosse indicata l'interruzione della terapia per uno dei componenti di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan, o nel caso in cui fosse necessario un adattamento della dose, sono disponibili formulazioni separate di efavirenz, emtricitabina e tenofovir disoproxil. Si rimanda al Riassunto delle Caratteristiche del Prodotto di questi medicinali. \r\n In caso di interruzione della terapia con Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan, è necessario tenere presente la lunga emivita di efavirenz (vedere paragrafo 5.2) e la lunga emivita intracellulare di tenofovir ed emtricitabina. A causa della variabilità inter-paziente di questi parametri e del rischio che si sviluppi resistenza, devono essere consultate le linee guida terapeutiche per il trattamento dell'HIV, tenendo anche presente il motivo di interruzione del trattamento. \r\n Adattamento della dose:  in caso di co-somministrazione di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan e rifampicina a pazienti di peso pari o superiore a 50 kg, si può prendere in considerazione una dose supplementare di 200 mg/die (800 mg in totale) di efavirenz (vedere paragrafo 4.5). \r\n Popolazioni speciali \r\n Anziani \r\n Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan deve essere somministrato con cautela ai pazienti anziani (vedere paragrafo 4.4). \r\n Compromissione renale \r\n La somministrazione di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan non è raccomandata in pazienti con compromissione renale moderata o grave (clearance della creatinina (CrCl) <50 ml/min). I pazienti con compromissione renale moderata o grave devono modificare l'intervallo di dose di emtricitabina e tenofovir disoproxil, dal momento che la riduzione della dose non può essere ottenuta con la compressa dell'associazione (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n La farmacocinetica di efavirenz/emtricitabina/tenofovir non è stata studiata in pazienti con compromissione epatica. I pazienti affetti da malattie epatiche di grado lieve (Child-Pugh-Turcotte (CPT) di classe A) possono essere trattati con la dose di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan normalmente raccomandata (vedere paragrafi 4.3, 4.4 e 5.2). I pazienti devono essere accuratamente tenuti sotto controllo per eventuali reazioni avverse, specialmente per i sintomi a carico del sistema nervoso correlati a efavirenz (vedere paragrafi 4.3 e 4.4). \r\n Se la terapia con Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan viene interrotta in pazienti co-infetti da HIV e HBV, questi pazienti devono essere tenuti sotto stretto controllo per rilevare esacerbazioni dell'epatite (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di efavirenz/emtricitabina/tenofovir disoproxil nei bambini al di sotto di 18 anni di età non sono state stabilite (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Le compresse di Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan devono essere deglutite intere con acqua, una volta al giorno.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Grave compromissione epatica (CPT di classe C) (vedere paragrafo 5.2). \r\n Co-somministrazione con terfenadina, astemizolo, cisapride, midazolam, triazolam, pimozide, bepridil o con gli alcaloidi della segale cornuta (ad es. ergotamina, diidroergotamina, ergonovina e metilergonovina). La competizione per il citocromo P450 (CYP) 3A4 da parte di efavirenz può inibire il metabolismo e creare potenziali reazioni avverse gravi e/o fatali (ad es. aritmie cardiache, sedazione prolungata o depressione respiratoria) (vedere paragrafo 4.5). \r\n Co-somministrazione con elbasvir/grazoprevir a causa delle attese significative riduzioni delle concentrazioni plasmatiche di elbasvir e grazoprevir. Questo effetto è dovuto all'induzione di CYP3A4 o P­-gp da parte di efavirenz e può portare alla perdita dell'effetto terapeutico di elbasvir/grazoprevir (vedere paragrafo 4.5). \r\n Co-somministrazione con voriconazolo. Efavirenz riduce significativamente le concentrazioni plasmatiche di voriconazolo mentre a sua volta il voriconazolo aumenta, in modo altrettanto significativo, le concentrazioni plasmatiche di efavirenz. Dal momento che Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan è un prodotto di associazione a dose fissa, la dose di efavirenz non può essere modificata (vedere paragrafo 4.5). \r\n Co-somministrazione con preparazioni erboristiche contenenti l'erba di S. Giovanni ( Hypericum perforatum ) per non rischiare la diminuzione delle concentrazioni plasmatiche e la diminuzione dell'effetto clinico di efavirenz (vedere paragrafo 4.5). \r\n Somministrazione a pazienti con: \r\n \r\n  anamnesi familiare di morte improvvisa o prolungamento congenito dell'intervallo QTc visibile da elettrocardiogramma o con qualsiasi altra condizione medica nota per prolungare l'intervallo QTc. \r\n  anamnesi di aritmie cardiache sintomatiche o con bradicardia clinicamente significativa o con insufficienza cardiaca congestizia accompagnata da una ridotta frazione di eiezione del ventricolo sinistro. \r\n  gravi disturbi dell'equilibrio elettrolitico, ad es., ipokaliemia o ipomagnesiemia. \r\n \r\n Co-somministrazione con farmaci noti per prolungare l'intervallo QTc (proaritmici). \r\n Tali farmaci includono: \r\n \r\n  antiaritmici delle classi IA e III, \r\n  neurolettici, agenti antidepressivi, \r\n  alcuni antibiotici, inclusi alcuni agenti delle seguenti classi: macrolidi, fluorochinoloni, agenti antifungini imidazolici e triazolici, \r\n  alcuni antistaminici non sedativi (terfenadina, astemizolo), \r\n  cisapride, \r\n  flecainide, \r\n  alcuni antimalarici, \r\n  metadone (vedere paragrafi 4.4, 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Co-somministrazione con altri medicinali  In quanto medicinale ad associazione fissa, efavirenz/emtricitabina/tenofovir disoproxil non deve essere co-somministrato con altri medicinali contenenti gli stessi principi attivi, emtricitabina o tenofovir disoproxil. Efavirenz/emtricitabina/tenofovir disoproxil  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan contiene efavirenz, emtricitabina e tenofovir disoproxil, qualsiasi interazione che sia stata osservata con questi principi attivi può anche verificarsi con Efavirenz/Emtricitabina/Tenofovir disoproxil Mylan. Sono stati effettuati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan\"  insieme ad altri farmaci come  Abacavir E Lamivudina Accord ,  Abacavir E Lamivudina Aristo ,  Abacavir E Lamivudina Doc Generici ,  Abacavir E Lamivudina Dr. Reddy's ,  Abacavir E Lamivudina EG ,  Abacavir E Lamivudina Sun ,  Abacavir/Lamivudina Aurobindo ,  Abacavir/Lamivudina Mylan ,  Abacavir/Lamivudina/Zidovudina Mylan ,  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Alli ,  Altiazem ,  Angeliq ,  Angizem ,  Arianna ,  Atovaquone E Proguanile Mylan Generics ,  Azalia ,  Beacita - Capsula ,  Bellverene ,  Benilexa ,  Briladona ,  Brilique - Compressa Rivestita ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Cerazette ,  Chrystelle ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Combivir ,  Daylette ,  Delstrigo ,  Depo-Provera ,  Desogestrel Zentiva ,  Devicius ,  Dienogest Aristo ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dovato ,  Dronedarone Aristo ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Endodien ,  Endovelle ,  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Evotaz ,  Evra ,  Farlutal - Compressa ,  Fedra ,  Filena ,  Gestodiol ,  Gestroltex ,  Ginoden ,  Gracial ,  Harmonet ,  Imbruvica ,  Intelence ,  Jadiza ,  Jaydess ,  Kestrelle ,  Kilmer ,  Kipling ,  Kivexa ,  Klaira ,  Kyleena ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina E Zidovudina Aurobindo ,  Lamivudina Mylan ,  Lamivudina Mylan Pharma ,  Lamivudina Teva ,  Lamivudina Teva Pharma B.V. ,  Lasca ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Malarone - Compresse Rivestite ,  Maviret ,  Megace ,  Megestil ,  Megexia ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mirzam ,  Multaq ,  Mycyclamen ,  Mydaffodil ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Myviolet - Compresse Rivestite ,  Mywy ,  Nacrez ,  Naemis ,  Naomi ,  Nexplanon ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Ornibel ,  Paudien ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Provera G ,  Provera ,  Quentiax - Compressa A Rilascio Prolungato, Compressa Rivestita ,  Quentiax - Compressa Rivestita ,  Quetamed ,  Quetiapina Accord - Compressa A Rilascio Modificato ,  Quetiapina Accord - Compressa A Rilascio Prolungato ,  Quetiapina Accord - Compressa Rivestita, Compresse Rivestite ,  Quetiapina AHCL ,  Quetiapina Alter ,  Quetiapina Aurobindo ,  Quetiapina DOC Generici ,  Quetiapina DOC ,  Quetiapina EG ,  Quetiapina Eurogenerici ,  Quetiapina Mylan Generics ,  Quetiapina Mylan ,  Quetiapina Sandoz BV ,  Quetiapina Sandoz GmbH ,  Quetiapina Sandoz ,  Quetiapina Teva Italia ,  Quetiapina Teva ,  Quetiapina Zentiva ,  Rezolsta ,  Rubidelle ,  Rubira ,  Seasonique ,  Securgin ,  Serisima ,  Seroquel - Compressa A Rilascio Modificato ,  Seroquel - Compressa Rivestita ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Sirturo ,  Tarceva ,  Tildiem ,  Triminulet ,  Triumeq ,  Trizivir ,  Urorec - Capsula ,  Visanne ,  Votrient ,  Xenical ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zafrilla ,  Zeffix - Compressa Rivestita ,  Zeffix - Soluzione ,  Zoely ,  Zonegran - Capsula ,  Zonisamide Doc Generici ,  Zonisamide Mylan ,  Zonisamide Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan durante la gravidanza e l'allattamento? Donne in età fertile (vedere in basso e paragrafo 5.3)  Le donne in trattamento con efavirenz/emtricitabina/tenofovir disoproxil devono evitare la gravidanza. Le donne in età fertile devono eseguire un test \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, sono stati riportati episodi di capogiro durante il trattamento con efavirenz, emtricitabina e tenofovir disoproxil. Efavirenz può anche causare ridotta capacità di concentrazione e/o sonnolenza. Se avvertono questi sintomi, i pazienti devono evitare attività potenzialmente pericolose come la guida di veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  L'associazione di efavirenz, emtricitabina e tenofovir disoproxil è stata studiata in 460 pazienti con la compressa di associazione a dose fissa di efavirenz/emtricitabina/tenofovir disoproxil (studio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alcuni pazienti che hanno ingerito accidentalmente 600 mg di efavirenz due volte al giorno hanno riportato un aumento dei sintomi a carico del sistema nervoso. Un paziente ha riportato contrazioni muscolari involontarie. \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafo 4.8) e, all'occorrenza, applicare l'usuale terapia standard di supporto. \r\n La somministrazione di carbone attivo può essere adottata per promuovere l'eliminazione dell'efavirenz non assorbito. Non esiste un antidoto specifico in caso di sovradosaggio con efavirenz. Poiché efavirenz è altamente legato alle proteine, è assai improbabile che la dialisi riesca a eliminare quantità significative di medicinale dal sangue. \r\n Fino al 30% della dose di emtricitabina e approssimativamente fino al 10% della dose di tenofovir possono essere eliminati per emodialisi. Non è noto se emtricitabina o tenofovir possano essere eliminati per dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, antivirali per il trattamento delle infezioni da HIV, combinazioni, codice ATC: J05AR06.  Meccanismo d'azione ed effetti farmacodinamici  Efavirenz è un NNRTI dell'HIV­1. Efavirenz è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per determinare la farmacocinetica di efavirenz, emtricitabina e tenofovir disoproxil in pazienti con infezione da HIV sono state usate le forme farmaceutiche distinte di efavirenz, emtricitabina e tenofovir disoproxil somministrate  ...  \r\n\nDati preclinici di sicurezza \r\n Efavirenz: gli studi preclinici di sicurezza farmacologica su efavirenz non rivelano rischi particolari per l'uomo. Negli studi di tossicità a dosi ripetute, è stata osservata iperplasia biliare nel fegato di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Croscarmellosa sodica  Idrossipropilcellulosa  Idrossipropilcellulosa a bassa sostituzione  Magnesio stearato  Cellulosa microcristallina  Silice colloidale anidra  Metabisolfito di sodio  Lattosio monoidrato  Ossido di ferro rosso (E172)  Rivestimento con film  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan  a base di  Efavirenz + Emtricitabina + Tenofovir Disoproxil Fumarato  sono:  Atripla ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva"
}