{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108893",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Meropenem Venus Pharma 1000 mg polvere per soluzione iniett. o per infusione 10 flaconcini Meropenem Venus Pharma 500 mg polvere per soluzione iniett. o per infusione 10 flaconcini\nCos'è Meropenem Venus Pharma? \r\n Meropenem Venus Pharma  è un farmaco a base del principio attivo  Meropenem , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Carbapenemi . E' commercializzato in Italia dall'azienda  Venus Pharma GmbH . Meropenem Venus Pharma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Venus Pharma GmbH Concessionario:  Venus Pharma GmbH Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Meropenem Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  fiale/flaconcini + solvente\nIndicazioni \r\n Me ropenem Venus Pharma è indicato per il trattamento delle seguenti  infe zioni negli adulti e nei bambini sopra i 3 mesi di età (vedere paragrafo 4.4  e  5.1): \r\n \r\n  Polm onite, comprese polmonite acquisita in comunità e polmonite  no socomiale \r\n  Infez ioni broncopolmonari nella fibrosi cistica \r\n  Infez ioni complicate delle vie urinarie \r\n  Infez ioni complicate intra-addominali \r\n  Infez ioni intra- e post-partum \r\n  Infez ioni complicate della cute e dei tessuti molli \r\n  Menin gite batterica acuta. \r\n \r\n Me ropenem Venus Pharma può essere utilizzato nella gestione dei pazienti  neu tropenici con febbre di sospetta origine da infezione batterica. \r\n È  necessario consultare le linee guida ufficiali sull'uso appropriato degli  agenti  antibatterici.\nPosologia \r\n \r\n Le  tabelle seguenti forniscono delle raccomandazioni generali per il dosaggio. \r\n La  dose di Meropenem somministrata e la durata del trattamento devono  t enere in considerazione il tipo di infezione che viene trattata, inclusa la sua  gr avità e la risposta clinica. \r\n Una  dose di fino a 2 g tre volte al giorno negli adulti e negli adolescenti e una  dose  fino a 40 mg/kg tre volte al giorno nei bambini possono essere  pa rticolarmente appropriate quando vengono trattati alcuni tipi di infezioni,  qu ali le infezioni nosocomiali da  Pseudomonas aeruginosa  oppure da   Ac inetobacter  spp . \r\n Cons iderazioni aggiuntive per il dosaggio sono necessarie quando si trattano  pa zienti con insufficienza renale (vedere di seguito sotto). \r\n Ad ulti e adolescenti \r\n \r\n  \r\n   \r\n    Infe zione \r\n    \r\n    Dose  da somministrare  ogni  8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Pol monite, comprese polmonite  a cquisita in comunità e polmonite  nos ocomiale \r\n    \r\n    \r\n    500  mg o 1 g \r\n    \r\n   \r\n   \r\n    \r\n    Infe zioni broncopolmonari nella fibrosi  c istica \r\n    \r\n    \r\n    2  g \r\n    \r\n   \r\n   \r\n    Infe zioni complicate delle vie urinarie \r\n    500 mg o 1 g \r\n   \r\n   \r\n    Infe zioni complicate intraddominali \r\n    500 mg o 1 g \r\n   \r\n   \r\n    Infe zioni intra- e post-partum  \r\n    500 mg o 1 g \r\n   \r\n   \r\n    \r\n    Infe zioni complicate della cute e dei  te ssuti molli \r\n    \r\n    500 mg o 1 g \r\n   \r\n   \r\n    M eningite batterica acuta  \r\n    2 g \r\n   \r\n   \r\n    \r\n    G estione dei pazienti neutropenici con  f ebbre \r\n    \r\n    1 g \r\n   \r\n  \r\n \r\n Me ropenem è di solito somministrato per infusione endovenosa della durata  di  15-30 minuti circa (vedere paragrafo 6.2, 6.3 e 6.6). \r\n In  alternativa, possono essere somministrate dosi fino a 1 g come iniezione in  bolo  endovenoso della durata di circa 5 minuti. Ci sono dati limitati disponibili  su lla sicurezza a supporto della somministrazione di una dose da 2 g negli  adul ti come iniezione di bolo endovenoso. \r\n \r\n \r\n \r\n C ompromissione renale \r\n Ne gli adulti e negli adolescenti la dose deve essere aggiustata, come  ri portato sotto, quando la clearance della creatinina è inferiore a 51 ml/min.  Ci  sono dati limitati a supporto dell'applicazione di questi aggiustamenti  posologi ci per una dose unitaria di 2 g. \r\n \r\n  \r\n   \r\n    \r\n    C learance della creatinina  (ml /min) \r\n    \r\n    \r\n    Dose  (basata su  inte rvalli di dose  “unit aria“ di 500  mg  o 1 g o 2 g,  v edere tabella  sopr a) \r\n    \r\n    \r\n    \r\n    Frequ enza \r\n    \r\n    \r\n   \r\n   \r\n    26-50   \r\n    una dose \r\n    ogni 12 ore \r\n   \r\n   \r\n    10-25   \r\n    mezza dose  \r\n    ogni 12 ore \r\n   \r\n   \r\n    < 10 \r\n    mezza dose  \r\n    ogni 24 ore \r\n   \r\n  \r\n \r\n Me ropenem viene rimosso mediante emodialisi ed emofiltrazione. La dose  ri chiesta deve essere somministrata dopo il completamento del ciclo di  e modialisi. \r\n \r\n \r\n Non  ci sono raccomandazioni sulla dose stabilita nei pazienti sottoposti a  di alisi peritoneale. \r\n C ompromissione epatica \r\n Nei  pazienti con compromissione epatica non è necessario alcun  aggi ustamento posologico (vedere paragrafo 4.4). \r\n Do se  nei pazienti anziani \r\n Nei  pazienti anziani con normale funzionalità renale o con valori di clearance  de lla creatinina superiori a 50 ml/min non è necessario alcun aggiustamento  posologi co. \r\n P opol az ione pediatrica   \r\n B am bini sotto i 3 mesi di età \r\n La  sicurezza e l'efficacia di meropenem nei bambini di età inferiore ai 3 mesi  non  sono state stabilite e non è stato identificato il regime posologico  otti male. Tuttavia, i dati limitati di farmacocinetica indicano che 20 mg/kg  ogni  8 ore possa essere un regime appropriato (vedere paragrafo 5.2). \r\n \r\n \r\n B am bini da 3 mesi a 11 anni e con peso corporeo fino a 50 kg \r\n \r\n Il  regime posologico raccomandato è mostrato nella seguente tabella: \r\n \r\n  \r\n   \r\n    Infe zione \r\n    \r\n    Dose  da somministrare ogni  8  ore \r\n    \r\n   \r\n   \r\n    \r\n    Pol monite, comprese polmonite  a cquisita in comunità e polmonite  nos ocomiale \r\n    \r\n    \r\n    10  o 20 mg/kg \r\n    \r\n   \r\n   \r\n    \r\n    Infe zioni broncopolmonari nella fibrosi  c istica \r\n    \r\n    \r\n    40  mg/kg \r\n    \r\n   \r\n   \r\n    Infe zioni complicate delle vie urinarie \r\n    10 o 20 mg/kg \r\n   \r\n   \r\n    Infe zioni complicate intra-addominali \r\n    10 o 20 mg/kg \r\n   \r\n   \r\n    Infe zioni complicate della cute e dei \r\n    \r\n    te ssuti molli \r\n    \r\n    \r\n    10  o 20 mg/kg \r\n   \r\n   \r\n    M eningite batterica acuta \r\n    40 mg/kg \r\n   \r\n   \r\n    \r\n    G estione di pazienti neutropenici con  f ebbre \r\n    \r\n    20  mg/kg \r\n   \r\n  \r\n \r\n B am bini con peso corporeo superiore ai 50 kg \r\n \r\n Deve  essere somministrata la dose degli adulti. \r\n Non  vi è esperienza nei bambini con compromissione renale. \r\n Me ropenem è di solito somministrato per infusione endovenosa della durata  di  15-30 minuti circa (vedere paragrafi 6.2, 6.3 e 6.6). In alternativa, possono  es sere somministrate dosi di meropenem fino a 20 mg/kg come iniezione in  bolo  endovenoso della durata di circa 5 minuti. Ci sono dati limitati disponibili  su lla sicurezza a supporto della somministrazione di una dose da 40 mg/kg  nei  bambini come iniezione di bolo endovenoso. \r\n A s petto della soluzione ricostituita \r\n La  soluzione ricostituita deve essere da chiara a giallo lievemente  tr asparente e deve essere priva di particelle visibili. \r\n \r\n\nControindicazioni \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti.  Ipe rsensibilità ad un qualsiasi altro agente antibatterico carbapenemico. \r\n Gra ve ipersensibilità (per esempio reazione anafilattica, grave reazione  cu tanea) ad un qualsiasi altro agente antibatterico betalattamico (per  ese mpio penicilline o cefalosporine). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La scelta di Meropenem per trattare un singolo paziente deve tenere in considerazione l'appropriatezza di utilizzare un agente antibatterico carbapenemico basata su fattori quali la gravità dell'infezione, la prevalenza della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici di interazione con altri medicinali, ad accezione del probenecid.  Il probenecid compete con il meropenem nella secrezione tubulare attiva e così inibisce l'escrezione renale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Meropenem Venus Pharma\"  insieme ad altri farmaci come  Acido Valproico + Sodio Valproato EG ,  Acido Valproico + Sodio Valproato Ratiopharm ,  Acido Valproico + Sodio Valproato Sandoz ,  Depakin Chrono ,  Depakin - Compressa Gastroresistente, Soluzione ,  Depakin - Granulato A Rilascio Modificato ,  Depakin - Polvere ,  Sodio Valproato Sanofi , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Meropenem Venus Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Meropenem Venus Pharma durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati, oppure sono limitati, sull'uso di Meropenem nelle donne in gravidanza.  Gli studi nell'animale non evidenziano effetti dannosi diretti o indiretti relativi alla tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati condotti studi sulla capacità di guidare veicoli e di utilizzare  macchina ri. \r\n\nEffetti indesiderati \r\n Nel corso di una valutazione di 4.872 pazienti con 5.026 esposizioni al trattamento con Meropenem, le reazioni avverse correlate a meropenem riportate più frequentemente sono state diarrea (2,3 %), eruzioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un  sovradosaggio relativo può essere possibile nei pazienti con  com promissione renale se la dose non viene aggiustata come descritto nel  pa ragrafo 4.2. L'esperienza limitata del periodo di post-marketing indica che,  qu alora si verifichino reazioni avverse a seguito di sovradosaggio, queste  ri entrano nel profilo delle reazioni avverse descritto nel paragrafo 4.8, e sono  di  solito di lieve entità e si risolvono sospendendo o riducendo la dose. Un  trat tamento sintomatico va preso in considerazione. \r\n Nei  soggetti con normale funzionalità renale, si avrà una rapida eliminazione  per  via renale. \r\n L' emodialisi è in grado di rimuovere il Meropenem e il suo metabolita. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, carbapenemici, codice ATC: J01DH02  Meccanismo d'azione  Meropenem compie la sua azione battericida inibendo la sintesi della parete cellulare nei batteri Gram-positivi e Gram-negativi attraverso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei soggetti sani, l'emivita plasmatica media è di circa 1 ora; il volume medio di distribuzione è di circa 0,25 l/kg (11-27 l) e la clearance media è 287 ml/min  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi nell'animale indicano che il Meropenem è ben tollerato a livello renale. Evidenza istologica di danno a carico dei tubuli renali è stata osservata solo nel topo e nel  ...  \r\n\nElenco degli eccipienti \r\n Meropenem Venus Pharma 500 mg: sodio carbonato anidro.  Meropenem Venus Pharma 1 g: sodio carbonato anidro.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Meropenem Venus Pharma  a base di  Meropenem  sono:  Meropenem Aurobindo ,  Meropenem Hikma - Polvere ,  Meropenem Kabi ,  Meropenem Sun ,  Merrem"
}