{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104434",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Afinitor 10 mg 30 compresse Afinitor 2,5 mg 30 compresse Afinitor 5 mg 30 compresse\nCos'è Afinitor? \r\n Afinitor  è un farmaco a base del principio attivo  Everolimus , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Afinitor  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Everolimus Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n C arcinoma mammario avanzato con stato recettoriale ormonale positivo \r\n Afinitor è indicato per il trattamento del carcinoma mammario avanzato con stato recettoriale ormonale positivo, HER2/neu negativo, in combinazione con exemestane, in donne in postmenopausa in assenza di malattia viscerale sintomatica dopo recidiva o progressione a seguito di trattamento con un inibitore dell'aromatasi non steroideo. \r\n T umori neuroendocrini di origine pancreatica \r\n Afinitor è indicato per il trattamento di tumori neuroendocrini di origine pancreatica, bene o moderatamente differenziati, non operabili o metastatici, in progressione di malattia, negli adulti. \r\n C arcinoma renale \r\n Afinitor è indicato per il trattamento di pazienti con carcinoma renale avanzato, che hanno presentato progressione durante o dopo trattamento con terapia mirata anti-VEGF.\nPosologia \r\n \r\n Il trattamento con Afinitor deve essere iniziato e supervisionato da un medico esperto nell'utilizzo di terapie antitumorali. \r\n Posologia \r\n La dose raccomandata di Everolimus è di 10 mg una volta al giorno. Il trattamento deve continuare fino a quando si osserva un beneficio clinico o finché non compaia tossicità inaccettabile. \r\n Se una dose viene omessa, il paziente non deve assumere una dose aggiuntiva, ma assumere la successiva dose abituale prescritta. \r\n Aggiustamento della dose a causa di reazioni avverse \r\n \r\n \r\n La gestione di sospette reazioni avverse gravi e/o intollerabili può richiedere modifiche della dose. La dose di Afinitor può essere ridotta o temporaneamente interrotta (ad es. per una settimana) e successivamente reintrodotta a 5 mg/die. Se la riduzione della dose è necessaria, la dose suggerita è 5 mg/die (vedere anche paragrafo 4.4). \r\n C ategorie particolari di pazienti \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Afinitor nei bambini di età compresa tra 0 e 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Pazienti anziani (≥65 anni di età) \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Per i pazienti con moderata compromissione epatica (Child-Pugh class B), la dose deve essere ridotta a 5 mg/die. Everolimus non è stato valutato in pazienti con compromissione epatica grave (Child- Pugh class C) e non è raccomandato per l'uso in questa categoria di pazienti (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Afinitor deve essere somministrato per via orale una volta al giorno alla stessa ora, regolarmente con o senza cibo (vedere paragrafo 5.2). Le compresse di Afinitor devono essere inghiottite intere con un bicchiere d'acqua. Le compresse non devono essere masticate o frantumate.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri derivati della rapamicina o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Polmonite non infettiva  La polmonite non infettiva è un effetto di classe dei derivati della rapamicina, Afinitor incluso. La polmonite non infettiva (compresa la malattia polmonare interstiziale) è stata descritta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Everolimus è un substrato del CYP3A4, e anche un substrato e un moderato inibitore della PgP. Pertanto l'assorbimento e la successiva eliminazione di everolimus possono essere influenzati da sostanze che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Afinitor\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Iressa ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Sutent ,  Symtuza ,  Tegretol ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Afinitor durante la gravidanza e l'allattamento \r\n Posso prendere Afinitor durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne in età fertile devono fare uso di un metodo contraccettivo di elevata efficacia (per esempio metodo ormonale di controllo delle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. I pazienti devono essere avvisati di essere prudenti quando guidano o usano macchinari se accusano stanchezza durante il trattamento con Afinitor. \r\n\nEffetti indesiderati \r\n a) Sintesi del profilo di sicurezza  Tre studi di fase III, randomizzati, in doppio cieco, controllati verso placebo contribuiscono al profilo di sicurezza. Negli studi di fase III la rispettiva  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'uomo l'esperienza di sovradosaggio è molto limitata. Dosi singole fino a 70 mg sono state somministrate con una tollerabilità acuta accettabile. In tutti i casi di sovradosaggio, devono essere adottate le misure generali di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, altri agenti antineoplastici, inibitori della protein-chinasi, codice ATC: L01XE10  Meccanismo d'azione  Everolimus è un inibitore selettivo del mTOR (mammalian target of rapamycin,target della rapamicina nei mammiferi). \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nei pazienti con tumori solidi in fase avanzata, la concentrazione di picco (Cmax) di Everolimus si raggiunge in media 1 ora dopo la somministrazione di 5 e 10 mg/die  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo preclinico di sicurezza di Everolimus è stato valutato nel topo, nel ratto, nel maialino, nella scimmia e nel coniglio. I principali organi bersaglio identificati in diverse specie animali  ...  \r\n\nElenco degli eccipienti \r\n Butilidrossitoluene (E321)  Magnesio stearato  Lattosio monoidrato  Ipromellosa  Crospovidone tipo A  Lattosio anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Afinitor  a base di  Everolimus  sono:"
}