{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104338",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Tranexamico Tillomed 500 mg 30 compresse rivestite con film\nCos'è Acido Tranexamico Tillomed? \r\n Acido Tranexamico Tillomed  è un farmaco a base del principio attivo  Acido Tranexamico , appartenente alla categoria degli  Antiemorragici antifibrinolitici  e nello specifico  Aminoacidi . E' commercializzato in Italia dall'azienda  Tillomed Italia S.r.l. . Acido Tranexamico Tillomed  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tillomed Italia S.r.l. Concessionario:  Tillomed Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Tranexamico Gruppo terapeutico:  Antiemorragici antifibrinolitici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Uso a breve termine per contrastare l'emorragia o il rischio di emorragia in caso di aumento della fibrinolisi o fibrinogenolisi. Fibrinolisi locale come si verifica nelle seguenti condizioni: \r\n \r\n  Prostatectomia e chirurgia della vescica. \r\n  Menorragia. \r\n  Epistassi grave. \r\n  Conizzazione della cervice. \r\n  Prevenzione dell'emorragia ricorrente nell'ifema traumatico. \r\n  Angioedema ereditario. \r\n  Trattamento delle estrazioni dentali in pazienti emofiliaci. \r\n\nPosologia \r\n Via di somministrazione: orale. \r\n 1. Fibrinolisi locale : La dose standard consigliata è di 15-25 mg/kg di peso corporeo (ovvero 2-3 compresse) due o tre volte al giorno. Per le indicazioni sotto riportate possono essere impiegate le seguenti dosi: \r\n 1a. Prostatectomia : la profilassi e il trattamento dell'emorragia in pazienti ad alto rischio deve iniziare in fase pre o post operatoria con iniezione di Acido Tranexamico; successivamente 2 compresse da tre a quattro volte al giorno fino alla scomparsa dell'ematuria macroscopica. \r\n 1b. Menorragia : la dose consigliata è di 2 compresse 3 volte al giorno per il periodo necessario fino a un massimo di 4 giorni. In caso di flusso mestruale molto abbondante, la dose può essere aumentata. Non superare una dose complessiva di 4 g al giorno (8 compresse). Il trattamento con acido tranexamico non deve essere iniziato prima che sia cominciato il ciclo mestruale. \r\n 1c. Epistassi grave : nel caso in cui si preveda sanguinamento ricorrente, la terapia orale (2 compresse tre volte al giorno) deve essere somministrata per 7 giorni. \r\n 1d. Conizzazione della cervice:  3 compresse tre volte al giorno per 12-14 giorni. \r\n 1e. Prevenzione dell'emorragia ricorrente nell'ifema traumatico : 2-3 compresse tre volte al giorno per 7 giorni. La dose è basata su 25 mg/kg tre volte al giorno. \r\n 2. Angioedema ereditario : Alcuni pazienti sono consapevoli dell'esordio della malattia; per questi pazienti il trattamento indicato corrisponde a 2-3 compresse due o tre volte al giorno per alcuni giorni, somministrate in modo intermittente. Altri pazienti assumono questo dosaggio in modo continuo. \r\n 3. Emofilia : per la prevenzione e il trattamento delle emorragie in caso di estrazioni dentali, 2-3 compresse ogni otto ore per 6-8 giorni. La dose è basata su 25 mg/kg. \r\n Insufficienza renale : per estrapolazione dai dati della clearance relativa alla somministrazione endovenosa, nei pazienti con insufficienza renale di grado da lieve a moderato è consigliata la seguente riduzione nel dosaggio orale. \r\n \r\n  \r\n   \r\n    \r\n    Creatinina sierica (μmol/l) \r\n    \r\n    \r\n    Dose di acido tranexamico \r\n    \r\n   \r\n   \r\n    \r\n    120-249 \r\n    \r\n    \r\n    15 mg/kg di peso corporeo due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    250-500 \r\n    \r\n    \r\n    15 mg/kg di peso corporeo/giorno \r\n    \r\n   \r\n  \r\n \r\n Dosaggio pediatrico : deve essere calcolato in base al peso corporeo considerando 25 mg/kg per dose. Tuttavia, i dati su efficacia, posologia e sicurezza per queste indicazioni sono limitati. \r\n Popolazione anziana :  Non è necessaria alcuna riduzione nel dosaggio salvo in caso di insufficienza renale accertata (vedere le indicazioni sottostanti).\nControindicazioni \r\n \r\n  Ipersensibilità all'Acido Tranexamico o a uno qualsiasi degli eccipienti elencati al paragrafo 6. \r\n  Grave compromissione renale (creatinina sierica > 500 μmol/l) a causa del rischio di accumulo \r\n  Affezioni tromboemboliche in atto. \r\n  Anamnesi di trombosi venosa o arteriosa. \r\n  Condizioni fibrinolitiche conseguenti a coagulopatia da consumo. \r\n  Anamnesi di convulsioni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di ematuria di origine renale (soprattutto nell'emofilia), esiste il rischio di anuria meccanica dovuta alla formazione di coaguli uretrali.  Nel trattamento a lungo termine di pazienti con angioedema  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acido tranexamico controbilancia l'effetto trombolitico di preparati fibrinolitici.  I farmaci che producono effetti sull'emostasi devono essere somministrati con cautela ai pazienti che assumono l'acido tranexamico. Esiste il rischio teorico di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Tranexamico Tillomed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Tranexamico Tillomed durante la gravidanza e l'allattamento \r\n Posso prendere Acido Tranexamico Tillomed durante la gravidanza e l'allattamento? Gravidanza  Anche se da studi su animali non risultano evidenze di un effetto teratogeno, deve essere osservata la consueta prudenza nell'impiego di farmaci in gravidanza.  L'Acido Tranexamico attraversa la placenta.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le compresse di Acido Tranexamico Tillomed 500 mg non hanno un influsso noto sulla capacità di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate di seguito per classe sistemico-organica e frequenza. Le frequenze sono definite come: molto comune (≥1/l0), comune (≥1/100 e <1/10), non comune (≥1/1000 e <1/100), raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi possono essere nausea, vomito, sintomi ortostatici e/o ipotensione. Iniziare provocando il vomito, quindi lavanda gastrica e terapia con carbone vegetale. Mantenere un elevato apporto di fluidi per favorire l'escrezione renale. Esiste un rischio di trombosi negli individui predisposti. Prendere in considerazione un trattamento anticoagulante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, antifibrinolitici, aminoacidi  Codice ATC: B02AA02  L'Acido Tranexamico è un composto antifibrinolitico potente inibitore competitivo dell'attivazione del plasminogeno in plasmina. A una concentrazione molto più alta è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Il picco della concentrazione plasmatica dell'Acido Tranexamico si ottiene subito dopo la somministrazione endovenosa (500 mg). Successivamente la concentrazione diminuisce fino alla 6a ora. L'emivita di eliminazione è  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici di sicurezza di rilievo per il prescrittore oltre a quanto già segnalato in altri paragrafi del Riassunto delle caratteristiche del prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Cellulosa microcristallina (E460)  Amido pregelatinizzato (E1401)  Idrossipropilcellulosa a basso grado di sostituzione (E463)  Silice colloidale anidra (E551)  Povidone (E1201)  Talco (E553b)  Olio di ricino idrogenato (E1503)  Magnesio stearato (E572)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Tranexamico Tillomed  a base di  Acido Tranexamico  sono:"
}