{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108989",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Micropam? \r\n Micropam  è un farmaco a base del principio attivo  Diazepam , appartenente alla categoria degli  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Micropam  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diazepam Gruppo terapeutico:  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici Forma farmaceutica:  clisma\nIndicazioni \r\n \r\n  Come antiepilettico: convulsioni incluso convulsioni febbrili nei bambini. \r\n  Come sedativo: prima di esami e trattamenti esplorativi. \r\n\nPosologia \r\n Posologia \r\n Uso rettale: \r\n bambini fino a tre anni: 5 mg \r\n bambini oltre i 3 anni: 10 mg \r\n adulti: 10 mg \r\n pazienti anziani e debilitati: 5 mg \r\n Se necessario, la dose potrebbe essere ripetuta. Nel caso di somministrazione ripetuta nei bambini, dovrebbe essere monitorata la respirazione. \r\n Popolazione pediatrica \r\n Nei bambini di età inferiore ad un anno, Diazepam potrebbe essere usato come profilassi intermittente di convulsioni febbrili. La dose usuale è 0,5-1 mg/Kg. \r\n Pazienti anziani e debilitati \r\n Nel trattamento di pazienti anziani o debilitati, le dosi utilizzate non devono superare la metà di quelle normalmente raccomandate. \r\n Pazienti con insufficienza polmonare, compromissione renale o epatica \r\n In pazienti con insufficienza polmonare cronica ed in pazienti con compromissione cronica renale ed epatica, la posologia necessita di essere ridotta. \r\n La durata del trattamento deve essere la più breve possibile. \r\n Modo di somministrazione \r\n Uso rettale. \r\n \r\n  Porre il bambino con l'addome sulle vostre ginocchia, con i glutei sollevati. \r\n  Togliere la capsula di chiusura dal contenitore monodose e ungere il beccuccio. \r\n  Inserire il beccuccio nell'ano. Nei bambini di età inferiore a 3 anni è consigliato inserire il beccuccio nell'ano fino a metà della lunghezza dello stesso; nei bambini di età superiore ai 3 anni e negli adulti inserire il beccuccio nell'ano per l'intera lunghezza. \r\n  Importante: per svuotare il contenitore monodose, il beccuccio deve essere inclinato verso il basso rispetto all'ampolla del contenitore monodose. \r\n  Quando il contenitore monodose è vuoto, ritirare il beccuccio continuando a far pressione sull'ampolla del contenitore monodose. \r\n  Tenere il bambino nella stessa posizione e stringere i suoi glutei per alcuni minuti onde evitare l'uscita di liquido. \r\n\nControindicazioni \r\n MICROPAM è controindicato in pazienti con: \r\n \r\n  Ipersensibilità al principio attivo, alle benzodiazepine o a uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n  Miastenia gravis. \r\n  Sindrome da apnea del sonno. \r\n  Insufficienza epatica grave, acuta o cronica. \r\n  Insufficienza respiratoria grave. \r\n  Gravidanza. \r\n  Allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso concomitante di alcol/depressori del SNC  L'uso concomitante di Diazepam con alcol e/o con farmaci con attività depressiva sul sistema nervoso centrale deve essere evitato. L'uso concomitante poichè potrebbe aumentare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Se il diazepam viene impiegato con altri agenti ad azione centrale, si deve considerare con attenzione la farmacologia degli agenti impiegati, soprattutto in caso di sostanze che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micropam\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micropam durante la gravidanza e l'allattamento \r\n Posso prendere Micropam durante la gravidanza e l'allattamento? Donne in età fertile  Qualsiasi donna che intenda iniziare una gravidanza o sospetti di essere incinta deve essere avvertita di contattare il medico, per la sospensione del trattamento.  Gravidanza  Sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Diazepam compromette in maniera significativa la capacità di guidare veicoli o di usare macchinari. \r\n Questo è generalmente dovuto a compromissione delle capacità motorie, tremore, sonnolenza, amnesia, alterazione della concentrazione e stanchezza (vedere paragrafo 4.8). \r\n L'effetto può essere osservato immediatamente dopo l'inizio del trattamento e può durare per molti giorni dopo l'interruzione, a causa dell'emivita prolungata di diazepam. \r\n\nEffetti indesiderati \r\n Sonnolenza, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, debolezza muscolare, atassia o visione doppia si verificano principalmente all'inizio della terapia ma generalmente scompaiono con la somministrazione ripetuta.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n In tutti i casi di sovradosaggio, si deve considerare la possibilità che siano state assunte contemporaneamente altre sostanze, per esempio in caso di tentato suicidio. I sintomi da sovradosaggio sono più pronunciati in presenza di alcol o droga, che causano una depressione del sistema nervoso centrale. \r\n Trattamento \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. Se non si osserva miglioramento con lo svuotamento dello stomaco dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. Il Flumazenil può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitico; Codice ATC: N05BA01.  Meccanismo d'azione  Diazepam è un agonista che lega specificamente i recettori cerebrali delle benzodiazepine, potenziando così la normale trasmissione del segnale GABA. Il GABA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Diazepam è assorbito in modo rapido e completo nel tratto gastrointestinale: il picco plasmatico di diazepam si ha circa 10-20 minuti dopo la somministrazione rettale della soluzione di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno.  Compromissione della fertilità  Studi riproduttivi nei  ...  \r\n\nElenco degli eccipienti \r\n Acido benzoico, acqua depurata, alcol benzilico, etanolo, glicole propilenico, sodio benzoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micropam  a base di  Diazepam  sono:"
}