{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104833",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aria Medicair 200 bar gas medicinale sintetico compresso bombola 10 litri Aria Medicair 200 bar gas medicinale sintetico compresso bombola 40 litri Aria Medicair 200 bar gas medicinale sintetico compresso bombola 50 litri\nCos'è Aria Medicair? \r\n Aria Medicair  è un farmaco a base del principio attivo  Aria Medicinale Sintetica , appartenente alla categoria degli  Gas medicinali  e nello specifico  Gas medicali . E' commercializzato in Italia dall'azienda  Medicair Italia S.r.l. . Aria Medicair  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medicair Italia S.r.l. Concessionario:  Medicair Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Aria Medicinale Sintetica Gruppo terapeutico:  Gas medicinali Forma farmaceutica:  gas\nIndicazioni \r\n \r\n  In rianimazione per assistenza ventilatoria; \r\n  Nelle condizioni di deficit respiratorio cronico per fornire assistenza respiratoria; \r\n  In anestesia come gas trasportatore di anestetici volatili: \r\n  Nella terapia nebulizzante come vettore di sostanza farmaceutiche; \r\n  Nella gestione di pazienti immunocompromessi, come nei casi di trapianto d'organo, trapianto cellulare o di ustioni estese; \r\n  Nelle incubatrici per fornire flussi d'aria di qualità controllata; \r\n  Per l'insufflazione cavitaria. \r\n\nPosologia \r\n Posologia, frequenza e durata del trattamento sono in funzione delle indicazioni terapeutiche e dello stato clinico del paziente. \r\n In particolare, nei casi di ipossia, il flusso e la durata dell'applicazione devono essere stabilite in funzione della causa dell'ipossia. In questi casi, la ventilazione artificiale tramite l'aria medicinale mira: \r\n \r\n  al ripristino del volume corrente normale di circa 500 ml di aria negli adulti; nei bambini tale volume varia in funzione di peso, altezza, sesso ed età. \r\n  al ristabilimento della normale ossimetria i cui valori normali sono compresi tra il 94-100% che corrisponde a valori di PaO 2  pari o superiore al 60%. Nei nati altamente prematuri sono considerati accettabili nelle prime ore di vita anche valori relativamente inferiori di ossimetria. \r\n \r\n Quando sia necessaria la sostituzione dell'aria ambientale, lo scopo dell'uso dell'aria medicinale è di assicurare una somministrazione affidabile di gas che contiene ossigeno ad una concentrazione che corrisponde a quella nella normale aria ambientale senza il rischio di somministrare sostanze potenzialmente irritanti. \r\n L'aria medicinale deve essere mescolata con ossigeno medicinale in modo da ottenere la concentrazione di ossigeno desiderata ricorrendo alla formula seguente: \r\n \r\n  \r\n   \r\n    FiO 2 \r\n    = \r\n    \r\n    [(numero di litri di aria/minuto × 21) + numero di litri di ossigeno/minuto x 100)] \r\n    \r\n    [(numero di litri di aria/minuto + numero di litri di ossigeno/minuto) x 100)] \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione  \r\n Nella ventilazione artificiale e negli stadi di rianimazione degli infanti, veicolazione farmaceutica, negli stadi di iperossia/ipossia e in anestesia l'aria medicinale viene generalmente somministrata per inalazione tramite maschera facciale o tubi oro- e naso-tracheali, somministrata con varie tecniche, in genere da apparecchiature di respirazione e di ventilazione e può essere erogata con sistemi tipo pressometrico e volumetrico. \r\n Nella insufflazione cavitaria l'aria medicinale viene veicolata tramite l'endoscopio che è in genere provvisto di cannula apposita.\nControindicazioni \r\n L'aria medicinale è controindicata dove siano invece indicati esclusivamente ossigeno puro o altre miscele di gas medicinali (contenenti comunque ossigeno ≥ 21%). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'aria medicinale deve essere somministrata ai pazienti solo a pressione atmosferica o a pressioni leggermente positive nel caso di utilizzo di ventilatori. La somministrazione di aria medicinale sotto pressione può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In generale non sono state riscontrate interazioni con altri farmaci, né con alcool, tabacco e alimenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aria Medicair\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aria Medicair durante la gravidanza e l'allattamento \r\n Posso prendere Aria Medicair durante la gravidanza e l'allattamento? Non ci sono delle controindicazioni per l'uso dell'aria medicinale a pressione atmosferica in gravidanza o durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'uso dell'aria medicinale non altera l'abilità di guidare o utilizzare macchine/apparecchiature. \r\n\nEffetti indesiderati \r\n Effetti indesiderati molto comuni: secchezza delle fauci, mal di testa.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non pertinente, sebbene la somministrazione di aria medicinale sotto pressione possa causare malattia da decompressione (a causa degli effetti dell'azoto) e l'ossigeno possa essere tossico. \r\n\nProprietà farmacodinamiche \r\n L'aria medicinale viene somministrata per via inalatoria e fornisce una fonte alternativa di aria, utilizzata principalmente per il suo contenuto di ossigeno e le sue proprietà correlate. L'ossigeno è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In condizioni di pressione atmosferica normale i dati farmaco- cinetici sull'aria sono essenzialmente quelli della respirazione, del trasporto di ossigeno e del normale metabolismo cellulare. L'ossigeno somministrato per inalazione viene  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono studi disponibili sull'aria medicinale, ma essendo questa simile all'aria presente nell'atmosfera, non sono attesi particolari rischi per la salute dell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Gas medicinale compresso: non pertinente. Gas medicinale sintetico compresso: azoto.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aria Medicair  a base di  Aria Medicinale Sintetica  sono:"
}