{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107893",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Influvac S Tetra 0,5 ml sospensione iniettabile 1 siringha preriempita con ago Influvac S Tetra 0,5 ml sospensione iniettabile 10 siringha preriempita con ago\nCos'è Influvac S Tetra? \r\n Influvac S Tetra  è un farmaco a base del principio attivo  Virus Dell'influenza , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini influenzali . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Influvac S Tetra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan IRE Healthcare Ltd Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Virus Dell'influenza Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  sospensione\nIndicazioni \r\n Profilassi dell'influenza, specialmente nei soggetti che hanno un maggiore rischio di complicazioni associate. \r\n Influvac S Tetra è indicato negli adulti e nei bambini a partire dai 3 anni di età. \r\n L'uso di Influvac S Tetra si deve basare su raccomandazioni ufficiali. \nPosologia \r\n Posologia \r\n Adulti: 0,5 ml. \r\n Popolazione pediatrica \r\n Bambini e adolescenti dai 3 ai 17 anni di età: 0,5 ml \r\n Bambini con meno di 9 anni di età che non sono stati precedentemente vaccinati contro l'influenza: una seconda dose da 0,5 ml deve essere somministrata dopo un intervallo di almeno 4 settimane \r\n Bambini con meno di 3 anni di età: la sicurezza e l'efficacia di Influvac S Tetra nei bambini non sono state stabilite. \r\n Modo di somministrazione \r\n L'immunizzazione deve essere effettuata mediante iniezione intramuscolare o sottocutanea profonda. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: \r\n Per le istruzioni sulla preparazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi, a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o un qualsiasi componente che può essere presente in tracce come uova (ovalbumina, proteine del pollo), formaldeide, cetiltrimetilammonio bromuro, polisorbato 80 o gentamicina. \r\n L'immunizzazione deve essere rimandata nei pazienti con affezioni febbrili o infezione acuta.  \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i vaccini iniettabili, un appropriato trattamento e controllo medico devono essere sempre prontamente disponibili nel caso di una reazione anafilattica conseguente alla somministrazione del vaccino.  Influvac S  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. Se Influvac S Tetra deve essere somministrato nello stesso momento di un altro vaccino, l'immunizzazione deve essere effettuata in arti differenti. Deve essere considerato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Influvac S Tetra\"  insieme ad altri farmaci come  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Influvac S Tetra durante la gravidanza e l'allattamento \r\n Posso prendere Influvac S Tetra durante la gravidanza e l'allattamento? Gravidanza  I vaccini influenzali inattivati possono essere utilizzati in tutti gli stadi della gravidanza. Maggiori informazioni sulla sicurezza sono disponibili per il secondo e terzo trimestre, rispetto al primo trimestre; \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Influvac S Tetra non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  La sicurezza di Influvac S Tetra è stata valutata in due studi clinici nei quali Influvac S Tetra, o il vaccino trivalente Influvac S,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che il sovradosaggio possa comportare effetti indesiderati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccino influenzale, codice ATC: J07BB02.  Meccanismo d'azione:  Influvac S Tetra fornisce immunizzazione attiva verso 4 ceppi del virus influenzale: un ceppo A/(H1N1), un ceppo A/(H3N2), e due ceppi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute e locale, tossicità della riproduzione e dello sviluppo e studi di  ...  \r\n\nElenco degli eccipienti \r\n Potassio cloruro, potassio diidrogeno fosfato, fosfato disodico diidrato, sodio cloruro, calcio cloruro diidrato, magnesio cloruro esaidrato e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Influvac S Tetra  a base di  Virus Dell'influenza  sono:  Fluad ,  Influvac S ,  Vaxigrip Tetra"
}