{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105053",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bactrim 160 mg + 800 mg 16 compresse Bactrim 80 mg/5 ml + 400 mg/5 ml sospensione orale flacone 100 ml\nCos'è Bactrim? \r\n Bactrim  è un farmaco a base del principio attivo  Sulfametoxazolo + Trimetoprim , appartenente alla categoria degli  Antibatterici sulfonamidici  e nello specifico  Associazioni di sulfonamidi con trimetoprim, inclusi i derivati . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Bactrim  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche S.p.A. Concessionario:  Roche S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sulfametoxazolo + Trimetoprim Gruppo terapeutico:  Antibatterici sulfonamidici Forma farmaceutica:  compressa\nIndicazioni \r\n Bactrim è indicato negli adulti e nei bambini di età superiore a 6 settimane per trattare: \r\n Infezioni delle vie respiratorie: sinusite, bronchite acuta, polmonite (anche dovuta a  Pneumocystis jirovecii ), riacutizzazioni in corso di bronchite cronica o di bronchiettasie. \r\n Otite media. \r\n Infezioni renali e delle vie urinarie: pielite, cistite, prostatite, uretrite, riacutizzazioni in corso di infezioni croniche delle vie urinarie. \r\n Infezioni dell'apparato genitale compresa l'uretrite gonococcica. \r\n Infezioni dell'apparato digerente: infezioni da  Shigella , da  Salmonella typhi  e  paratyphi  e altre enteriti da germi sensibili. \r\n Devono essere tenute in considerazione le linee guida ufficiali sull'impiego appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Gli schemi riportati nella tabella sottostante sono quelli comunemente raccomandati nel trattamento delle infezioni acute. \r\n Adulti e adolescenti sopra i 12 anni \r\n \r\n  \r\n   \r\n    Ogni 12 ore \r\n   \r\n   \r\n      \r\n    160 mg + 800 mg compresse \r\n    80 mg/5 mL + 400 mg/5 mL sospensione orale \r\n   \r\n   \r\n    dose normale \r\n    1 compressa \r\n    2 misurini grandi (10 ml) \r\n   \r\n  \r\n \r\n Popolazione pediatrica \r\n \r\n La formulazione in compresse non è idonea per il trattamento dei bambini di età inferiore a 12 anni o di peso inferiore a 30 kg. Usare la sospensione orale. \r\n Lo schema posologico per il trattamento dei bambini varia in funzione dell'età come riportato nella tabella sottostante: \r\n \r\n  \r\n   \r\n    \r\n    Ogni 12 ore \r\n    \r\n   \r\n   \r\n    80 mg/5 mL + 400 mg/5 mL sospensione orale \r\n   \r\n   \r\n    da 6 sett. a < 6 mesi \r\n    1 misurino piccolo \r\n   \r\n   \r\n    da 6 mesi a < 6 anni  \r\n    1/2 misurino grande \r\n   \r\n   \r\n    da 6 a 12 anni \r\n    1 misurino grande \r\n   \r\n  \r\n \r\n La posologia pediatrica corrisponde a circa 6 mg di trimetoprim/kg/die e 30 mg di sulfametoxazolo/kg/die. \r\n \r\n \r\n Bactrim è controindicato nei bambini di età inferiore a 6 settimane. \r\n \r\n Durata del trattamento \r\n In caso di infezioni acute, Bactrim va somministrato per almeno 5 giorni oppure sino a quando il malato sia esente da sintomi da 2 giorni. Se non risulta un evidente miglioramento clinico dopo 7 giorni di terapia, il paziente deve essere riesaminato. \r\n Nelle infezioni gravi la posologia va aumentata del 50%. \r\n Nelle terapie di mantenimento di lunga durata (oltre i 15 giorni) va invece diminuita del 50%. \r\n Raccomandazioni particolari di dosaggio \r\n Ulcus molle \r\n Pazienti nei quali non siano indicati o che siano intolleranti ad altri antibiotici chemioterapici: 1 compressa da 160 mg + 800 mg due volte al giorno. Se non vi è alcuna evidenza di guarigione dopo 7 giorni, può essere considerata la prosecuzione per altri 7 giorni. Tuttavia, i medici dovrebbero essere consapevoli che il fallimento nella risposta terapeutica può indicare che la malattia è causata da un organismo resistente. \r\n Infezioni delle vie urinarie acute e non complicate \r\n Per le donne con infezione acuta non complicata del tratto urinario, si raccomanda una singola dose di 2-3 compresse da 160 mg + 800 mg. Le compresse devono, se possibile, essere prese in serata dopo un pasto o prima di andare a dormire. \r\n Polmonite da Pneumocystis jirovecii \r\n Adulti e adolescenti \r\n Trattamento :  il dosaggio raccomandato è fino a 20 mg trimetoprim e fino a 100 mg sulfametoxazolo per kg nelle 24 ore, somministrati in dosi uguali suddivise ogni 6 ore per 14 giorni. \r\n Per la  profilassi  della polmonite da  Pneumocystis jirovecii  la dose raccomandata negli adolescenti e negli adulti è di 1 compressa di Bactrim da 160 mg + 800 mg al giorno. \r\n Bambini (fino a 12 anni di età) e adolescenti \r\n Profilassi :  per i bambini la dose raccomandata è di 150 mg/ m 2 /die di trimetoprim con 750 mg/m 2 /die di sulfametoxazolo somministrato per via orale in dosi equamente suddivise due volte al giorno, per 3 giorni consecutivi a settimana. La dose totale giornaliera non deve superare i 320 mg di trimetoprim e 1600 mg di sulfametoxazolo. \r\n Nella tabella sottostante si fornisce una guida per ottenere la dose raccomandata in accordo alla superficie corporea nei bambini per la profilassi della polmonite da  Pneumocytis jirovecii. \r\n \r\n  \r\n   \r\n    \r\n    Ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    Area della superficie corporea (m 2 ) \r\n    \r\n    \r\n    80 mg/5 ml + 400 mg/5 ml sospensione orale \r\n    \r\n   \r\n   \r\n    \r\n    0.26 \r\n    \r\n    \r\n    1 misurino piccolo (1,25 ml) \r\n    \r\n   \r\n   \r\n    \r\n    0.53 \r\n    \r\n    \r\n    1/2 misurino grande (2,5 ml) \r\n    \r\n   \r\n   \r\n    \r\n    1.06 \r\n    \r\n    \r\n    1 misurino grande (5 ml) \r\n    \r\n   \r\n  \r\n \r\n Nocardiosi \r\n Non esiste un consenso sul dosaggio più appropriato nella nocardiosi. Negli adulti è stata utilizzata una dose giornaliera di 3-4 compresse da 160 mg + 800 mg per almeno 3 mesi. Questa dose richiede aggiustamenti in funzione di fattori come età, peso, funzionalità renale e stato immunitario del paziente, ma anche della localizzazione e della gravità della malattia. È stata segnalata una durata della terapia di 18 mesi. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n I pazienti anziani con regolare funzionalità renale, ove non diversamente specificato, devono ricevere il medesimo dosaggio dei pazienti adulti. Vedere anche paragrafo 4.4. \r\n Danno renale  \r\n Nei pazienti con funzionalità renale compromessa si raccomanda la posologia riportata nella seguente tabella: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Schema posologico raccomandato \r\n    \r\n   \r\n   \r\n    \r\n    >30 ml/min \r\n    \r\n    \r\n    Dosaggio standard \r\n    \r\n   \r\n   \r\n    \r\n    15-30 ml/min \r\n    \r\n    \r\n    Metà del dosaggio standard \r\n    \r\n   \r\n   \r\n    \r\n    <15 ml/min \r\n    \r\n    \r\n    L'uso di Bactrim è controindicato (vedere paragrafo 4.3) \r\n    \r\n   \r\n  \r\n \r\n Pazienti dializzati \r\n Nei pazienti sottoposti ad emodialisi, dopo una normale dose di carico di Bactrim, devono essere somministrate dosi pari a metà della dose dopo ogni seduta emodialitica. \r\n Lo scambio dialitico peritoneale dà come risultato una clearance minima di trimetoprim e sulfametoxazolo e pertanto l'uso di trimetoprim-sulfametoxazolo non è raccomandato in pazienti che si sottopongono a dialisi peritoneale. \r\n Compromissione della funzione epatica \r\n Non sono disponibili dati relativi al dosaggio in pazienti con funzione epatica compromessa. \r\n Modo di somministrazione \r\n È meglio assumere Bactrim dopo i pasti, al fine di minimizzare la possibilità di disturbi gastrointestinali. \r\n Sospensione orale : agitare accuratamente prima dell'uso. Nella confezione è disponibile un misurino dosatore per volumi da 1,25 mL, 2,5 ml e 5 mL. \r\n Compresse :  assumere il medicinale con un'adeguata quantità di liquidi.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad altri sulfamidici, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza renale grave, con clearance della creatinina <15 mL/min (vedere paragrafo 4.2). \r\n  Gravi lesioni del parenchima epatico. \r\n  Discrasie ematiche. \r\n  Bambini al di sotto di 6 settimane di età. \r\n  Deficit di glucosio-6-fosfato deidrogenasi. \r\n  In caso di infezioni sostenute da streptococco ß-emolitico di gruppo A. \r\n \r\n Bactrim non deve essere somministrato in combinazione con dofetilide (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In gravidanza, nella primissima infanzia e nei pazienti anziani il prodotto deve essere usato soltanto in caso di effettiva necessità e sotto il diretto controllo del medico.  Vi è un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Trimetoprim è un inibitore del trasportatore dei cationi organici 2 (OCT2) e un debole inibitore del CYP2C8. Sulfametoxazolo è un debole inibitore del CYP2C9.  L'esposizione sistemica a farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bactrim\"  insieme ad altri farmaci come  Coumadin ,  Daonil ,  Diaglimet ,  Gliben ,  Glibomet ,  Gliboral ,  Gliconorm ,  Glicorest ,  Glurenor ,  Sintrom ,  Suguan M , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bactrim durante la gravidanza e l'allattamento \r\n Posso prendere Bactrim durante la gravidanza e l'allattamento? Gravidanza  Trimetoprim e sulfametoxazolo attraversano la barriera placentare e possono quindi interferire con il metabolismo dell'acido folico con la conseguente possibilità di indurre malformazioni congenite (vedere paragrafo 5.3).  Pertanto, Bactrim \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi per valutare gli effetti di Bactrim sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia i pazienti devono essere informati del fatto che, durante il trattamento con trimetoprim e sulfametoxazolo, sono stati segnalati vertigini, convulsioni, allucinazioni (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni sono eruzioni cutanee e disturbi gastrointestinali.  Sono utilizzate le seguenti categorie standard di frequenza: molto comune (≥ 1/10); comune (≥ 1/100 e < 1/10); non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi di sovradosaggio  acuto  possono includere nausea, vomito, diarrea, cefalea, vertigini, capogiri, disturbi mentali e visivi. In casi particolarmente gravi possono comparire cristalluria, ematuria, oliguria o anuria. \r\n In caso di sovradosaggio  cronico  possono verificarsi depressione midollare, che si manifesta come trombocitopenia o leucopenia, e altre discrasie ematiche da carenza di folati. \r\n Trattamento  \r\n In caso di intossicazione, a seconda dei sintomi, sarà necessario prendere in considerazione: \r\n \r\n  lavanda gastrica, emesi (in caso di assunzione recente) per prevenire ulteriore assorbimento del farmaco; \r\n  adeguato apporto di liquidi per accelerare l'eliminazione renale (l'alcalinizzazione dell'urina aumenta l'eliminazione del sulfametoxazolo); \r\n  emodialisi (la dialisi peritoneale è inefficace); \r\n  monitoraggio della conta ematica e degli elettroliti: in caso di discrasia ematica significativa o di ittero andranno intraprese misure terapeutiche specifiche per tali complicanze. La somministrazione di 6-12 mg di calcio folinato può contrastare gli effetti del trimetoprim sull'ematopoiesi. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico per uso sistemico, codice ATC: J01EE01.  Bactrim è un'associazione fra un derivato sulfamidico, il sulfametoxazolo (SMZ) ed un chemioterapico derivato dalle diaminopirimidine, il trimetoprim (TM), nel rapporto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Trimetoprim e sulfametoxazolo sono rapidamente e completamente assorbiti dalla porzione superiore del tratto gastrointestinale dopo somministrazione orale. A seguito di una singola dose di 160 mg di trimetoprim  ...  \r\n\nDati preclinici di sicurezza \r\n Teratogenicità   In esperimenti su animali, dosi molto elevate di trimetoprim/sulfametoxazolo hanno prodotto malformazioni fetali tipiche dell'antagonismo all'acido folico (vedere paragrafo 4.6).  ...  \r\n\nElenco degli eccipienti \r\n Bactrim 160 mg + 800 mg compresse  povidone K30, magnesio stearato, sodio docusato, sodio amido glicolato.  Bactrim 80 mg/5 mL+ 400 mg/5 mL sospensione orale  cellulosa microcristallina, carbossimetilcellulosa sodica, metile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bactrim  a base di  Sulfametoxazolo + Trimetoprim  sono:"
}