{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109650",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Olprezide? \r\n Olprezide  è un farmaco a base del principio attivo  Olmesartan Medoxomil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Malesci Istituto Farmacobiologico S.p.A. . Olprezide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Malesci Istituto Farmacobiologico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione arteriosa essenziale. \r\n Olprezide, associazione fissa, è indicato in pazienti adulti la cui pressione arteriosa non sia adeguatamente controllata da olmesartan medoxomil da solo.\nPosologia \r\n Posologia \r\n Adulti \r\n Olprezide è indicato in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla monoterapia con olmesartan medoxomil alla dose di 20 mg e non deve essere impiegato come terapia iniziale. Olprezide è somministrato una volta al giorno, a digiuno o a stomaco pieno. \r\n  Quando clinicamente appropriato, può essere considerato il passaggio diretto dalla monoterapia con olmesartan medoxomil 20 mg all'associazione fissa, considerando che l'effetto antipertensivo di olmesartan medoxomil è massimo in circa 8 settimane dall'inizio della terapia (vedere paragrafo 5.1). Si raccomanda un aggiustamento della dose delle singole componenti. \r\n L'associazione di olmesartan medoxomil 20 mg e idroclorotiazide 12,5 mg può essere somministrata in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla monoterapia ottimale con olmesartan medoxomil 20 mg. \r\n L'associazione di olmesartan medoxomil 20 mg e idroclorotiazide 25 mg può essere somministrata in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla terapia con l'associazione di olmesartan medoxomil 20 mg e idroclorotiazide 12,5 mg. \r\n Anziani (65 anni o più) \r\n Negli anziani è raccomandata la stessa posologia dell'associazione utilizzata negli adulti. \r\n Alterata funzionalità renale \r\n Quando si somministra Olprezide in pazienti con compromissione renale da lieve a moderata (clearance della creatinina compresa tra 30 e 60 ml/min) si suggerisce di controllare periodicamente la funzionalità renale (vedere paragrafo 4.4). Olprezide è controindicato in pazienti con compromissione della funzionalità renale di grado severo (clearance della creatinina inferiore a 30 ml/min) (vedere paragrafo 4.3). \r\n Alterata funzionalità epatica \r\n Olprezide deve essere usato con cautela nei pazienti con compromissione epatica da lieve a moderata (vedere paragrafi 4.4, 5.2). Nei pazienti con compromissione epatica moderata, la dose iniziale raccomandata di olmesartan medoxomil è di 10 mg una volta al giorno e la dose massima non deve superare i 20 mg una volta al giorno. Nei pazienti con compromissione epatica che assumono diuretici e/o altri medicinali antipertensivi si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale. Non vi è esperienza dell'uso di olmesartan medoxomil in pazienti con grave compromissione della funzionalità epatica. Olprezide non deve essere utilizzato in pazienti con grave compromissione della funzionalità epatica (vedere paragrafi 4.3, 5.2), colestasi e ostruzione biliare (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Olprezide nei bambini e adolescenti sotto i 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n La compressa deve essere deglutita con una sufficiente quantità di liquido (per esempio un bicchiere d'acqua). La compressa non deve essere masticata e deve essere assunta ogni giorno alla stessa ora.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ad uno qualsiasi degli eccipienti (elencati nel paragrafo 6.1) o ad altre sostanze sulfonamido-derivate (poichè idroclorotiazide è un medicinale sulfonamido-derivato). \r\n Compromissione della funzionalità renale di grado severo (clearance della creatinina inferiore a 30 ml/min). \r\n Ipopotassiemia refrattaria, ipercalcemia, iponatriemia e iperuricemia sintomatica. \r\n Compromissione epatica di grado severo, colestasi e patologie biliari ostruttive. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n L'uso concomitante di Olprezide con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare:  Nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, ridotto apporto sodico con la dieta, diarrea o vomito, può verificarsi ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni con olmesartan medoxomil e idroclorotiazide  Uso concomitante non raccomandato   Litio:  Aumenti reversibili delle concentrazioni sieriche di litio e della sua tossicità sono stati riportati durante la somministrazione concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olprezide\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olprezide durante la gravidanza e l'allattamento \r\n Posso prendere Olprezide durante la gravidanza e l'allattamento? Gravidanza (vedere paragrafo 4.3):  A causa degli effetti in gravidanza dei principi attivi di questa associazione, l'uso di Olprezide non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Olprezide esercita una lieve o moderata influenza sulla capacità di guidare i veicoli e sull'uso di macchinari. Capogiri o sintomi di affaticamento, in grado di compromettere la capacità di reazione, possono manifestarsi occasionalmente nei pazienti che seguono una terapia antipertensiva.  \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate in corso di trattamento con Olprezide sono la cefalea (2,9%), i capogiri (1,9%) e la stanchezza (1,0%).  L'idroclorotiazide può causare o aggravare una deplezione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sugli effetti o sul trattamento del sovradosaggio di Olprezide. Il paziente deve essere attentamente controllato e il trattamento deve essere sintomatico e di supporto. La gestione dipende dal tempo intercorso dall'assunzione e dalla severità della sintomatologia. Le misure suggerite comprendono l'induzione del vomito e/o la lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. Gli elettroliti sierici e la creatinina devono essere controllati frequentemente. Se interviene ipotensione, il paziente deve essere posto in posizione supina, con veloce ripristino del volume plasmatico e dei sali. \r\n Le più probabili manifestazioni attese di sovradosaggio da olmesartan medoxomil sono l'ipotensione e la tachicardia; può manifestarsi anche bradicardia. Il sovradosaggio da idroclorotiazide è associato a deplezione elettrolitica (ipopotassiemia, ipocloremia) e disidratazione dovuta ad eccessiva diuresi. I più comuni segni e sintomi di sovradosaggio sono nausea e sonnolenza. L'ipopotassiemia può determinare spasmi muscolari e/o aritmie cardiache accentuate associate all'uso concomitante di glicosidi della digitale o di certi medicinali antiaritmici. \r\n Non sono disponibili dati sulla dializzabilità di olmesartan o idroclorotiazide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Antagonisti dell'angiotensina II associati a diuretici, codice ATC: C09DA08.  Meccanismo d'azione/Effetti farmacodinamici  Olprezide è un'associazione di un antagonista recettoriale dell'angiotensina II, olmesartan medoxomil, ed un diuretico tiazidico, idroclorotiazide. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Olmesartan medoxomil:  L'olmesartan medoxomil è un pro-farmaco rapidamente convertito in un metabolita farmacologicamente attivo, olmesartan, dalle esterasi nella mucosa intestinale e nella circolazione portale durante l'assorbimento dal  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità potenziale dell'associazione olmesartan medoxomil/ idroclorotiazide è stata valutata in studi di tossicità orale a dosi ripetute di durata fino a sei mesi condotti nei ratti e nei cani.   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio monoidrato  Iprolosa a bassa sostituzione  Iprolosa  Magnesio stearato  Rivestimento  Talco  Ipromellosa  Titanio diossido (E 171)  Ferro (III) ossido giallo (E 172)  Ferro (III) ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olprezide  a base di  Olmesartan Medoxomil + Idroclorotiazide  sono:"
}