{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106736",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enterogermina 2 miliardi 12 capsule rigide Enterogermina os sosp. 10 flaconcini 5 ml 2 miliardi Enterogermina os sosp. 20 flaconcini 5 ml 2 miliardi\nCos'è Enterogermina? \r\n Enterogermina  è un farmaco a base del principio attivo  Spore Di Bacillus Clausii , appartenente alla categoria degli  Microorganismi antidiarroici  e nello specifico  Microorganismi antidiarroici . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Enterogermina  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Spore Di Bacillus Clausii Gruppo terapeutico:  Microorganismi antidiarroici Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Cura e profilassi del dismicrobismo intestinale e conseguenti disvitaminosi endogene. \r\n Terapia coadiuvante il ripristino della flora microbica intestinale, alterata nel corso di trattamenti antibiotici o chemioterapici. \r\n Turbe acute e croniche gastro-enteriche dei lattanti, imputabili ad intossicazioni o a dismicrobismi intestinali e a disvitaminosi.\nPosologia \r\n Adulti: \r\n 2-3 flaconcini al giorno o 2-3 capsule al giorno. \r\n Bambini: 1-2 flaconcini al giorno o 1-2 capsule al giorno. \r\n Lattanti: 1-2 flaconcini al giorno. \r\n Flaconcini: somministrazione ad intervalli regolari. Assumere il contenuto del flaconcino tal quale o diluendo in acqua o altre bevande (ad es. latte, the, aranciata). \r\n Capsule: deglutire con un sorso d'acqua o di altre bevande. \r\n Specialmente nei bambini più piccoli, in caso di difficoltà a deglutire le capsule rigide, è opportuno impiegare la sospensione orale. \r\n Questo medicinale è per esclusivo uso orale. Non iniettare né somministrare in nessun altro modo (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  L'eventuale presenza di corpuscoli visibili nei flaconcini di ENTEROGERMINA è dovuta ad aggregati di Spore Di Bacillus Clausii; non è pertanto indice di prodotto alterato.  Agitare il flaconcino  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enterogermina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enterogermina durante la gravidanza e l'allattamento \r\n Posso prendere Enterogermina durante la gravidanza e l'allattamento? Gravidanza Non sono disponibili dati relativi all'uso di Enterogermina in donne in gravidanza; pertanto non è possibile trarre conclusioni sulla sicurezza dell'uso di Enterogermina durante la gravidanza. Enterogermina deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Enterogermina non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante il trattamento con questo medicinale sono stati osservati i seguenti effetti indesiderati, classificati secondo la classificazione MedDRA per classe di organi e in base alle seguenti classi di frequenza:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: microorganismi antidiarroici  Codice ATC: A07FA  ENTEROGERMINA è un preparato costituito da una sospensione di 4 ceppi (SIN, O/C, T, N/R) di Spore Di Bacillus Clausii, ospite abituale dell'intestino, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Flaconcini: Acqua depurata.  Capsule: Caolino pesante, Cellulosa microcristallina, Magnesio stearato, Gelatina, Titanio diossido (E171), Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enterogermina  a base di  Spore Di Bacillus Clausii  sono:"
}