{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109585",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oki Gola 1,6% collutorio, 1 flacone 150 ml\nCos'è Oki Gola? \r\n Oki Gola  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Oki Gola  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Stomatologici Forma farmaceutica:  collutorio\nIndicazioni \r\n \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo oro-faringeo (ad es. gengiviti, stomatiti, faringiti), anche in conseguenza di terapia dentaria conservativa o estrattiva.\nPosologia \r\n Nella confezione è annesso un misurino dosatore con una tacca corrispondente a 10 ml. \r\n Per aprire la confezione è necessario premere con forza il tappo e ruotare contemporaneamente in senso antiorario. \r\n Due sciacqui o gargarismi al giorno con 10 ml di OKi gola 1,6% collutorio diluito in circa 100 ml di acqua. \r\n L'eventuale deglutizione involontaria di soluzione impiegata per sciacqui e gargarismi non comporta alcun particolare danno per il paziente in quanto equivale alla dose prevista per via sistemica (160 mg di Ketoprofene Sale Di Lisina).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Ipersensibilità individuale nei soggetti nei quali l'impiego di altri farmaci antiinfiammatori non steroidei abbia determinato reazioni allergiche come asma, orticaria o rinite. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso specie se prolungato di farmaci topici potrebbe dare luogo a fenomeni di sensibilizzazione, nel qual caso occorre sospendere la cura e adottare idonee misure terapeutiche.  Nelle terapie prolungate e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Allo stato attuale non sono emerse interazioni negative con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oki Gola\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oki Gola durante la gravidanza e l'allattamento \r\n Posso prendere Oki Gola durante la gravidanza e l'allattamento? Come per gli altri farmaci antiinfiammatori non steroidei, OKi gola 1,6% collutorio non deve essere utilizzato in caso di gravidanza accertata o presunta e durante l'allattamento al seno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sul grado di attenzione \r\n\nEffetti indesiderati \r\n Sono stati segnalati fenomeni irritativi locali ed edema angioneurotico soprattutto in soggetti con ipersensibilità ai FANS, con frequenza molto rara.  Non sono noti effetti indesiderati sistemici.  Segnalazione delle reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati mai segnalati casi di sovradosaggio con l'uso della soluzione di Ketoprofene Sale Di Lisina. In caso di uso improprio o di sovradosaggio accidentale, è opportuno ricorrere a misure terapeutiche generali del tipo normalmente adottato in caso di avvelenamento con farmaci antiinfiammatori non steroidei. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre sostanze per il trattamento orale locale.  Codice ATC: A01AD11  Ketoprofene Sale Di Lisina, al pari di ketoprofene, deve la sua efficacia antiinfiammatoria soprattutto all'inibizione della sintesi di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, dopo l'impiego di 160 mg di Ketoprofene Sale Di Lisina in soluzione quale collutorio, i livelli ematici di Ketoprofene sono molto bassi (inferiori a 400 ng/ml) ed insufficienti ad  ...  \r\n\nDati preclinici di sicurezza \r\n Il principio attivo è poco tossico: ha una DL50 che a seconda delle vie di somministrazione è di circa 300 mg/kg nel ratto, pari a 80-100 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Glicerina, Alcool etilico, Metile paraidrossibenzoato, Aroma menta, Mentolo, Saccarina sodica, Colorante Verde Certosa, Sodio fosfato monobasico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oki Gola  a base di  Ketoprofene Sale Di Lisina  sono:"
}