{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108806",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Manidipina Teva 20 mg 28 compresse\nCos'è Manidipina Teva? \r\n Manidipina Teva  è un farmaco a base del principio attivo  Manidipina Cloridrato , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Manidipina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Manidipina Cloridrato Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione essenziale da lieve a moderata.\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata è di 10 mg una volta al giorno. \r\n Dopo 2-4 settimane di trattamento, qualora l'effetto antipertensivo fosse insufficiente, si consiglia di aumentare il dosaggio della dose abituale di mantenimento a 20 mg una volta al giorno. \r\n Anziani \r\n In considerazione del rallentamento dei processi metabolici nei pazienti anziani, la dose raccomandata è di 10 mg una volta al giorno. Tale dosaggio risulta adeguato nella maggior parte dei pazienti anziani. \r\n Il rapporto rischio/beneficio di ogni incremento di dose richiede una attenta valutazione su base individuale. \r\n Danno renale o compromissione epatica  \r\n Nei pazienti con danno renale da lieve a moderato deve essere usata cautela nell'incremento della dose da 10 mg a 20 mg una volta al giorno. \r\n Data l'ampia metabolizzazione a livello epatico della manidipina, nei pazienti con insufficienza epatica lieve non deve essere superata la dose di 10 mg una volta al giorno (vedere paragrafo 4.3 “Controindicazioni“). \r\n Modo di somministrazione \r\n Le compresse devono essere ingerite al mattino dopo colazione, senza masticarle, con poco liquido.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad altre diidropiridine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Età pediatrica. \r\n  Angina pectoris instabile o infarto miocardico da meno di 4 settimane. \r\n  Insufficienza cardiaca congestizia non trattata. \r\n  Grave insufficienza renale (clearance della creatinina <10 ml/min). \r\n  Insufficienza epatica da moderata a grave. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con compromissione epatica lieve, la somministrazione del medicinale deve avvenire con cautela poichè l'effetto antipertensivo potrebbe essere aumentato (vedere paragrafo 4.2 \"Posologia e modo di somministrazione\").  Nei pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per gli altri calcio-antagonisti diidropiridinici, è probabile che il metabolismo della manidipina sia catalizzato dal citocromo P450 3A4. Deve essere usata cautela quando manidipina viene somministrata assieme a farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Manidipina Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Manidipina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Manidipina Teva durante la gravidanza e l'allattamento? Gravidanza  Non risultano disponibili dati clinici sull'uso di questo medicinale nelle donne in gravidanza. Gli studi effettuati con la manidipina sugli animali di laboratorio non hanno fornito risultati sufficienti sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dal momento che potrebbero verificarsi capogiri dovuti alla riduzione della pressione, i pazienti devono essere avvisati di prestare attenzione durante la guida e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Numerosi effetti indesiderati sono stati osservati durante il trattamento con manidipina ed altre diidropiridine, con le seguenti frequenze:        Molto comune       ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio. Analogamente alle altre diidropiridine, si presume che un sovradosaggio possa provocare un'eccessiva vasodilatazione periferica accompagnata da grave ipotensione e tachicardia riflessa. \r\n In tal caso deve essere instaurato tempestivamente un trattamento sintomatico e devono essere adottate opportune misure di supporto alla funzione cardiocircolatoria. A causa della durata prolungata degli effetti farmacologici della manidipina, la funzione cardiocircolatoria deve essere monitorata per almeno 24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: calcio-antagonisti selettivi con prevalente effetto vascolare.  Codice ATC: C08CA11.  La manidipina è un calcio-antagonista diidropiridinico ad attività antiipertensiva e con attività farmacodinamiche che promuovono la funzione renale.  La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, la manidipina raggiunge il picco di concentrazione plasmatica in 2-3,5 ore, ed è soggetta ad un effetto di primo passaggio.  L'assorbimento della manidipina aumenta in presenza  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi di tossicità a dosi ripetute hanno evidenziato soltanto manifestazioni tossiche attribuibili ad esacerbazione degli effetti farmacologici.  Negli studi sull'animale, il profilo tossicologico della manidipina sulla riproduzione  ...  \r\n\nElenco degli eccipienti \r\n lattosio monoidrato  amido di mais  idrossipropilcellulosa a bassa sostituzione  idrossipropilcellulosa  magnesio stearato  riboflavina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Manidipina Teva  a base di  Manidipina Cloridrato  sono:  Erreman ,  Iperten ,  Manidipina Almus ,  Manidipina DOC Generici ,  Manidipina EG ,  Manidipina Mylan Generics ,  Manidipina Sandoz ,  Manidipina Zentiva ,  Vascoman"
}