{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109814",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paliperidone Teva 3 mg 28 compresse a rilascio prolungato Paliperidone Teva 6 mg 28 compresse a rilascio prolungato\nCos'è Paliperidone Teva? \r\n Paliperidone Teva  è un farmaco a base del principio attivo  Paliperidone , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Paliperidone Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Paliperidone Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n Paliperidone Teva è indicato per il trattamento della schizofrenia negli adulti e negli adolescenti a partire dai 15 anni di età. \r\n Paliperidone Teva è indicato per il trattamento del disturbo schizoaffettivo negli adulti.\nPosologia \r\n Posologia  \r\n Schizofrenia (adulti)  \r\n La dose raccomandata di Paliperidone Teva per il trattamento della schizofrenia negli adulti è di 6 mg in un'unica somministrazione giornaliera, da assumere la mattina. Non è necessaria titolazione della dose iniziale. Alcuni pazienti potrebbero trarre beneficio da dosi maggiori o minori, all'interno dell'intervallo raccomandato, compreso tra 3 mg e 12 mg, sempre da assumersi una volta al giorno. La variazione del dosaggio, se indicata, deve essere effettuata solamente a seguito di rivalutazione clinica. Quando sono indicati aumenti del dosaggio, si raccomanda di procedere con incrementi di 3 mg al giorno e generalmente devono avvenire ad intervalli superiori ai 5 giorni. \r\n Disturbo schizoaffettivo (adulti)  \r\n La dose raccomandata di Paliperidone Teva per il trattamento del disturbo schizoaffettivo negli adulti è di 6 mg in un'unica somministrazione giornaliera, da assumere la mattina. Non è necessaria titolazione della dose iniziale. Alcuni pazienti potrebbero trarre beneficio da dosi maggiori, all'interno dell'intervallo raccomandato, compreso tra 6 mg e 12 mg, sempre da assumersi una volta al giorno. La variazione del dosaggio, se indicata, deve essere effettuata solamente a seguito di rivalutazione clinica. Quando sono indicati aumenti del dosaggio si raccomanda di procedere con incrementi di 3 mg al giorno che generalmente devono avvenire ad intervalli superiori ai 4 giorni. \r\n Passaggio ad altri farmaci antipsicotici  \r\n Non esistono raccolte sistematiche di dati relative specificamente al passaggio di pazienti da Paliperidone Teva ad altri farmaci antipsicotici. A causa dei differenti profili farmacodinamici e farmacocinetici dei diversi farmaci antipsicotici è necessaria la supervisione del medico quando il passaggio ad un altro antipsicotico è considerato clinicamente appropriato. \r\n Anziani  \r\n La dose raccomandata per i pazienti anziani con funzionalità renale nella norma (≥ 80 ml/min) è la stessa degli adulti in condizioni di funzionalità renale normale. Tuttavia, poichè negli anziani la funzionalità renale può essere ridotta, può essere necessario aggiustare la dose in base al quadro di funzionalità renale del paziente (vedere sotto Danno renale). Paliperidone Teva deve essere usato con cautela nei pazienti anziani affetti da demenza in presenza di fattori di rischio per ictus (vedere paragrafo 4.4). La sicurezza e l'efficacia di Paliperidone Teva non sono state studiate nei pazienti sopra i 65 anni di età con disturbo schizoaffettivo. \r\n Compromissione epatica  \r\n Non è richiesta alcuna variazione del dosaggio nei pazienti con compromissione epatica lieve o moderata. Poiché il paliperidone non è stato studiato in pazienti con compromissione epatica grave, si raccomanda cautela in tali pazienti. \r\n Danno renale  \r\n Per i pazienti con danno renale lieve (clearance della creatinina da ≥ 50 a < 80 ml/min), la dose iniziale raccomandata è di 3 mg una volta al giorno. Questa dose può essere aumentata a 6 mg una volta al giorno sulla base della risposta clinica e della tollerabilità. \r\n Per i pazienti con danno renale da moderato a grave (clearance della creatinina da ≥ 10 a < 50 ml/min), la dose iniziale raccomandata di paliperidone è di 3 mg a giorni alterni, dose che può essere aumentata a 3 mg al giorno a seguito di rivalutazione clinica. Poiché il paliperidone non è stato studiato in pazienti con clearance della creatinina inferiore a 10 ml/min, non se ne raccomanda l'uso in questi pazienti. \r\n Popolazione pediatrica  \r\n Schizofrenia: la dose iniziale raccomandata di Paliperidone Teva per il trattamento della schizofrenia negli adolescenti a partire dai 15 anni di età è di 3 mg una volta al giorno, somministrata al mattino. \r\n Adolescenti di peso < 51 kg: la dose massima giornaliera raccomandata di Paliperidone Teva è di 6 mg. \r\n Adolescenti di peso ≥ 51 kg: la dose massima giornaliera raccomandata di Paliperidone Teva è di 12 mg. \r\n L'aggiustamento del dosaggio, se indicato, deve avvenire solo dopo una rivalutazione clinica basata sulla necessità individuale del paziente. Quando sono indicati aumenti del dosaggio, sono raccomandati incrementi di 3 mg/giorno e generalmente devono avvenire ad intervalli di 5 o più giorni. Non sono state stabilite la sicurezza e l'efficacia di paliperidone nel trattamento della schizofrenia negli adolescenti di età compresa tra 12 e 14 anni. I dati attualmente disponibili sono riportati nei paragrafi 4.8 e 5.1 ma non può essere fatta alcuna raccomandazione riguardante la posologia. Non esiste alcuna indicazione per un uso specifico di Paliperidone Teva nei bambini di età inferiore ai 12 anni. \r\n Disturbo schizoaffettivo: La sicurezza e l'efficacia di paliperidone nel trattamento del disturbo schizoaffettivo in pazienti di età compresa tra 12 e 17 anni non sono state studiate o stabilite. Non esiste alcuna indicazione per un uso specifico di Paliperidone Teva nei bambini di età inferiore ai 12 anni. \r\n Altre popolazioni speciali  \r\n Non è raccomandato alcun aggiustamento della dose di Paliperidone Teva in base al sesso, all'etnia o nel caso di pazienti fumatori. \r\n Modo di somministrazione  \r\n Paliperidone Teva è destinato alla somministrazione orale. La compressa deve essere deglutita intera con un liquido, non deve essere masticata, divisa né frantumata. Il principio attivo è all'interno di un involucro non assorbibile studiato per rilasciarlo in modo controllato. L'involucro e i suoi principali componenti insolubili sono eliminati dal corpo; i pazienti non devono preoccuparsi se notano occasionalmente nelle feci qualcosa di simile ad una compressa. \r\n La somministrazione di Paliperidone Teva deve avvenire sempre nelle stesse condizioni di assunzione di cibo (vedere paragrafo 5.2). Al paziente deve essere spiegato che Paliperidone Teva va assunto sempre a digiuno o sempre con la colazione e di non alternare l'assunzione a digiuno con quella a stomaco pieno.\nControindicazioni \r\n Ipersensibilità al principio attivo, a risperidone, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con disturbo schizoaffettivo trattati con Paliperidone devono essere monitorati attentamente per un potenziale passaggio dai sintomi maniacali a quelli depressivi.  Intervallo QT   È necessaria cautela nel somministrare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si raccomanda cautela nel prescrivere paliperidone in associazione a farmaci riconosciuti in grado di prolungare l'intervallo QT, come ad es. gli antiaritmici di classe IA (ad es. chinidina, disopiramide), e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paliperidone Teva\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paliperidone Teva durante la gravidanza e l'allattamento \r\n Posso prendere Paliperidone Teva durante la gravidanza e l'allattamento? Gravidanza   Non esistono dati adeguati in merito all'uso di Paliperidone durante la gravidanza.  In studi condotti sugli animali, paliperidone non si è dimostrato teratogeno, ma sono stati osservati altri \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paliperidone può alterare in misura lieve o moderata la capacità di guidare veicoli o di usare macchinari, a causa di effetti potenziali a carico del sistema nervoso e di natura visiva (vedere paragrafo 4.8). Pertanto, ai pazienti deve essere consigliato di non guidare o usare macchinari fin quando non sia nota la sensibilità individuale al paliperidone. \r\n\nEffetti indesiderati \r\n Adulti  Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco (ADR) più frequentemente riportate nelle sperimentazioni cliniche negli adulti sono state: mal di testa, insonnia, sedazione/sonnolenza, parkinsonismo, acatisia, tachicardia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In generale, i segni e sintomi attesi sono quelli dovuti ad un'accentuazione degli effetti farmacologici noti del Paliperidone, ad es. sonnolenza e sedazione, tachicardia ed ipotensione, prolungamento dell'intervallo QT e sintomi extrapiramidali. Sono state segnalate  torsione di punta  e fibrillazione ventricolare associate a sovradosaggio. In caso di sovradosaggio acuto, è necessario considerare la possibilità che più farmaci siano coinvolti. \r\n Nel valutare le necessità di trattamento e il recupero del paziente deve essere tenuta in considerazione la natura a rilascio prolungato del prodotto. Non esiste un antidoto specifico a paliperidone, pertanto dovrebbero essere istituite appropriate misure generali di supporto. Stabilire e mantenere la pervietà delle vie respiratorie e assicurare un'adeguata ossigenazione e ventilazione. Dovrebbe essere iniziato immediatamente il monitoraggio cardiovascolare e dovrebbe essere incluso un monitoraggio elettrocardiografico continuo per individuare possibili aritmie. L'ipotensione ed il collasso cardiocircolatorio devono essere trattati con misure appropriate come fluidi e/o agenti simpaticomimetici per via endovenosa. Considerare la somministrazione di carbone attivo insieme ad un lassativo. In presenza di severi sintomi extrapiramidali dovrebbero essere somministrati farmaci anticolinergici. Un'attenta supervisione medica e un monitoraggio continuo dovrebbero essere eseguiti fino ad un completo recupero del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, antipsicotici, codice ATC: N05AX13.  Paliperidone Teva contiene una miscela racemica di (+) e (-) paliperidone.  Meccanismo d'azione   Paliperidone è un agente selettivo bloccante degli effetti monoaminici, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Paliperidone a seguito della sua somministrazione è proporzionale alla dose nell'intervallo di dose disponibile.  Assorbimento   A seguito della somministrazione di una dose singola, il paliperidone mostra  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute di Paliperidone condotti nel ratto e nel cane hanno rivelato soprattutto effetti farmacologici, come la sedazione ed effetti mediati dalla prolattina sulle ghiandole mammarie  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Macrogol  Butilidrossitoluene  Povidone  Cloruro di sodio  Cellulosa microcristallina  Magnesio stearato  Ossido di ferro rosso (E172)  Idrossipropilcellulosa  Acetato di cellulosa  Rivestimento  Ipromellosa  Titanio diossido (E171)  Talco  Glicole propilenico  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paliperidone Teva  a base di  Paliperidone  sono:  Invega ,  Paliperidone Krka ,  Paliperidone Sandoz"
}