{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105372",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Buscopan Compositum 10 mg + 500 mg 20 compresse rivestite Buscopan Compositum 10 mg + 800 mg 6 supposte\nCos'è Buscopan Compositum? \r\n Buscopan Compositum  è un farmaco a base del principio attivo  Scopolamina Butilbromuro + Paracetamolo , appartenente alla categoria degli  Antiemetici, Antispastici, Midriatici anticolinergici  e nello specifico  Belladonna e derivati in associazione con analgesici . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Buscopan Compositum  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Scopolamina Butilbromuro + Paracetamolo Gruppo terapeutico:  Antiemetici, Antispastici, Midriatici anticolinergici Forma farmaceutica:  supposta\nIndicazioni \r\n Dolori parossistici nelle affezioni del tratto gastrointestinale, dolori a carattere spastico, discinesie del tratto urinario e biliare, dismenorrea.\nPosologia \r\n La seguente posologia è consigliabile per gli adulti, salvo diversa prescrizione medica: \r\n Compresse rivestite \r\n 1-2 compresse 3 volte al giorno. Non superare le 6 compresse al giorno. Le compresse non devono essere masticate, ma inghiottite intere con una quantità sufficiente di acqua. \r\n Supposte \r\n 1 supposta 3-4 volte al giorno. \r\n Non superare le 4 supposte al giorno. \r\n Durata del trattamento \r\n Buscopan Compositum non deve essere assunto per più di tre giorni se non in seguito a prescrizione medica (vedere il paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'uso di Buscopan Compositum non è raccomandato nei bambini al di sotto di 10 anni di età. \r\n La contemporanea somministrazione di altri farmaci contenenti paracetamolo, può richiedere un aggiustamento posologico, vedere paragrafo 4.4.\nControindicazioni \r\n Buscopan Compositum è controindicato in caso di: \r\n \r\n  ipersensibilità ai principi attivi (N-butilbromuro di joscina e paracetamolo ), ad antiinfiammatori non steroidei o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  glaucoma ad angolo acuto; \r\n  ipertrofia prostatica o altre cause di ritenzione urinaria; \r\n  stenosi meccanica del tratto gastrointestinale; \r\n  stenosi pilorica ed altre condizioni stenosanti il canale gastroenterico; \r\n  ileo paralitico o ostruttivo; \r\n  megacolon; \r\n  colite ulcerosa; \r\n  esofagite da reflusso; \r\n  atonia intestinale dell'anziano e dei soggetti debilitati; \r\n  miastenia grave; \r\n  età pediatrica; \r\n  i prodotti a base di paracetamolo sono controindicati nei pazienti con manifesta insufficienza della glucosio-6-fosfato deidrogenasi ed in quelli affetti da grave anemia emolitica; \r\n  grave insufficienza epatocellulare (Child – Pugh C). \r\n \r\n L'uso di Buscopan Compositum è controindicato in caso di rare condizioni ereditarie che possono essere incompatibili con un eccipiente del prodotto (vedere paragrafo 4.4). \r\n Buscopan Compositum 10 mg + 800 mg supposte non deve essere utilizzato in pazienti con una storia di allergia alla soia o alle arachidi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Buscopan Compositum non deve essere assunto per più di 3 giorni se non indicato dal medico. Invitare il paziente a rivolgersi al medico se il dolore persiste o peggiora, se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con farmaci che possono determinare l'induzione delle monossigenasi epatiche o in caso di esposizione a sostanze che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Buscopan Compositum\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Buscopan Compositum durante la gravidanza e l'allattamento \r\n Posso prendere Buscopan Compositum durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati sull'uso di Buscopan Compositum durante la gravidanza.  La lunga esperienza con le due sostanze in monoterapia ha indicato un'evidenza insufficiente di effetti avversi durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia gli anticolinergici possono indurre disturbi dell'accomodazione visiva e sonnolenza, di ciò deve tener conto chi si pone alla guida di veicoli o macchinari o svolge lavori per i quali è richiesta l'integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono di seguito elencate per classificazione per sistemi e organi e per frequenza, secondo le seguenti categorie:  Molto comune: ≥ 1/10  Comune: ≥ 1/100 < 1/10  Non comune:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A causa del sovradosaggio di paracetamolo le persone anziane, i bambini piccoli, i pazienti con disturbi epatici, consumo cronico di alcol o denutrizione cronica, come i pazienti trattati con medicinali a induzione enzimatica sono sottoposti a maggior rischio di intossicazione, anche con esito fatale. \r\n Sintomi \r\n N-butilbromuro di joscina \r\n In caso di sovradosaggio sono stati osservati effetti anticolinergici. \r\n Paracetamolo \r\n Nei casi di intossicazione cronica si possono manifestare anemia emolitica, cianosi, debolezza, vertigini, parestesia, tremori, insonnia, cefalea, perdita della memoria, fenomeni irritativi del sistema nervoso centrale, delirio e convulsioni. \r\n Di norma i sintomi si manifestano durante le prime 24 ore ed includono pallore, nausea, vomito, anoressia e dolore addominale. I pazienti possono poi manifestare un miglioramento soggettivo temporaneo ma il dolore addominale lieve forse indicativo del danno epatico può persistere; potrebbe verificarsi un considerevole aumento delle transaminasi, ittero, disturbi della coagulazione, ipoglicemia e passaggio al coma epatico. \r\n Una singola dose di paracetamolo di approssimativamente 6 g o più negli adulti o di 140 mg/kg nei bambini può causare necrosi epatocellulare. Questo può indurre necrosi completa irreversibile e successivamente insufficienza epatocellulare, sanguinamento gastrointestinale, acidosi metabolica, encefalopatia e coagulazione intravascolare disseminata che può a sua volta progredire fino a coma e morte. Sono stati osservati aumenti concorrenti delle transaminasi epatiche (AST, ALT), lattato deidrogenasi e bilirubina con riduzione dei livelli di protrombina ed un aumento del tempo di protrombina, che si verifica 12 – 48 ore dopo l'ingestione. Sintomi clinici di danno epatico sono normalmente evidenti dopo 2 giorni e raggiungono un massimo dopo 4 – 6 giorni. \r\n Insufficienza renale acuta con necrosi tubulare acuta possono svilupparsi anche in assenza di danno epatico grave. Sono stati anche riportati altri sintomi non epatici come anomalie miocardiche, pancitopenia e pancreatiti da verificare dopo un sovradosaggio con paracetamolo. \r\n Terapia \r\n N-butilbromuro di joscina \r\n Se richiesto, devono essere somministrati medicinali parasimpaticomimetici. In casi di glaucoma deve essere effettuata con urgenza una visita oftalmologica. Complicanze cardiovascolari devono essere trattate in accordo ai consueti principi terapeutici. In caso di paralisi respiratoria: intubazione e respirazione artificiale devono essere considerate. Per la ritenzione urinaria può essere necessaria la cateterizzazione. In aggiunta, misure appropriate di supporto devono essere utilizzate secondo necessità. \r\n Paracetamolo \r\n Dove è sospetta l'intossicazione da paracetamolo, è indicata la somministrazione endovenosa di donatori di gruppo SH come l'N-acetilcisteina entro le prime 10 ore dall'ingestione. Sebbene l'N-acetilcisteina sia più efficace se somministrata entro questo periodo, può ancora offrire alcuni gradi di protezione se somministrata 48 ore dopo l'ingestione; in questo caso, va assunta più a lungo. La concentrazione plasmatica del paracetamolo può essere abbassata con la dialisi. Sono raccomandate analisi quantitative della concentrazione plasmatica del paracetamolo. \r\n Ulteriori misure dipenderanno dalla gravità, natura e corso dei sintomi clinici di intossicazione da paracetamolo e devono seguire i protocolli standard di cure intensive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antispastici in associazione con analgesici, codice ATC: A03DB04  L'N-butilbromuro di joscina contenuto in Buscopan Compositum esercita un'azione spasmolitica sulla muscolatura liscia dei tratti gastrointestinale, biliare e genitourinario. Come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n N-butilbromuro di joscina  Assorbimento  Come derivato dell'ammonio quaternario, l'N-butilbromuro di joscina è fortemente polare e quindi solo parzialmente assorbito a seguito di somministrazione orale (8%) o rettale (3%). Successivamente a  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità orale acuta della associazione paracetamolo/N-butilbromuro di joscina (nel rapporto 50/1) è stata la seguente: la DL50 nei topi era pari a 980 mg/kg, nei ratti era circa 3.000  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite:  Nucleo:  cellulosa microcristallina,  carmellosa sodica,  amido di mais,  etilcellulosa,  silice colloidale,  magnesio stearato.  Rivestimento:  ipromellosa,  poliacrilati,  titanio biossido,  macrogol 6000,  talco,  silicone-agente antischiuma.  Supposte:  esteri gliceridi di acidi \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Buscopan Compositum  a base di  Scopolamina Butilbromuro + Paracetamolo  sono:"
}