{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106119",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Decelex 10 mg/ml soluzione iniettabile 10 fiale 5 ml\nCos'è Decelex? \r\n Decelex  è un farmaco a base del principio attivo  Cloroprocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Esteri dell'acido aminobenzoico . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Decelex  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Cloroprocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Anestesia spinale negli adulti quando la procedura chirurgica programmata non superi la durata di 40 minuti.\nPosologia \r\n Posologia \r\n La posologia va stabilita su base individuale, secondo le caratteristiche del caso specifico. Nel determinare la dose, bisogna prendere in considerazione le condizioni fisiche del paziente e la somministrazione concomitante di altri medicinali. \r\n La durata d'azione è dose-dipendente. \r\n Le indicazioni relative alle dosi raccomandate sono valide negli adulti di altezza e peso medi (circa 70 kg) per ottenere un blocco efficace con una singola somministrazione. L'entità e la durata d'azione sono molto variabili individualmente. L'esperienza dell'anestesista e la conoscenza delle condizioni generali del paziente sono essenziali per stabilire la dose. \r\n Per la posologia, si applicano le seguenti linee guida: \r\n Posologia negli adulti \r\n \r\n \r\n  \r\n  \r\n  \r\n  Estensione del blocco sensitivo richiesto T10 \r\n  \r\n  \r\n  ml \r\n  \r\n  \r\n  mg \r\n  \r\n  \r\n  Durata di azione media (minuti) \r\n  \r\n  \r\n  \r\n  \r\n  4 \r\n  5 \r\n  \r\n  \r\n  40 \r\n  50 \r\n  \r\n  \r\n  80 \r\n  100 \r\n  \r\n  \r\n  \r\n \r\n La dose massima raccomandata è di 50 mg (= 5 ml) di Cloroprocaina Cloridrato. \r\n Popolazione speciale \r\n È consigliabile ridurre la dose nei pazienti le cui condizioni generali sono compromesse. \r\n Inoltre, è indicata una dose ridotta nei pazienti con patologie concomitanti accertate (es. occlusione vascolare, arteriosclerosi, polineuropatia diabetica). \r\n Popolazione pediatrica \r\n Decelex non va usato nei bambini e negli adolescenti (vedi sezione 5.1). \r\n Modo di somministrazione \r\n Per uso intratecale \r\n Precauzioni che devono essere prese prima della somministrazione del medicinale. \r\n Devono essere immediatamente disponibili le attrezzature, i farmaci e il personale in grado di affrontare un'emergenza, ad esempio mantenere la pervietà delle vie aeree e somministrare ossigeno, poichè in rari casi sono state riportate reazioni avverse severe, a volte con esito fatale, in seguito all'uso di anestetici locali, anche in assenza di ipersensibilità individuale nell'anamnesi del paziente. \r\n Iniettare Decelex per via intratecale negli spazi intervertebrali L2/L3, L3/L4 e L4/L5. \r\n Iniettare lentamente l'intera dose e controllare le funzioni vitali del paziente in maniera estremamente cauta, mantenendo sempre un contatto verbale. \r\n In generale, vanno presi in considerazione i seguenti punti: \r\n \r\n  Scegliere la dose più bassa possibile! \r\n  Somministrare l'iniezione lentamente, dopo aver aspirato una minima quantità di liquido cefalorachidiano, per confermare la corretta posizione \r\n  Non iniettare in aree della pelle con segni di infezione o infiammazione \r\n  L'anestesia spinale = intratecale non deve essere somministrata in pazienti che assumono anticoagulanti o con disturbi della coagulazione congeniti o acquisiti. \r\n \r\n Per uso singolo. Il medicinale residuo non utilizzato va smaltito. Il medicinale deve essere ispezionato visualmente prima dell'uso. Possono essere utilizzate unicamente soluzioni limpide e senza particelle. \r\n Il contenitore intatto non deve essere risterilizzato in autoclave. \r\n\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo, a medicinali con il gruppo estere dell'acido para-ammino benzoico (PABA), ad altri anestetici locali del gruppo estere o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  devono essere prese in considerazione le controindicazioni generali e specifiche per l'anestesia spinale, indipendentemente dall'anestetico locale utilizzato (ad es. insufficienza cardiaca scompensata, shock ipovolemico….). \r\n  anestesia regionale endovenosa (l'anestetico viene introdotto nell'arto e trattenuto nell'area desiderata tramite un apposito laccio emostatico pneumatico). \r\n  gravi problemi di conduzione cardiaca. \r\n  anemia severa. \r\n \r\n É anche necessario considerare le controindicazioni generali e specifiche per la tecnica di anestesia spinale = anestesia intratecale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'anestesia spinale va somministrata solo da personale medico specialistico, dotato delle necessarie conoscenze ed esperienze nel campo dell'anestesia spinale. Il medico preposto è responsabile delle misure prese per prevenire un'iniezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di farmaci vasopressori (ad es. nel trattamento dell'ipotensione connessa a blocchi in ostetricia) e farmaci ossitocici derivati dall'ergotamina, può causare un'ipertensione grave e persistente o ictus. Il metabolita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Decelex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Decelex durante la gravidanza e l'allattamento \r\n Posso prendere Decelex durante la gravidanza e l'allattamento? Gravidanza  Gli studi negli animali sono insufficienti rispetto agli effetti sulla gravidanza e nello sviluppo del feto (vedere anche paragrafo 5.3).  Pertanto Decelex non è raccomandato durante la gravidanza e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Decelex ha grande influenza sull'abilità nel guidare o utilizzare macchinari. \r\n Il medico è responsabile di decidere, a seconda dei casi, se il paziente possa guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n I possibili effetti indesiderati dovuti all'uso di Decelex sono in genere simili agli effetti indesiderati di altri anestetici locali appartenenti alla categoria degli esteri, usati in anestesia spinale. Gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che Decelex, alla posologia raccomandata per via intratecale, dia luogo a livelli plasmatici in grado di indurre tossicità sistemica. \r\n Tossicità sistemica acuta \r\n Gli effetti indesiderati sistemici sono di origine iatrogena, farmacodinamica o farmacocinetica e riguardano il sistema nervoso centrale e il sistema cardiocircolatorio. \r\n Gli effetti indesiderati iatrogeni compaiono a causa di: \r\n \r\n  iniezione di una quantità eccessiva di soluzione \r\n  iniezione accidentale in un vaso sanguigno \r\n  posizione errata del paziente \r\n  anestesia spinale alta (marcata caduta della pressione arteriosa) \r\n \r\n In caso di somministrazione endovenosa accidentale, l'effetto tossico compare entro 1 minuto. Nel topo, la DL 50  i.v. di Cloroprocaina Cloridrato è pari a 97 mg/kg. \r\n I segni di sovradosaggio possono essere classificati in due gruppi di sintomi, che differiscono tra loro in termini di qualità e di intensità: \r\n a) Sintomi a carico del sistema nervoso centrale \r\n In generale, i primi sintomi sono parestesie della regione della bocca, sensazione di insensibilità della lingua, stordimento, problemi uditivi e tinnito. I problemi visivi e le contratture muscolari sono più severe e precedono una convulsione generalizzata. Questi segni non vanno confusi con un comportamento nevrotico. Successivamente, possono comparire perdita di coscienza e convulsioni tonico-cloniche, che generalmente durano pochi secondi o minuti. Le convulsioni vengono immediatamente seguite dall'ipossia e da livelli aumentati di diossido di carbonio nel sangue (ipercapnia), attribuibili all'aumento dell'attività muscolare associata a problemi respiratori. In casi gravi, può comparire arresto respiratorio. L'acidosi e/o l'ipossia potenziano gli effetti tossici degli anestetici locali. \r\n La riduzione o il miglioramento dei sintomi a carico del sistema nervoso centrale possono essere attribuiti alla ridistribuzione dell'anestetico locale al di fuori del SNC, con suo conseguente metabolismo ed escrezione. La regressione può essere rapida, tranne quando non siano state usate quantità enormi. \r\n b) Sintomi cardiovascolari \r\n In casi gravi, può comparire tossicità cardiovascolare. In presenza di un'elevata concentrazione sistemica di anestetici locali, possono comparire ipotensione, bradicardia, aritmie e anche arresto cardiaco. \r\n I primi segni dei sintomi di tossicità a carico del sistema nervoso centrale precedono generalmente gli effetti tossici cardiovascolari. Ciò non vale se il paziente è in anestesia generale o viene sottoposto a forte sedazione con medicinali quali le benzodiazepine o barbiturici. \r\n Trattamento della tossicità sistemica acuta \r\n Vanno prese immediatamente le seguenti misure: \r\n \r\n  Interruzione della somministrazione di Decelex. \r\n  Assicurare un'adeguata somministrazione di ossigeno: mantenere pervie le vie respiratorie, somministrare O 2 , se necessario ventilazione artificiale (intubazione). \r\n  Nel caso di una depressione cardiovascolare, va stabilizzata la circolazione. \r\n \r\n Se compaiono convulsioni che non regrediscono spontaneamente dopo 15-20 secondi, si raccomanda la somministrazione di un anticonvulsivante per via endovenosa. \r\n Gli analettici ad azione centrale sono controindicati in caso di intossicazione causata da anestetici locali! \r\n In caso di gravi complicanze, nel trattamento del paziente è consigliabile richiedere l'assistenza di un medico specialista in medicina d'urgenza e rianimazione (es. anestesista). \r\n In pazienti con deficienza congenita di colinesterasi plasmatiche può essere somministrata i.v. una soluzione lipidica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici, locali; esteri dell'acido amminobenzoico  Codice ATC: N01BA04  La cloroprocaina è un anestetico locale appartenente alla categoria degli esteri. La cloroprocaina blocca la formazione e la conduzione degli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  La concentrazione plasmatica dovrebbe essere trascurabile nell'uso intratecale.  Biotrasformazione  Nel plasma, la cloroprocaina è rapidamente metabolizzata dalle pseudocolinesterasi per idrolisi del legame estere.  Il processo potrebbe essere  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti che sono stati osservati negli studi non-clinici sono relativi ad esposizioni considerate in eccesso rispetto alla massima esposizione umana, indicando una scarsa rilevanza clinica.  Negli animali non sono  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico 1N (per la correzione del pH)  Cloruro di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Decelex  a base di  Cloroprocaina Cloridrato  sono:"
}