{
  "authors": [
    {
      "author": "S. Valentina"
    },
    {
      "author": "L. Menicacci"
    },
    {
      "author": "F. Ferrante"
    },
    {
      "author": "A. Morettini"
    },
    {
      "author": "G. Falchetti"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "S. Di Gregorio"
    },
    {
      "author": "F. Fabbrizi"
    },
    {
      "author": "L. Burberi"
    },
    {
      "author": "A. Fanelli"
    },
    {
      "author": "G. Scocchera"
    },
    {
      "author": "M. Vaudo"
    },
    {
      "author": "E. Caldini"
    },
    {
      "author": "E. Romano"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102923",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2020.s2",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna 82 anni, autonoma fino a qualche settimana prima del ricovero, affetta da mielodisplasia in terapia con oncocarbide, sintomatica da alcuni mesi per astenia, saltuaria febbricola e dolori al cingolo scapolare e pelvico. La prima ipotesi diagnostica è stata un’evoluzione del quadro ematologico, esclusa successivamente da BOM, immunofenotipo ed esami laboratoristici. Abbiamo quindi sospettato una polimialgia reumatica dato che la paziente era in possesso di tre dei quattro criteri diagnostici (dolore tipico, età avanzata, VES elevata), per cui abbiamo iniziato la terapia con corticosteroidi ad alte dosi assistendo ad un rapido miglioramento della sintomatologia algica e dell’impotenza funzionale, confermando dunque il nostro sospetto. La paziente ci ha riferito successivamente di aver sofferto anche di cefalea nell’ultimo periodo, quindi nel sospetto di Arterite di Horton associata alla polimialgia reumatica, abbiamo eseguito una valutazione ecocolordoppler che è risultata positiva per processi arteritici a carico di entrambe le arterie temporali."
}