{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105294",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam Accord 1,5 mg 20 compresse Bromazepam Accord 2,5 mg/ml gocce orali soluzione 20 ml Bromazepam Accord 3 mg 20 compresse\nCos'è Bromazepam Accord? \r\n Bromazepam Accord  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Bromazepam Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. \r\n La dose media di  Bromazepam  Accord varia da 1,5 a 3 mg, 2-3 volte al giorno (1-2 compresse da 1,5 mg 2-3 volte al dì oppure 1 compressa da 3 mg 2-3 volte al dì, oppure 15-30 gocce 2-3 volte al dì). \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica: la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Ansia \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento, in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso il periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. \r\n La dose massima non deve essere superata.\nControindicazioni \r\n Bromazepam  è controindicato in pazienti con: \r\n \r\n  Miastenia gravis \r\n  Nota ipersensibilità alle benzodiazepine \r\n  Ipersensibilità al bromazepam o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Grave insufficienza respiratoria \r\n  Grave insufficienza epatica (le benzodiazepine non sono indicate nel trattamento di pazienti con insufficienza epatica grave, in quanto possono causare encefalopatia) \r\n  Sindrome da apnea notturna \r\n  Glaucoma ad angolo stretto \r\n  Intossicazione acuta da alcool, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni generali  Le benzodiazepine non devono essere usate da sole per trattare la depressione o l'ansia connessa con la depressione (il suicidio può essere precipitato in tali pazienti).  Pertanto, in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Gli effetti delle benzodiazepine, quando somministrate in concomitanza ad alcool o ad altri farmaci che deprimono il SNC possono essere aumentati. L'assunzione concomitante con alcool va evitata (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam Accord durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam Accord durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'impiego di  Bromazepam  in gravidanza non è ancora stata stabilita. Una revisione delle segnalazioni spontanee di eventi avversi al farmaco ha mostrato un'incidenza sovrapponibile a quella che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). Questo effetto è aumentato se il paziente assume contemporaneamente alcool. \r\n\nEffetti indesiderati \r\n Sonnolenza, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, diminuzione del tono muscolare, atassia, visione doppia. Questi fenomeni si presentano principalmente all'inizio della terapia e solitamente scompaiono con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Le benzodiazepine comunemente causano sonnolenza, atassia, disartria e nistagmo. Una dose eccessiva di  Bromazepam , se assunto da solo, raramente presenta rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool), ma può comportare difficoltà della parola, areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. Il coma, se sopravviene, dura solitamente poche ore, ma può protrarsi più a lungo ed essere ciclico, soprattutto nei pazienti anziani. Gli effetti di depressione respiratoria dovuti alle benzodiazepine sono più gravi in pazienti affetti da problemi respiratori. \r\n Le benzodiazepine aumentano gli effetti di altre sostanze deprimenti il sistema nervoso centrale, incluso l'alcool. \r\n Trattamento \r\n Nel trattamento del sovradosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, è necessario monitorare i segni vitali del paziente e istituire misure di supporto che dipendono dallo stato clinico del paziente. In particolare, i pazienti possono richiedere un trattamento sintomatico per gli effetti cardiorespiratori o per gli effetti sul sistema nervoso centrale. Dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento entro 1-2 ore dal trattamento. Se, nei pazienti privi di coscienza, viene utilizzato carbone attivo, è indispensabile una protezione delle vie respiratorie. In caso di ingestione mista, deve essere considerata la lavanda gastrica, tuttavia non deve essere considerata come una misura di routine. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n Il “Flumazenil“ può essere utile come antidoto. \r\n Se la depressione sul SNC è grave può essere considerato l'uso del flumazenil (Anexate), un antagonista delle benzodiazepine. \r\n Qualora venisse somministrato flumazenil, i pazienti devono essere strettamente monitorati. Il flumazenil ha un'emivita breve (circa un'ora), quindi i pazienti cui è stato somministrato devono essere monitorati dopo che i suoi effetti si sono esauriti. \r\n Flumazenil deve essere usato con estrema cautela in presenza di farmaci che possono abbassare la soglia convulsiva (ad esempio antidepressivi tricicli). Per ulteriori informazioni sull'uso corretto di questo medicinale fare riferimento al Riassunto delle Caratteristiche del Prodotto relativo a flumazenil (Anexate). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ansiolitici, derivati benzodiazepinici, codice ATC N05BA08.  Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il  Bromazepam  è ben assorbito dopo somministrazione orale ed il picco della concentrazione plasmatica viene raggiunto entro 1-2 ore dalla somministrazione. La biodisponibilità assoluta (rispetto alla soluzione e.v.) e  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 nel topo è pari a 2000 mg/kg p.o.  Carcinogenità  Gli studi di carcinogenesi nel ratto non hanno evidenziato alcuna potenziale carcinogenità di  Bromazepam .  Mutagenicità   Bromazepam  non è  ...  \r\n\nElenco degli eccipienti \r\n BROMAZEPAM ACCORD 1,5 mg compresse  Una compressa contiene:  Principio attivo: bromazepam mg 1,5  Eccipienti: cellulosa microcristallina, lattosio monoidrato, magnesio stearato, talco  BROMAZEPAM ACCORD 3 mg compresse  Una compressa contiene:  Principio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam Accord  a base di  Bromazepam  sono:  Bromazepam ABC ,  Bromazepam Almus ,  Bromazepam Alter ,  Bromazepam Aurobindo ,  Bromazepam DOC Generici ,  Bromazepam EG ,  Bromazepam Hexal ,  Bromazepam Mylan Generics ,  Bromazepam Ratiopharm ,  Bromazepam Sandoz ,  Bromazepam Sun ,  Bromazepam Tecnigen ,  Compendium ,  Lexotan"
}