{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107915",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Insuman Rapid 100 UI/ml soluz. iniett. sc o ev 1 flac.no 5 ml\nCos'è Insuman Rapid? \r\n Insuman Rapid  è un farmaco a base del principio attivo  Insulina Umana , appartenente alla categoria degli  Insuline  e nello specifico  Insuline e analoghi per iniezione, ad azione rapida . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Insuman Rapid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Aventis Deutschland GmbH Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Umana Gruppo terapeutico:  Insuline Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia del diabete mellito quando sia necessario un apporto insulinico. Insuman Rapid è anche idonea per il trattamento del coma iperglicemico e della chetoacidosi, come pure per ottenere una stabilizzazione pre-, intra- e postoperatoria nei pazienti con diabete mellito.\nPosologia \r\n I livelli ematici di glucosio attesi, le preparazioni di insulina da utilizzare ed il dosaggio di insulina (dosi e tempi di somministrazione) devono essere determinati individualmente e modificati secondo la dieta, l'attività fisica e lo stile di vita del singolo paziente. \r\n Dosi giornaliere e tempi di somministrazione \r\n Non ci sono regole fisse per il dosaggio dell'insulina. Tuttavia, la richiesta giornaliera media di insulina varia spesso tra 0,5 e 1,0 UI per kg di peso corporeo. La richiesta metabolica basale è compresa tra il 40% ed il 60% della richiesta totale quotidiana. Insuman Rapid viene iniettata per via sottocutanea 15 - 20 minuti prima di un pasto. \r\n Nel trattamento di gravi iperglicemie o chetoacidosi in particolare, la somministrazione di insulina è parte di un regime terapeutico complesso che include misure per proteggere i pazienti da possibili gravi complicazioni dovute ad una diminuzione relativamente rapida del glucosio nel sangue. Questo regime richiede un attento monitoraggio (situazione metabolica, equilibrio acido-base e situazione degli elettroliti, parametri vitali, ecc.) in una unità di terapia intensiva o in una struttura similare. \r\n Passaggio a Insuman Rapid \r\n Un aggiustamento del dosaggio si rende necessario quando ai pazienti viene variato il tipo di insulina somministrato. Ciò avviene, per esempio, quando si passa da: \r\n \r\n  un'insulina animale (specialmente un'insulina bovina) all'Insulina Umana, \r\n  una preparazione di insulina umana ad un'altra, \r\n  un regime di insulina regolare pura a uno con insulina ritardo. \r\n \r\n La necessità di adattare (ad esempio, ridurre) la dose può verificarsi immediatamente dopo la variazione da un tipo di insulina ad un altro. Alternativamente, questa necessità può emergere gradualmente, anche in un periodo di diverse settimane. \r\n Nel passaggio da un'insulina animale ad una umana, la riduzione di dosaggio può essere necessaria in particolare nei pazienti che: \r\n - erano già mantenuti precedentemente a livelli glicemici relativamente bassi, \r\n - presentano una tendenza all'ipoglicemia, \r\n - hanno richiesto alte dosi di insulina per la presenza di anticorpi anti-insulina. \r\n Si raccomanda di attuare controlli metabolici frequenti nel periodo di passaggio da un tipo di insulina ad un altro e nelle prime settimane successive a tale periodo. In pazienti che richiedono alte dosi di insulina per la presenza di anticorpi anti-insulina, occorre considerare la necessità che tale passaggio avvenga sotto il controllo medico in ambiente ospedaliero o in ambiente ad esso assimilato. \r\n Successiva ottimizzazione del dosaggio \r\n Il miglioramento del controllo metabolico può causare una aumentata sensibilità all'insulina, determinando una ridotta richiesta di insulina. L'ottimizzazione del dosaggio può anche essere necessaria, per esempio, se \r\n \r\n  varia il peso del paziente, \r\n  varia lo stile di vita del paziente, \r\n  sussistono altre circostanze che possono causare un'aumentata suscettibilità all'ipo- o iperglicemia (vedere paragrafo 4.4). \r\n \r\n Uso in particolari categorie di pazienti \r\n Nei pazienti con insufficienza renale o epatica e negli anziani può essere richiesto un minore apporto insulinico (vedere paragrafo 4.4). \r\n Somministrazione \r\n Insuman Rapid contiene 100 UI di insulina per ml di soluzione. Devono essere utilizzate siringhe per iniezione apposite per questa concentrazione di insulina (100 UI per ml). Le siringhe per iniezione non devono contenere altri medicinali o residui (per esempio, tracce di eparina). \r\n Insuman Rapid viene somministrata per via sottocutanea. \r\n L'assorbimento dell'insulina e di conseguenza la diminuzione dei livelli ematici di glucosio può variare secondo l'area di iniezione utilizzata (per esempio, la parete addominale rispetto all'area della coscia). I siti di iniezione all'interno dell'area di iniezione devono essere ruotati tra un'iniezione e la successiva. \r\n Insuman Rapid può essere somministrata anche per via endovenosa. La terapia con insulina endovena deve generalmente avvenire in un'unità di terapia intensiva o in condizioni di monitoraggio e trattamento paragonabili (vedere \"Dosi giornaliere e tempo di somministrazione\"). \r\n Per ulteriori dettagli sull'utilizzo vedere paragrafo 6.6\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Insuman Rapid non deve essere utilizzata in pompe per insulina esterne o impiantabili o in pompe peristaltiche con tubi in silicone. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con ipersensibilità a Insuman Rapid per i quali non è disponibile un medicinale meglio tollerato devono continuare il trattamento soltanto sotto stretta osservazione medica e  laddove necessario in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di alcune sostanze influenza il metabolismo del glucosio e può richiedere un aggiustamento della dose di insulina umana.  Le sostanze che possono aumentare l'effetto ipoglicemizzante e la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Insuman Rapid\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Insuman Rapid durante la gravidanza e l'allattamento \r\n Posso prendere Insuman Rapid durante la gravidanza e l'allattamento? Gravidanza  Per l'Insulina Umana non sono disponibili dati clinici relativi a gravidanze esposte. L'insulina non attraversa la barriera placentare. È necessario essere prudenti nel prescrivere il medicinale a donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità del paziente diconcentrarsi e di reagire può risultare compromessa dall'ipoglicemia o dall'iperglicemia o, per esempio, come conseguenza dell'alterazione visiva. Questo può costituire un rischio laddove la suddetta capacità risulti di particolare importanza (ad esempio alla guida di veicoli o all'uso di macchinari). \r\n È opportuno avvisare i pazienti di adottare le precauzioni necessarie ad evitare l'ipoglicemia mentre guidano, attenzione questa particolarmente importante in coloro nei quali è ridotta o del tutto assente la percezione dei segni premonitori dell'insorgenza di uno stato ipoglicemico o che, frequentemente, sono soggetti ad episodi ipoglicemici. È quindi necessario considerare se in tali circostanze sia opportuno mettersi alla guida o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n L'ipoglicemia, che in generale rappresenta l'effetto indesiderato più frequente della terapia insulinica, può verificarsi se la dose di insulina è troppo alta rispetto al fabbisogno di insulina. Negli studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Un sovradosaggio di insulina può determinare una grave e talvolta persistente e pericolosa ipoglicemia. \r\n Trattamento \r\n Gli episodi di lieve ipoglicemia possono solitamente essere trattati con carboidrati per via orale. Può essere necessario aggiustare il dosaggio della specialità medicinale e modificare il regime alimentare o l'esercizio fisico. \r\n Episodi più gravi accompagnati da coma, attacchi epilettici o disturbi neurologici possono essere trattati con somministrazione di glucagone per via intramuscolare/sottocutanea o di glucosio concentrato per via endovenosa. Può inoltre essere necessario assicurare un apporto di carboidrati ad azione prolungata e tenere sotto osservazione il paziente poichè l'ipoglicemia può ripresentarsi anche dopo un iniziale recupero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agente antidiabetico. Insuline ed analoghi per iniezione, ad azione rapida, Codice ATC: A10AB01.  Meccanismo d'azione  L'insulina   riduce i livelli di glucosio ematico e determina effetti anabolici mentre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei soggetti sani, l'emivita sierica dell'insulina è di circa 4 - 6 minuti. Essa risulta più prolungata nei pazienti con grave insufficienza renale. Tuttavia va sottolineato che la farmacocinetica dell'insulina  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta è stata studiata nei ratti dopo somministrazione sottocutanea. Non è stato rilevato alcun evidente effetto tossico. Gli studi sulla tollerabilità locale eseguiti con somministrazione sottocutanea e intramuscolare  ...  \r\n\nElenco degli eccipienti \r\n Metacresolo, sodio diidrogeno fosfato biidrato, glicerolo, sodio idrossido, acido cloridrico (aggiustamento del pH) acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Insuman Rapid  a base di  Insulina Umana  sono:"
}