{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107732",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hidonac 5 g/25 ml soluzione per infusione endovenosa, 1 flacone 25 ml\nCos'è Hidonac? \r\n Hidonac  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Hidonac  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Intossicazione accidentale o volontaria da paracetamolo.\nPosologia \r\n \r\n Il trattamento antidotico deve essere iniziato al più presto con la somministrazione della dose d'attacco, e deve quindi essere proseguito per almeno 72 ore. \r\n L'infusione dev'essere effettuata lentamente per rendere meno probabile la comparsa delle reazioni di ipersensibilità descritte nel paragrafo \"effetti indesiderati\". A questo scopo il farmaco deve essere preventivamente diluito con soluzione glucosata al 5% o con soluzione fisiologica. \r\n Dose d'attacco \r\n Iniziare il trattamento con una dose d'attacco di 150 mg/kg di peso corporeo, da perfondersi in 60 minuti previa diluizione (in almeno 200 ml per l'adulto, 50 ml in età pediatrica). \r\n Dosi successive \r\n Proseguire il trattamento per 72 ore, con l'infusione lenta di 50 mg/kg di peso corporeo, ogni 4 ore, previa diluizione del prodotto. \r\n \r\n \r\n  \r\n   \r\n    \r\n    dose d'attacco: 150 mg/kg \r\n    Tempo di perfusione 60' \r\n    Volume minimo di diluizione: adulti 200 ml - bambini 50 ml \r\n    \r\n   \r\n   \r\n    \r\n    Peso corporeo in kg \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    mg NAC \r\n    \r\n    \r\n    3000 \r\n    \r\n    \r\n    6000 \r\n    \r\n    \r\n    9000 \r\n    \r\n    \r\n    12000 \r\n    \r\n    \r\n    15000 \r\n    \r\n   \r\n   \r\n    \r\n    ml HIDONAC \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    75 \r\n    \r\n   \r\n   \r\n    \r\n    dosi successive: 50 mg/kg ogni 4 ore \r\n    \r\n   \r\n   \r\n    \r\n    Peso corporeo in kg \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    mg NAC \r\n    \r\n    \r\n    1000 \r\n    \r\n    \r\n    2000 \r\n    \r\n    \r\n    3000 \r\n    \r\n    \r\n    4000 \r\n    \r\n    \r\n    5000 \r\n    \r\n   \r\n   \r\n    \r\n    HIDONAC \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    25 \r\n    \r\n   \r\n  \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di somministrazione di dosi antidotiche in pazienti con peso corporeo inferiore a 40 Kg vi è il possibile rischio di una eccessiva somministrazione di liquidi con conseguente iponatriemia,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione farmaco-farmaco  Sono stati condotti studi di interazione farmaco-farmaco solo su pazienti adulti.  È stato dimostrato che la contemporanea assunzione di nitroglicerina e N-acetilcisteina causa una significativa ipotensione e determina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hidonac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hidonac durante la gravidanza e l'allattamento \r\n Posso prendere Hidonac durante la gravidanza e l'allattamento? Gravidanza  Le informazioni cliniche relative alla somministrazione dell'N-Acetilcisteina nel corso della gravidanza sono limitate.  Gli studi condotti sugli animali non hanno evidenziato effetti tossici diretti o indiretti su gravidanza, sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono presupposti né evidenze che il farmaco possa modificare la capacità sull'attenzione e sui tempi di reazione. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riscontrate durante l'esperienza post-marketing (la frequenza non può essere definita sulla base dei dati disponibili).         Classificazione organo-sistemica   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Via endovenosa \r\n Sintomi \r\n I sintomi da sovradosaggio sono simili per natura ma più gravi di quelli indicati nel paragrafo “Effetti indesiderati“. \r\n Trattamento \r\n La terapia del sovradosaggio si basa sulla immediata sospensione della somministrazione per infusione, su un trattamento sintomatico e su procedure di rianimazione. Non ci sono specifici trattamenti antidotici; la NAC è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:Antidoti, codice ATC: V03AB23  La N-acetil-L-cisteina (NAC), principio attivo di HIDONAC, è un derivato cisteinico dotato di un gruppo tiolico libero (-SH), nucleofilo, in grado di interagire direttamente con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per somministrazione orale il picco ematico è raggiunto dopo 1 ora e la biodisponibilità risulta inferiore al 10% della dose somministrata a causa dell'elevato effetto di primo passaggio a livello  ...  \r\n\nDati preclinici di sicurezza \r\n L'N-Acetilcisteina è caratterizzata da una tossicità particolarmente ridotta. La DL50 è superiore a 10 g/kg per via orale sia nel topo che nel ratto, mentre per via endovenosa è di  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido, sodio edetato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hidonac  a base di  Acetilcisteina  sono:"
}