{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109249",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naprius 500 mg granuli per sosp. os 20 buste\nCos'è Naprius? \r\n Naprius  è un farmaco a base del principio attivo  Naproxene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Aesculapius Farmaceutici S.r.l. . Naprius  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aesculapius Farmaceutici S.r.l. Concessionario:  Aesculapius Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Naproxene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Analgesico, antipiretico, antiflogistico ad azione prolungata e come tale vede la sua applicazione nel trattamento di artrosi e poliartrosi, artrite reumatoide, artropatie gottose, spondilite anchilosante, nevralgie, mialgie.\nPosologia \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4). \r\n Adulti: \r\n La dose iniziale di NAPRIUS è di 500-1000 mg al giorno, suddivisi in due dosi, a 12 ore di intervallo. \r\n Pertanto a seconda dell'intensità dei sintomi e della risposta del paziente si somministra una dose di 250 oppure una di 500 mg, tanto al mattino, alla prima colazione, quanto alla sera a cena. \r\n La dose massima di 1000 mg al giorno è indicata specialmente nei soggetti con forti dolori notturni e/o rigidità mattutina, nelle poussées di artrite reumatoide, nei pazienti già trattati senza successo con altri farmaci antireumatici ad alta dose e nell'osteoartrosi, quando il dolore è il sintomo predominante. \r\n Una volta ottenuta la remissione della sintomatologia la dose può essere ridotta a 750-500 mg o anche meno, sempre suddivisa in due somministrazioni a 12 ore di intervallo. \r\n Quando dalla suddivisione risultasse una diversa misura della dose (p. es. 500 + 250 mg), quella maggiore andrebbe riservata al mattino o alla sera a seconda del prevalere della sintomatologia diurna o notturna. \r\n Negli attacchi di gotta acuta, si consiglia una dose di attacco di 500 mg seguita da 250 mg ogni 8 ore nelle prime 24 ore, passando poi a dosi di mantenimento di 250 mg due volte al giorno per 6-7 giorni. \r\n I granuli contenuti nelle bustine opportunamente disciolti in acqua, consentono un più rapido assorbimento della sostanza attiva e svolgono un'azione analgesica più pronta, inoltre sono più adatte per i pazienti con difficoltà di deglutizione e/o con disturbi digestivi.\nControindicazioni \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Il prodotto non deve essere somministrato in caso di ulcera gastroduodenale ed ulcera peptica in atto, nella colite ulcerosa. \r\n Severa insufficienza cardiaca. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n A causa della possibilità di sensibilità crociata, il Naprius è controindicato nei pazienti nei quali l'acido acetilsalicilico e/o altri FANS inducano manifestazioni allergiche, quali asma, orticaria, rinite, reazioni anafilattiche o anafilattoidi. \r\n L'uso del prodotto non è previsto in età pediatrica, salvo, a giudizio del medico nei casi di assoluta necessità. \r\n Il prodotto è controindicato, inoltre, durante la gravidanza e l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali:  Dovrebbero usare cautela quei pazienti la cui attività richiede vigilanza nel caso che essi notassero stordimento, sonnolenza o vertigini o depressione durante la terapia con naprossene.  Precauzioni d'impiego:   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Corticosteroidi: aumento del rischio di ulcerazione o emorragia gastrointestinale (vedere sezione 4.4).  Anticoagulanti: i FANS possono aumentare gli effetti degli anticoagulanti, come il warfarin (vedere sezione 4.4).  Agenti antiaggreganti e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naprius\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naprius durante la gravidanza e l'allattamento \r\n Posso prendere Naprius durante la gravidanza e l'allattamento? Gravidanza   L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Dovrebbero usare cautela quei pazienti la cui attività richiede vigilanza nel caso che essi notassero stordimento, sonnolenza o vertigini o depressione durante la terapia con naprossene. \r\n\nEffetti indesiderati \r\n Gastrointestinali: gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi ulcere peptiche, perforazione o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedere sezione 4.4).  Dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come sintomi di sovradosaggio possono verificarsi stato di torpore, pirosi gastrica, dispepsia, nausea o vomito. \r\n In caso di ingestione di una forte quantità di naprossene, accidentale o volontaria, si deve eseguire lo svuotamento gastrico e mettere in atto le normali misure richieste in questi casi. \r\n Ricerche sull'animale indicano che la pronta somministrazione di una adeguata quantità di carbone attivo riduce sensibilmente l'assorbimento del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiinfiammatori, antireumatici non steroidei. Codice ATC  M01AE02  Effetti farmacodinamici: Antiinfiammatorio - Analgesico ed Antipiretico. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: Dopo somministrazione orale il naprossene viene riassorbito in modo completo. Il profilo delle concentrazioni dopo l'assunzione del prodotto mette in evidenza che le concentrazioni plasmatiche aumentano con la maggiorazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità e potenziale cancerogeno.  Non vi  ...  \r\n\nElenco degli eccipienti \r\n Compresse:  Lattosio, Amido di mais, Polivinilpirrolidone, Magnesio stearato.  Granulato per sospensione orale:  Mannite, Sodio cloruro, Ammonio glicirizzinato, Aroma menta, Aroma anice menta, Sodio diottilsolfosuccinato, Saccarosio, Polivinilpirrolidone.   Note addizionali:  Compresse  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naprius  a base di  Naproxene  sono:"
}