{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108292",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lantanon 30 compresse 30 mg\nCos'è Lantanon? \r\n Lantanon  è un farmaco a base del principio attivo  Mianserina Cloridrato , appartenente alla categoria degli  Antidepressivi  e nello specifico  Altri antidepressivi . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Lantanon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mianserina Cloridrato Gruppo terapeutico:  Antidepressivi Forma farmaceutica:  compressa\nIndicazioni \r\n Lantanon è consigliato nella terapia dei casi di depressione, in cui è indicato un trattamento con medicinali antidepressivi e in particolare nelle seguenti forme cliniche: \r\n \r\n  depressione endogena, \r\n  depressione reattiva, \r\n  depressione ansiosa, \r\n  melanconia involutiva, \r\n  depressione associata a disturbi somatici. \r\n\nPosologia \r\n Posologia \r\n Le compresse vanno deglutite senza essere masticate, se necessario con un po' di liquido. \r\n Adulti \r\n La dose deve essere determinata su base individuale. Per tutti i pazienti, sia ospedalizzati che ambulatoriali, e comunque nella pratica medica generale, si consiglia di iniziare il trattamento con una dose giornaliera di 30 mg e di adattare in seguito la posologia a seconda della risposta clinica. La dose può essere aumentata gradualmente fino ad ottenere una risposta clinica ottimale. La dose giornaliera efficace è, in genere, di 30-90 mg. Nella maggioranza dei casi risulta sufficiente una dose di 60 mg al giorno; sono comunque ben tollerati dosaggi fino a 120 mg al giorno. \r\n \r\n  L'intera dose giornaliera va divisa in opportune somministrazioni o preferibilmente assunta in un'unica dose serale (visto il favorevole effetto sul sonno), fino ad un massimo di 60 mg al momento di andare a dormire. \r\n  Il trattamento con una dose adeguata deve risultare in una risposta positiva entro 2-4 settimane. In caso di risposta insufficiente, la dose può essere aumentata. Se non c'è risposta entro le successive 2-4 settimane, il trattamento deve essere interrotto. \r\n  Si raccomanda di mantenere il trattamento antidepressivo per diversi mesi dopo il miglioramento clinico iniziale. \r\n \r\n La brusca interruzione del trattamento con Lantanon può causare raramente una sindrome da interruzione. \r\n Anziani \r\n Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita dal medico, che dovrà valutare una eventuale riduzione della dose sopraindicata. La dose deve essere determinata su base individuale. Una dose più bassa di quella solitamente usata per i pazienti adulti può essere sufficiente a fornire una risposta clinica soddisfacente. \r\n Popolazione pediatrica \r\n Lantanon non deve essere utilizzato per il trattamento di bambini e adolescenti al di sotto dei 18 anni di età (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Mania. \r\n  Grave malattia epatica \r\n  Ipersensibilità alla mianserina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Uso concomitante di inibitori delle monoaminoossidasi IMAO (vedere paragrafo 4.5) \r\n  Bambini e adolescenti al di sotto dei 18 anni di età (vedere paragrafo 4.4.) \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Suicidio/ideazione suicidaria La depressione è associata ad aumentato rischio di pensieri suicidi, autolesionismo e suicidio (o eventi correlati al suicidio). Tale rischio persiste fino a che si verifichi una remissione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Lantanon può potenziare l'effetto deprimente dell'alcool sul sistema nervoso centrale, quindi i pazienti devono essere avvisati di evitare di ingerire alcool durante la terapia.  La mianserina non deve essere somministrata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lantanon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lantanon durante la gravidanza e l'allattamento \r\n Posso prendere Lantanon durante la gravidanza e l'allattamento? Sebbene gli esperimenti animali ed i limitati dati sugli esseri umani indichino che la mianserina non causa danni fetali o neonatali e che la mianserina è escreta nel latte materno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lantanon può ridurre l'attività psicomotoria durante i primi giorni di trattamento. In generale soggetti depressi, trattati con antidepressivi, devono evitare di svolgere attività potenzialmente pericolose quali guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n I pazienti depressi mostrano un numero di sintomi associati alla malattia stessa (secchezza delle fauci, stitichezza ostinata, disturbi dell'accomodamento). Pertanto, è talvolta difficile determinare quali sintomi sono una conseguenza della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di un sovradosaggio acuto sono generalmente confinati ad una sedazione prolungata. Possono raramente verificarsi aritmie cardiache, convulsioni, grave ipotensione e depressione respiratoria. Sono stati inoltre riportati casi di prolungamento del QT all'elettrocardiogramma e di torsioni di punta. Si deve effettuare un monitoraggio ECG. \r\n Non esiste un antidoto specifico per Lantanon; in caso di accidentale od intenzionale sovradosaggio del medicinale è necessario liberare lo stomaco al più presto possibile ed istituire una terapia sintomatica per sostenere le funzioni vitali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacotarapeutica: Antidepressivi. Codice ATC: N06AX03.  La mianserina, il principio attivo di Lantanon, appartiene ad una serie di composti, le piperazino-azepine, la cui struttura chimica differisce da quella degli antidepressivi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di Lantanon, il principio attivo, la mianserina, è rapidamente e ben assorbito, raggiungendo i livelli plasmatici di picco entro 3 ore. La biodisponibilità è di circa il  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo trattamento cronico con la mianserina nell'animale si osserva una iposensibilità dei recettori post-sinaptici accompagnata da una loro riduzione numerica. La DL50 dopo somministrazione orale è di 325 mg/Kg nel  ...  \r\n\nElenco degli eccipienti \r\n Le compresse di Lantanon 30 mg contengono:  Nucleo: amido di patate, silice precipitata , magnesio stearato, metilcellulosa, calcio fosfato bibasico.  Rivestimento: ipromellosa, macrogol 8000, titanio diossido (E171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lantanon  a base di  Mianserina Cloridrato  sono:"
}