{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108811",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mannitolo 18% Eurospital 18% ev soluz. perfusionale 500 ml\nCos'è Mannitolo 18% Eurospital? \r\n Mannitolo 18% Eurospital  è un farmaco a base del principio attivo  Mannitolo , appartenente alla categoria degli  Soluzioni endovena diuretici osmotici  e nello specifico  Soluzioni che favoriscono la diuresi osmotica . E' commercializzato in Italia dall'azienda  Eurospital S.p.A. . Mannitolo 18% Eurospital  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eurospital S.p.A. Concessionario:  Eurospital S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mannitolo Gruppo terapeutico:  Soluzioni endovena diuretici osmotici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Il Mannitolo si distribuisce esclusivamente nello spazio extracellulare, determinando essiccosi cellulare ed ipervolemia; viene escreto rapidamente dal rene determinando diuresi osmotica. È indicato: 1. nella prevenzione e/o trattamento della fase oligurica nell'insufficienza renale acuta, prima che diventi irreversibile e stabilizzata; 2. nel trattamento dell'ipertensione endocranica e spinale e delle masse cerebrali; 3. per ridurre la pressione endo-oculare; 4. per incrementare l'escrezione renale di sostanze tossiche; 5. per la misurazione del filtrato glomerulare.\nPosologia \r\n \r\n Per via endovenosa. La dose dipende dall'età, dal peso, e dalle condizioni cliniche del paziente. Il dosaggio totale comunque deve essere compreso tra 50 e 200 g di Mannitolo in 24 ore. La velocità di infusione deve essere aggiustata per mantenere una diuresi di almeno 30-50 ml/ora.  Soluzione ipertonica endovenosa da somministrare con precauzione a velocità controllata di perfusione.  Non usare questa concentrazione se non specificatamente prescritta.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La soluzione è controindicata nei casi di anuria dovuta a grave compromissione renale, nei casi di congestione polmonare e di edema polmonare, nelle emorragie cerebrali ed intracraniche in atto, nei casi di disidratazione grave; nei soggetti ipersensibili al Mannitolo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare subito dopo l'apertura del contenitore. La soluzione deve essere limpida, incolore o quasi incolore, priva di particelle visibili e deve essere presente il vuoto. Per controllarne la presenza introdurre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si rimanda il medico utilizzatore alla letteratura scientifica.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mannitolo 18% Eurospital\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mannitolo 18% Eurospital durante la gravidanza e l'allattamento \r\n Posso prendere Mannitolo 18% Eurospital durante la gravidanza e l'allattamento? Somministrare solo in caso di effettiva necessità. Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\nEffetti indesiderati \r\n Disordini idroelettrolitici e dell'equilibrio acido-base; scompenso cardiaco congestizio, ritenzione urinaria, cefalea, visione confusa, convulsioni, nausea e vomito, senso di svenimento, ipotensione, tachicardia, brividi, febbre e dolori anginosi; infezioni nella sede  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni che favoriscono la diuresi osmotica; codice ATC: B05BC01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mannitolo 18% Eurospital  a base di  Mannitolo  sono:  Mannitolo 10% Eurospital ,  Mannitolo 10% Fresenius Kabi Italia ,  Mannitolo 18% Galenica Senese ,  Mannitolo 18% Salf ,  Mannitolo 5% Diaco ,  Mannitolo Bioindustria L.I.M.  5%"
}