{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105064",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Baqsimi 3 mg polvere nasale 1 contenitore monodose\nCos'è Baqsimi? \r\n Baqsimi  è un farmaco a base del principio attivo  Glucagone Cloridrato , appartenente alla categoria degli  Ormoni glicogenolitici  e nello specifico  Ormoni glicogenolitici . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Baqsimi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Nederland BV Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Glucagone Cloridrato Gruppo terapeutico:  Ormoni glicogenolitici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Baqsimi è indicato per il trattamento della ipoglicemia severa negli adulti, negli adolescenti e nei bambini di età uguale o superiore a 4 anni con diabete mellito.\nPosologia \r\n \r\n Posologia \r\n Adulti, adolescenti e bambini di età uguale o superiore a 4 anni \r\n La dose raccomandata è 3 mg di glucagone somministrati in una narice. \r\n Anziani  (≥ 65 anni) \r\n Non è richiesto alcun aggiustamento della dose in base all'età. \r\n I dati sulla sicurezza e l'efficacia in pazienti di 65 anni sono molto limitati e assenti in pazienti di età uguale o superiore a 75 anni. \r\n Insufficienza renale ed epatica \r\n Non è richiesto alcun aggiustamento della dose sulla base della funzione renale ed epatica. \r\n Popolazione pediatrica 0 - < 4 anni \r\n La sicurezza e l'efficacia di Baqsimi in neonati e bambini di età compresa tra 0 e < 4 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso nasale. Glucagone polvere nasale è somministrato in un'unica narice. Glucagone viene assorbito passivamente attraverso la mucosa nasale. Non è necessario inalare o respirare profondamente dopo la somministrazione. \r\n Istruzioni per la somministrazione di glucagone polvere nasale \r\n \r\n  Rimuovere la pellicola di plastica tirando la striscia rossa. \r\n  Estrarre il contenitore monodose dal contenitore cilindrico. Non premere il pistone finchè non si è pronti per la somministrazione della dose. \r\n  Tenere il contenitore monodose tra le dita e il pollice. Non provarlo prima dell'uso in quanto contiene una singola dose di glucagone e non può essere riutilizzato. \r\n  Inserire delicatamente l'estremità del contenitore monodose in una delle narici fino a quando il dito o le dita non toccano la parte esterna del naso. \r\n  Premere il pistone fino in fondo. La somministrazione della dose è completa quando la linea verde non viene più visualizzata. \r\n  Se il paziente non è cosciente, posizionarlo su un fianco per evitare il soffocamento. \r\n  Dopo la somministrazione della dose, la persona che assiste il paziente deve chiamare immediatamente l'assistenza medica. \r\n  Dopo che il paziente ha risposto al trattamento, somministrare carboidrati per via orale per ripristinare il glicogeno epatico e prevenire la ricomparsa dell'ipoglicemia. \r\n \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. Feocromocitoma (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Feocromocitoma  In presenza di feocromocitoma, glucagone può stimolare il rilascio di catecolamine dal tumore. Se il paziente sviluppa un improvviso aumento della pressione sanguigna, l'uso di un bloccante alfa- adrenergico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.    Insulina  Reagisce come antagonista di glucagone.  Indometacina  Se usato con indometacina, glucagone può perdere la sua capacità di aumentare la glicemia o addirittura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Baqsimi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Baqsimi durante la gravidanza e l'allattamento \r\n Posso prendere Baqsimi durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi sulla riproduzione e fertilità con glucagone polvere nasale negli animali.  Baqsimi può essere utilizzato durante la gravidanza. Glucagone non attraversa la barriera placentare umana. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Baqsimi altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n La capacità del paziente di concentrarsi e di reagire può essere compromessa a seguito dell'ipoglicemia che può persistere per un breve periodo dopo aver ricevuto il trattamento. Ciò può costituire un rischio in situazioni in cui tali capacità sono particolarmente importanti, come guidare o utilizzare macchinari. \r\n \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco più frequentemente riportate sono state aumento della lacrimazione (36%), irritazione del tratto respiratorio superiore (34%), nausea (27%), mal di testa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, il paziente può manifestare nausea, vomito, inibizione della motilità del tratto gastro-intestinale, aumento della pressione sanguigna e del battito cardiaco. In caso di sospetto sovradosaggio, il potassio sierico può diminuire e deve essere monitorato e corretto se necessario. Se il paziente sviluppa un improvviso aumento della pressione sanguigna, l'uso di un bloccante alfa- adrenergico non selettivo si è dimostrato efficace nell'abbassare la pressione sanguigna per il breve periodo in cui sarebbe necessario controllarla (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni pancreatici, ormoni glicogenolitici, codice ATC: H04AA01  Meccanismo d'azione  Glucagone aumenta la concentrazione del glucosio nel sangue attivando i recettori del glucagone epatico, stimolando così la disgregazione del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del glucagone per via nasale ha raggiunto livelli medi di picco plasmatico di 6130 pg/mL dopo 15 minuti.  Distribuzione  Il volume apparente di distribuzione del glucagone è stato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza, di tossicità a dosi ripetute e di tolleranza locale con glucagone  ...  \r\n\nElenco degli eccipienti \r\n Betadex (E459)  Dodecilfosfocolina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Baqsimi  a base di  Glucagone Cloridrato  sono:"
}