{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109920",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pasaden 0,5 mg/ml gocce orali 1 flacone 30 ml Pasaden 20 compresse 1 mg Pasaden 30 compresse rivestite 0,5 mg\nCos'è Pasaden? \r\n Pasaden  è un farmaco a base del principio attivo  Etizolam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Pasaden  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etizolam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Posologia \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa : 0,25-0,50 mg due o tre volte al giorno; oppure 1 mg, due compresse al giorno (una al mattino ed una alla sera) nei disturbi di maggiore intensità. \r\n Insonnia : 1-2 mg prima di coricarsi, in funzione delle necessità individuali, secondo prescrizione medica. La posologia indicata può essere assunta anche utilizzando la confezione in gocce, considerando che 10 gocce sono pari a 0,25 mg. \r\n Popolazioni particolari \r\n Compromissione renale e/o epatica \r\n Nel trattamento dei pazienti con funzione epatica e/o renale alterata, la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Popolazione anziana \r\n Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n La dose giornaliera non dovrà comunque essere superiore a 1,5 mg. \r\n Popolazione pediatrica \r\n L'uso del prodotto è riservato a pazienti adulti. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa, da incrementare avendo cura di non superare la dose massima, ed essere il più breve possibile. \r\n Il paziente ansioso dovrebbe essere rivalutato regolarmente e la necessità di continuare il trattamento dovrebbe essere attentamente considerata, in particolare se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n Nel caso di disturbi del sonno, la durata del trattamento varia generalmente da pochi giorni a due settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione, da parte del medico, della condizione del paziente.\nControindicazioni \r\n Miastenia grave (i sintomi potrebbero essere aggravati dall'effetto miorilassante). Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. Glaucoma acuto ad angolo chiuso (i sintomi potrebbero essere aggravati dall'effetto anticolinergico). \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza. Dopo un uso ripetuto delle benzodiazepine per alcune settimane può svilupparsi una certa perdita di efficacia dei loro effetti ipnotici.  Dipendenza. L'uso di benzodiazepine può condurre allo sviluppo di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante del medicinale con l'alcool va evitata in quanto può essere aumentato l'effetto sedativo. Ciò influenza negativamente la capacità di guidare e di usare macchinari.  Associazione con farmaci che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pasaden\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  Multaq ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pasaden durante la gravidanza e l'allattamento \r\n Posso prendere Pasaden durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Se il prodotto viene assunto da una donna in età fertile, ella dovrà mettersi in contatto col proprio medico nel caso intenda iniziare una gravidanza o sospetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare (effetti indesiderati possibili con l'uso delle benzodiazepine) possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere 4.5 \"Interazione con altri medicinali e altre forme di interazione\"). \r\n\nEffetti indesiderati \r\n Pasaden è generalmente ben tollerato. Se la posologia non viene adattata alle esigenze individuali, possono tuttavia comparire i seguenti effetti indesiderati: sonnolenza (durante il giorno se il prodotto è utilizzato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, una dose eccessiva di Pasaden non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri farmaci deprimenti il SNC (incluso l'alcool). Nel trattamento del sovradosaggio di qualsiasi farmaco dovrebbe essere sempre considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale, che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e, molto raramente, morte. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente, oppure intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Speciale attenzione dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. Come antidoto può essere usato il flumazenil. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ansiolitici, derivati benzodiazepinici, codice ATC: N05BA19  L'Etizolam è il capostipite di una classe chimica originale di diazepine, le tienotriazolodiazepine. L'anello tiofenico, che sostituisce l'anello benzenico, rende la molecola \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo, dopo somministrazione di dosi terapeutiche, l'Etizolam viene completamente e rapidamente assorbito a livello dell'apparato gastrointestinale e raggiunge il valore massimo di concentrazione ematica dopo 3,2 ore. Il legame  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta (somministrazione unica):        Specie animale       Via di somministrazione       DL50 (mg/Kg)      ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite 0,5 mg:  lattosio, cellulosa microcristallina, amido di mais, talco, magnesio stearato, esteri polimetacrilici, macrogol 5/6000, polisorbato 80, sodio carbossimetilcellulosa, olio di silicone, Opadry Blue*.  *Componenti di Opadry Blue: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pasaden  a base di  Etizolam  sono:  Depas"
}