{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105868",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clobetasolo Isdin 500 mcg/ml soluzione cutanea 1 flacone da 100 ml\nCos'è Clobetasolo Isdin? \r\n Clobetasolo Isdin  è un farmaco a base del principio attivo  Clobetasolo Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, molto attivi (gruppo IV) . E' commercializzato in Italia dall'azienda  Isdin S.r.l. . Clobetasolo Isdin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Isdin S.r.l. Concessionario:  Isdin S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clobetasolo Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento di breve durata di dermatosi che rispondono alla terapia steroidea, quali psoriasi o eczemi resistenti che riguardano il cuoio capelluto e che non rispondono in maniera soddisfacente a steroidi meno attivi.\nPosologia \r\n \r\n Uso cutaneo. \r\n Posologia \r\n Applicare un piccolo quantitativo sul cuoio capelluto due volte al giorno finchè non si nota un miglioramento. Come per altre preparazioni topiche con steroidi la terapia deve essere interrotta quando si raggiunge il controllo. Brevi cicli di trattamento ripetuti con Clobetasolo Propionato possono essere utilizzati per controllare le esacerbazioni. Se fosse necessario un trattamento continuo con steroidi si deve usare una preparazione meno forte. \r\n Clobetasolo Isdin 500 microgrammi/ml soluzione cutanea è un corticosteroide topico molto potente; per questo si deve limitare il trattamento fino al raggiungimento del controllo dei sintomi e a un massimo di 4 settimane consecutive e non se ne deve usare una quantità superiore a 50 g/settimana. \r\n Popolazione pediatrica \r\n Poiché non ci sono dati relativi all'uso di Clobetasolo Isdin 500 microgrammi/ml soluzione cutanea in bambini e adolescenti, non è raccomandato l'uso in questi pazienti. \r\n Modo di somministrazione  \r\n Applicare Clobetasolo Isdin 500 microgrammi/ml soluzione cutanea facendolo gocciolare direttamente sull'area interessata due volte al giorno (mattino e sera), e massaggiare delicatamente fino al completo assorbimento. \r\n Clobetasolo Isdin 500 microgrammi/ml soluzione cutanea deve essere distribuito sul cuoio capelluto pulito. \r\n Si deve consigliare ai pazienti di lavare le mani dopo avere applicato clobetasolo propionato.\nControindicazioni \r\n \r\n Questo prodotto è controindicato nei seguenti casi: \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  In pazienti con bruciature, rosacea, acne vulgaris, dermatite periorale, prurito perianale o genitale \r\n  Uso in presenza di trattamenti per lesioni cutanee primarie infette causate da infezioni batteriche, virali, fungine o tubercolotiche sul cuoio capelluto. \r\n  Questo prodotto non deve essere applicato sul viso, sugli occhi (per il rischio di glaucoma) o su ferite ulcerose \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento topico prolungato e continuo deve essere evitato, in quanto può facilmente determinare una soppressione surrenalica anche in assenza di bendaggio occlusivo. Alla scomparsa delle lesioni, o dopo un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clobetasolo Isdin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clobetasolo Isdin durante la gravidanza e l'allattamento \r\n Posso prendere Clobetasolo Isdin durante la gravidanza e l'allattamento? Gravidanza  Ci sono dati limitati sull'uso di Clobetasolo Propionato nelle donne in gravidanza.  La somministrazione topica di corticosteroidi durante la gravidanza negli animali può provocare anomalie nello sviluppo fetale (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Clobetasolo Isdin 500 microgrammi/ml soluzione cutanea non ha, o ha un'influenza trascurabile, sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni associate all'utilizzo di Clobetasolo Propionato in formulazioni cutanee osservate negli studi clinici sono reazioni al sito d'applicazione, tra cui bruciore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È molto improbabile l'evenienza di un sovradosaggio acuto, comunque in caso di sovradosaggio cronico o di misuso, possono manifestarsi segni di ipercortisolismo. \r\n Nel caso di sovradosaggio, l'applicazione di Clobetasolo Propionato deve essere interrotta in modo graduale riducendo la frequenza delle applicazioni o sostituendo il farmaco con un corticosteroide meno potente per evitare il rischio di insufficienza glucocorticosteroidea. \r\n L'ulteriore trattamento deve essere come indicato clinicamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi, preparazioni dermatologiche (IV gruppo),  Codice ATC: D07AD01.  Analogamente ad altri corticosteroidi topici, il Clobetasolo Propionato ha proprietà antinfiammatorie, antiprurito e vasocostrittive. Il meccanismo esatto dell'azione antinfiammatoria degli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La penetrazione percutanea del Clobetasolo Propionato varia fra gli individui e può essere aumentata dall'uso di bendaggi occlusivi o quando la cute è infiammata o non sana.  A seguito dell'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione parenterale dei corticosteroidi, tra cui il Clobetasolo Propionato, negli animali gravidi può causare anomalie dello sviluppo fetale, compresi palatoschisi e ritardo della crescita intrauterina. Studi su animali hanno  ...  \r\n\nElenco degli eccipienti \r\n Carbomer 980 NF,  alcool isopropilico,  sodio idrossido (solo per regolazione del pH) e  acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clobetasolo Isdin  a base di  Clobetasolo Propionato  sono:"
}