{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106472",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Duronitrin 60 mg 30 compresse a rilascio prolungato\nCos'è Duronitrin? \r\n Duronitrin  è un farmaco a base del principio attivo  Isosorbide Mononitrato , appartenente alla categoria degli  Nitrati  e nello specifico  Nitrati organici . E' commercializzato in Italia dall'azienda  Alloga Italia S.r.l. . Duronitrin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Topridge Pharma Limited Concessionario:  Alloga Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Isosorbide Mononitrato Gruppo terapeutico:  Nitrati Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Terapia di mantenimento dell'insufficienza coronarica, prevenzione degli attacchi di angina pectoris. Trattamento del post-infarto miocardico e dell'insufficienza cronica del miocardio, anche in associazione a cardiotonici e diuretici.\nPosologia \r\n \r\n Una compressa al giorno da assumersi al mattino, salvo diversa prescrizione medica. \r\n Per minimizzare la possibilità di comparsa di cefalea, la dose può essere titolata iniziando il trattamento con mezza compressa al giorno per i primi 2-4 giorni. Le compresse possono essere assunte con o senza cibo. \r\n Le compresse di Duronitrin sono divisibili. Le compresse intere, o se necessario, le metà, non devono essere masticate, frantumate e devono essere inghiottite intere con mezzo bicchiere d'acqua. \r\n Duronitrin non è indicato per il trattamento degli attacchi acuti. In queste situazioni devono essere utilizzate compresse di nitroglicerina sublinguali, buccali o formulazioni spray.\nControindicazioni \r\n Ipersensibilità individuale al principio attivo o ad uno qualsiasi degli eccipienti. Il prodotto è controindicato in caso di shock, ipotensione, cardiomiopatia costrittiva e pericardite. \r\nIl sildenafil potenzia gli effetti ipotensivi dei nitrati e, pertanto, la sua co- somministrazione con nitrati organici è controindicata (vedere paragrafo “Interazioni“). \r\nI pazienti in trattamento con Duronitrin non devono assumere inibitori della fosfodiesterasi di tipo 5 (ad es. sildenafil) (vedere paragrafo “Interazioni“). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto va usato con prudenza in caso di grave sclerosi cerebrale e di ipotensione.  La matrice della compressa è insolubile ma si disintegra quando viene rilasciata la sostanza attiva.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La co-somministrazione di sildenafil potenzia l'effetto ipotensivo dei nitrati organici (vedere paragrafo “Controindicazioni“). La somministrazione contemporanea di Duronitrin e inibitori della fosfodiesterasi di tipo 5 può potenziare l'effetto vasodilatatore con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duronitrin\"  insieme ad altri farmaci come  Adcirca ,  Balcoga ,  Blugral ,  Cialis - Compressa Rivestita, Compresse Rivestite ,  Cialis - Compressa Rivestita ,  Dymavig - Compresse Rivestite ,  Elutatis ,  Granpidam ,  Mendie ,  Mysildecard ,  Prelud ,  Prescofil ,  Rabestrom ,  Revatio - Compressa Rivestita ,  Revatio - Polvere ,  Revatio - Soluzione (uso Interno) ,  Revenant ,  Sildenafil ABC ,  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Alter ,  Sildenafil Aristo ,  Sildenafil Aurobindo Italia ,  Sildenafil Aurobindo ,  Sildenafil DOC Generics ,  Sildenafil Doc ,  Sildenafil Dr. Regg'ys ,  Sildenafil EG ,  Sildenafil Epifarma ,  Sildenafil FG ,  Sildenafil Germed ,  Sildenafil IG Farmaceutici ,  Sildenafil Ipso Pharma ,  Sildenafil Macleods - Compresse Rivestite ,  Sildenafil Mylan ,  Sildenafil Pensa Pharma ,  Sildenafil Pfizer ,  Sildenafil Sandoz ,  Sildenafil Sun ,  Sildenafil Tecnigen - Compressa Rivestita ,  Sildenafil Teva - Compressa Rivestita ,  Sildenafil Teva Italia ,  Sildenafil Zentiva ,  Siler ,  Tadalafil Accord - Compressa Rivestita ,  Tadalafil Alter - Compressa Rivestita ,  Tadalafil Aristo - Compressa Rivestita ,  Tadalafil Aurobindo - Compressa Rivestita ,  Tadalafil Doc Generici - Compressa Rivestita, Compresse Rivestite ,  Tadalafil Doc Generici - Compressa Rivestita ,  Tadalafil EG - Compressa Rivestita ,  Tadalafil Krka - Compresse Rivestite ,  Tadalafil Mylan - Compressa Rivestita ,  Tadalafil Pensa - Compressa Rivestita ,  Tadalafil Sandoz ,  Tadalafil Sun ,  Tadalafil Tecnigen - Compressa Rivestita ,  Tadalafil Teva - Compressa Rivestita ,  Tadalafil Zentiva - Compressa Rivestita ,  Talmanco ,  Telefil - Compressa Rivestita ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva ,  Viagra - Compressa Orodispersibile ,  Viagra - Compressa Rivestita ,  Vizarsin - Compressa Orodispersibile ,  Vizarsin - Compressa Rivestita ,  Zakfil , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duronitrin durante la gravidanza e l'allattamento \r\n Posso prendere Duronitrin durante la gravidanza e l'allattamento? La sicurezza e l'efficacia di Duronitrin durante la gravidanza e l'allattamento non sono state stabilite. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti possono sviluppare capogiri all'inizio del trattamento con Duronitrin. \r\n Pertanto devono usare particolare cautela quei pazienti addetti alla guida o al controllo di macchinari. \r\n\nEffetti indesiderati \r\n La maggior parte delle reazioni avverse sono ascrivibili all'attività farmacodinamica e sono dose dipendenti. È possibile la comparsa di cefalea all'inizio del trattamento, che solitamente scompare con il prosieguo della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi : cefalea pulsante. Sintomi più gravi sono eccitazione, vampate di rossore, sudori freddi, nausea, vomito, vertigini, sincope, tachicardia e caduta della pressione arteriosa. \r\n Trattamento : induzione del vomito, somministrazione di carbone attivo. In caso di pronunciata ipotensione occorre anzitutto porre il paziente in posizione supina con gli arti inferiori sollevati. Se necessario, somministrare liquidi per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: nitrati organici. Vasodilatatori usati nelle malattie cardiache.  Codice ATC: C01DA14  La principale azione farmacologica dell'isosorbide-5-mononitrato, metabolita attivo dell'isosorbide dinitrato, è l'effetto miorilassante sulla muscolatura liscia, che produce vasodilatazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'isosorbide-5-mononitrato viene completamente assorbito, e non viene ulteriormente metabolizzato attraverso il fegato. Questo riduce le variazioni intra- ed inter-individuali dei livelli plasmatici e porta ad una predicibilità e riproducibilità degli  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 (topo): p.o. 3100 mg/kg (tempo di osservazione 1 giorno), 1900 mg/kg (tempo di osservazione 14 giorni); e.v. 1600 mg/kg (nel maschio); 2100 mg/kg (nella femmina). DL50 (ratto):  ...  \r\n\nElenco degli eccipienti \r\n Alluminio silicato; paraffina solida; magnesio stearato; idrossipropilcellulosa; silice colloidale anidra; ipromellosa; macrogol 6000; titanio diossido (E171); ferro ossido giallo (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duronitrin  a base di  Isosorbide Mononitrato  sono:  Isosorbide Mononitrato DOC Generici - Compressa A Rilascio Modificato ,  Isosorbide Mononitrato EG - Compressa A Rilascio Modificato ,  Isosorbide Mononitrato Sandoz ,  Monoket - Compressa A Rilascio Modificato"
}