{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109926",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paxabel 10 g polvere per soluzione orale 20 bustine\nCos'è Paxabel? \r\n Paxabel  è un farmaco a base del principio attivo  Macrogol 4000 , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Ipsen Consumer Healthcare S.r.l. . Paxabel  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ipsen Consumer Healthcare S.r.l. Concessionario:  Ipsen Consumer Healthcare S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Macrogol 4000 Gruppo terapeutico:  Lassativi Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento sintomatico della stipsi nell'adulto e nei bambini con età  superiore a 8 anni. \r\n Un disordine organico deve essere escluso dal medico prima di iniziare il trattamento. \r\n PAXABEL10 g deve essere considerato un tratta mento adiuvante temporaneo da associare ad uno stile di vita e regime di etetico appropriati per la stipsi, con un ciclo di terapia massimo di 3 mesi nei bambini. Se la sintomatologia persiste nonostante le misure dietetiche associate, deve essere sospettata e trattata una patologia preesistente. \r\n\nPosologia \r\n \r\n Uso orale.  \r\n Posologia   \r\n 1-2 bustine  (10-20 g) al giorno, assunte preferibilmente in singola somministrazione al mattino. \r\n La dose giornaliera deve essere adattata in base all'effetto clinico ottenuto e può variare da 1 bustina a giorni alterni (special mente nei bambini) fino a 2 bustine al giorno.   \r\n L'effetto di PAXABEL si  manifesta nelle 24-48 ore successive la sua somministrazione.   \r\n Popolazione pediatrica \r\n Nei ba mbini il trattamento non deve superare i 3 mesi, in mancanza di dati clinici sull'uso del prodotto per periodi superiori a 3 mesi. La regolarizzazione della motilità intestinale indotta dal trattamento va mantenuta con lo stile di vita e misure dietetiche.   \r\n Modo di somministrazione \r\n Ciascuna bustina deve essere sciolta in un bicchiere d'acqua appena pri ma dell'uso. \r\n\nControindicazioni \r\n \r\n \r\n  Gravi malattie infiammatorie organiche del colon (come colite ulcerativa, malattia di Crohn) o megacolon tossico  \r\n  \r\n  Perforazione gastrointestinale o rischio di perforazione gastrointestinale. \r\n  \r\n  Ileo o sospetto di ostruzione intestinale o stenosi sintomatica. \r\n  Dolori addo minali da cause non determinate. \r\n  Ipersensibilità al  principio attivo o uno qualsiasi degli eccipienti del prodotto elencati nel paragrafo 6.1. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Il trattamento della stipsi con qualsiasi prodotto medicinale deve essere considerato un adiuvante ad uno stile di vita appropriato ed a un regime dietetico salutare, per esempio:    \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non pertinente.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paxabel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paxabel durante la gravidanza e l'allattamento \r\n Posso prendere Paxabel durante la gravidanza e l'allattamento? Gravidanza  Studi condotti sugli animali non hanno evidenziato effetti diretti o indiretti di tossicità riproduttiva (vedi paragrafo 5.3).   Non ci sono dati sufficienti circa l'utilizzo di PAXABEL nelle donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse viene classificata come segue: molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1.000 a <1/100) – rara (da ≥1/10.000 a <1/1.000); molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Diarrea, dolore addominale e vomito sono stati riportati. La diarrea causata dal sovradosaggio sco mpare alla sospensione temporanea del trattamento o alla riduzione del dosaggio.   \r\n Eccessive perdite di liquidi dovute a diarrea o vo mito possono richiedere misure correttive dei disordini elettrolitici. \r\n \r\n\nProprietà farmacodinamiche \r\n Lassativo osmotico   Codice ATC: A06AD15  Macrogol 4000 ad elevato peso molecolare presenta lunghe catene polimeriche lineari sulle quali vengono trattenute le molecole di acqua mediante legami idrogeno. Somministrato per via \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati di farmacocinetica confermano che dopo ingestione orale Macrogol 4000 non subisce riassorbimento gastrointestinale né biotrasformazione.    ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicologia con Macrogol 4000 in differenti specie animali non hanno rivelato alcun segno di tossicità sistemica o locale gastrointestinale. Macrogol 4000 non ha effetti teratogenici o mutagenici.  ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica (E954), aroma (arancio-pompelmo)**.  **Composizione dell'aroma arancio-pompelmo: oli di arancia e pompelmo, succo d'arancia concentrato, citrale, acetaldeide, linalolo, etilbutirrato, alfaterpineolo, ottanale, beta-gammaesenolo, maltodestrina, gomma arabica, sorbitolo, BHA (E320) e \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paxabel  a base di  Macrogol 4000  sono:  Casenlax"
}