{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109252",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naprossene EG 500 mg 30 compresse\nCos'è Naprossene EG? \r\n Naprossene EG  è un farmaco a base del principio attivo  Naproxene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Naprossene EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Naproxene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dei dolori di media e moderata intensità con componente infiammatoria specialmente se di origine osteomuscolare. \r\n Il Naproxene è indicato per il trattamento dell'artrite reumatoide (compresa l'artrite reumatoide giovanile), delle artrosi degenerative, della spondilite anchilosante, della gotta, dei dolori muscolo-scheletrici acuti come strappi, distorsioni, traumi, dolore lombosacrale, cervicale, tenosiviti e fibrositi, dismenorrea. Manifestazioni infiammatorie di origini post traumatiche e post operatorie.\nPosologia \r\n Adulti : la dose usuale è 500-1000 mg (1 – 2 compresse) al giorno, in una o due somministrazioni. \r\n Bambini : non si raccomanda la somministrazione ai bambini sotto i 5 anni. \r\n Bambini da 5 a 12 anni : 20 mg/kg al giorno, in una o due somministrazioni. \r\n La dose di partenza usuale in pazienti di peso normale con artrite reumatoide o con dolori artrosici medi e moderati è di 1000 mg (2 compresse) al giorno, in una o due somministrazioni. \r\n Negli  anziani  dovrà essere valutata l'opportunità di usare i dosaggi più bassi. \r\n Le compresse vanno assunte intere, con un po' di liquido, preferibilmente durante i pasti. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo  o ad altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti. Il medicinale è inoltre controindicato nei soggetti con ipersensibilità all'acido acetilsalicilico o altri analgesici, antipiretici, antiinfiammatori non steroidei. \r\n Il Naproxene non deve essere somministrato nei pazienti nei quali dette sostanze inducono reazioni allergiche quali asma, orticaria, rinite poichè sono state osservate severe reazioni anafilattico-simili. \r\n Ulcera peptica in fase attiva e infiammazioni gastrointestinali. \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Severa insufficienza cardiaca. \r\n Terzo trimestre di gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di NAPROSSENE EG deve essere evitato in concomitanza di FANS, inclusi gli inibitori selettivi della COX-2.  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa dell'elevato legame del naproxene con le proteine plasmatiche, pazienti che ricevono contemporaneamente farmaci altamente legati alle proteine quali idantoinici, barbiturici, anticoagulanti o sulfamidici devono essere attentamente monitorati al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naprossene EG\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naprossene EG durante la gravidanza e l'allattamento \r\n Posso prendere Naprossene EG durante la gravidanza e l'allattamento? Gravidanza  Il Naproxene è controindicato nell'ultimo trimestre di gravidanza a causa del rischio di tossicità cardiopolmonare e renale per il feto. Non dovrebbe essere usato nel primo e nel secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non noti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con il Naproxene sono generalmente comuni agli altri analgesici, antipiretici, antiinfiammatori non steroidei.  Gli effetti indesiderati più frequentemente riportati sono: stipsi, pirosi gastrica, dolore addominale, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio sono: sonnolenza, bruciori di stomaco, dispepsia, nausea, vomito. \r\n Nel caso di assunzione di quantità elevate di Naproxene si deve procedere allo svuotamento dello stomaco ed adottare le normali misure di supporto. L'immediata somministrazione di adeguate quantità di carbone tendono a ridurre significativamente l'assorbimento del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antiinfiammatori e antireumatici  Codice ATC: M01AE02  I classici test farmacologici sugli animali hanno mostrato che il Naproxene ha proprietà antiinfiammatorie, analgesiche ed antipiretiche; l'effetto antiinfiammatorio negli animali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità del Naproxene è completa sia per via orale che rettale. I livelli ematici aumentano con l'aumentare della dose: da circa 50 mcg/ml con 250 mg/die a circa 100  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove farmaco-tossicologiche eseguite in diverse specie di animali (topo, ratto, coniglio, cane) hanno permesso di verificare la buona tollerabilità locale e generale del principio attivo Naproxene. Infatti, esso non  ...  \r\n\nElenco degli eccipienti \r\n Lattosio; Amido di mais; Polietilenglicole; Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naprossene EG  a base di  Naproxene  sono:  Naprosyn - Compressa A Rilascio Modificato, Compressa Gastroresistente, Granulato, Supposta ,  Naproxene Germed - Compressa ,  Naproxene Sodico DOC Generici ,  Naproxene Sodico HCS ,  Synflex"
}