{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104750",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Anafranil 10 mg 50 compresse rivestite Anafranil 25 mg 20 compresse rivestite Anafranil 25 mg/2 ml soluzione iniettabile 5 fiale\nCos'è Anafranil? \r\n Anafranil  è un farmaco a base del principio attivo  Clomipramina Cloridrato , appartenente alla categoria degli  Antidepressivi triciclici  e nello specifico  Inibitori non selettivi della monoamino-ricaptazione . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Anafranil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clomipramina Cloridrato Gruppo terapeutico:  Antidepressivi triciclici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Stati depressivi di varia eziologia e sintomatologia: endogeni, reattivi, neurotici, organici, mascherati, e forme involutive di depressione; depressione associata a schizofrenia e disturbi della personalità; sindromi depressive da presenilità o senilità, da stati dolorosi cronici e da disturbi somatici cronici. \r\n Altre indicazioni: sindromi ossessivo-compulsive, fobie, attacchi di panico e stati dolorosi cronici.\nPosologia \r\n Prima di iniziare la terapia con Anafranil, si deve adeguatamente trattare l'eventuale ipokaliemia presente (vedere par. 4.4). \r\n Prima di iniziare il trattamento è, inoltre, opportuno controllare la pressione arteriosa del paziente, poichè i soggetti ipotesi con ipotensione posturale o con problemi circolatori possono reagire al farmaco con una caduta della pressione arteriosa. \r\n La posologia e le modalità di somministrazione devono essere determinate individualmente ed adattate alle condizioni del paziente. Di regola, si deve cercare di ottenere l'effetto ottimale con le dosi minime efficaci ed incrementarle gradualmente con cautela, specialmente nei pazienti anziani poichè questa categoria di pazienti, generalmente, mostra una risposta più marcata ad Anafranil. \r\n Si raccomanda il rispetto dei dosaggi indicati e cautela nell'incremento delle dosi quando vengono somministrati contemporaneamente a farmaci che prolungano l'intervallo QT o ad altri farmaci serotoninergici, al fine di evitare eventuali episodi di QT lungo o di tossicità serotoninergica (vedere paragrafo 4.4 e 4.5). \r\n Le compresse rivestite devono essere deglutite intere. \r\n Le compresse a rilascio prolungato da 75 mg sono divisibili in due metà esattamente uguali e consentono di adattare il dosaggio alle esigenze del singolo paziente. \r\n Depressioni, sindromi ossessivo-compulsive, fobie \r\n a)  Orale : iniziare il trattamento con 1 compressa rivestita da 25 mg 2-3 volte al giorno o 1 compressa a rilascio prolungato da 75 mg una volta al giorno (preferibilmente la sera). Durante la prima settimana di trattamento, aumentare il dosaggio giornaliero gradualmente, in base alla tollerabilità del trattamento, es. 25 mg ad intervalli di pochi giorni sino a 4-6 compresse rivestite da 25 mg o a 2 compresse a rilascio prolungato da 75 mg. \r\n In casi gravi, il dosaggio può essere incrementato sino ad un massimo di 250 mg al giorno. Una volta raggiunto un netto miglioramento, aggiustare il dosaggio giornaliero ad un livello di mantenimento di 2-4 compresse rivestite da 25 mg o 1 compressa a rilascio prolungato da 75 mg. \r\n b)  Intramuscolare : iniziare con 1-2 fiale da 25 mg; aumentare poi il dosaggio di 1 fiala al giorno finchè il paziente riceva 4-6 fiale al giorno. Dopo che si è stabilito un miglioramento, ridurre gradualmente il numero di iniezioni sottoponendo contemporaneamente il paziente al trattamento orale con le dosi di mantenimento. \r\n c)  Infusione endovenosa : inizialmente 2-3 fiale (50-75 mg), diluite e miscelate con 250-500 ml di soluzione isotonica salina o glucosata e perfuse una volta al giorno in un periodo di 1,5-3 ore. Durante l'infusione è necessario monitorare attentamente l'insorgenza di reazioni indesiderate; in particolare va controllata la pressione arteriosa in quanto può manifestarsi ipotensione posturale. \r\n Una volta che si è ottenuto un netto miglioramento, l'infusione deve essere somministrata per altri 3-5 giorni. Per mantenere la risposta, si deve continuare la terapia per via orale; 2 compresse rivestite da 25 mg sono generalmente equivalenti a 1 fiala da 25 mg. \r\n Un cambiamento graduale dalla terapia infusionale alla terapia di mantenimento orale può essere anche effettuato ricorrendo a una fase intermedia di iniezioni intramuscolari. \r\n Pazienti anziani \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n Si consiglia quindi di iniziare il trattamento con 1 compressa rivestita da 10 mg al giorno e di elevare gradualmente il dosaggio ad un livello ottimale di 30-50 mg al giorno, da raggiungersi dopo circa 10 giorni e da seguire fino al termine del trattamento. \r\n Stati dolorosi cronici \r\n Il dosaggio deve essere individualizzato (10-150 mg al giorno), tenendo presente eventuali concomitanti trattamenti con farmaci analgesici (e la possibilità di ridurre le dosi di analgesico). \r\n Attacchi di panico \r\n Inizialmente 1 compressa rivestita da 10 mg, possibilmente in associazione con una benzodiazepina. Sulla base della tollerabilità del farmaco, aumentare il dosaggio fino all'ottenimento della risposta desiderata, e contemporaneamente sospendere gradualmente la benzodiazepina. \r\n Il dosaggio giornaliero richiesto varia molto da paziente a paziente, con valori compresi tra 25 e 100 mg. Se necessario, esso può essere elevato a 150 mg. \r\n Si raccomanda di non interrompere il trattamento prima di 6 mesi e durante questo periodo la dose di mantenimento va lentamente ridotta.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ipersensibilità crociata ad altri antidepressivi triciclici appartenenti al gruppo delle dibenzazepine. \r\n Trattamento contemporaneo o nelle due settimane precedenti o successive con un farmaco inibitore delle monoaminossidasi (IMAO) (vedere paragrafo 4.5). \r\n Trattamento concomitante con inibitori selettivi e reversibili delle MAO-A, quali moclobemide. \r\n Glaucoma. \r\n Ipertrofia prostatica, stenosi pilorica e altre affezioni stenosanti dell'apparato gastro-enterico e genito-urinario. \r\n Malattie epatiche. \r\n Insufficienza cardiaca. Disturbi del ritmo e della conduzione miocardica. Periodo di recupero post-infartuale. \r\n Mania. \r\n Sindrome congenita del QT lungo. \r\n Gravidanza accertata o presunta. \r\n Allattamento. \r\n Soggetti di età inferiore a 18 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso nei bambini e negli adolescenti sotto i 18 anni  Gli antidepressivi triciclici non devono essere utilizzati per il trattamento di bambini e adolescenti sotto i 18 anni. Gli studi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori delle monoaminossidasi  Gli Inibitori delle monoaminossidasi (IMAO), come la moclobemide, sono potenti inibitori in vivo di CYP2D6 (catalizzatore dell'idrossilazione di clomipramina e del suo metabolita attivo); pertanto, gli antidepressivi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Anafranil\"  insieme ad altri farmaci come  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Dextradol - Compresse Rivestite ,  Dumirox - Compressa Rivestita ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Kolibri ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Maveral - Compressa Rivestita ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Nervaxon ,  Patrol ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Anafranil durante la gravidanza e l'allattamento \r\n Posso prendere Anafranil durante la gravidanza e l'allattamento? Gravidanza  Da non usare in gravidanza accertata o presunta.  Allattamento  Poichè la clomipramina e il suo metabolita desmetilclomipramina passano nel latte materno, nelle donne che allattano il trattamento con Anafranil \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti che assumono Anafranil devono essere avvertiti sulla possibile comparsa di visione offuscata, sonnolenza ed altri disturbi del Sistema Nervoso Centrale (vedere paragrafo 4.8). In tali casi, essi non devono guidare, utilizzare macchinari o svolgere lavori che richiedono un perfetto stato di vigilanza. \r\n I pazienti devono inoltre essere avvertiti che l'assunzione di bevande alcoliche o di altri farmaci può potenziare questi effetti (vedere par. 4.5). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono in genere di natura lieve e transitoria, e generalmente scompaiono proseguendo la terapia o eventualmente riducendo il dosaggio. Non sempre sono correlati alla dose o ai  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio con Anafranil iniettabile, pertanto le informazioni che seguono si riferiscono a casi di sovradosaggio con le forme orali. \r\n I segni e i sintomi di sovradosaggio da Anafranil sono simili a quelli segnalati per altri antidepressivi triciclici. Le maggiori alterazioni si riscontrano a livello cardiaco e neurologico. Nei bambini l'ingestione accidentale di Anafranil in qualunque dose va considerata come seria e potenzialmente fatale. \r\n Segni e sintomi \r\n I sintomi generalmente si manifestano entro 4 ore dall'ingestione e raggiungono la massima gravità dopo 24 ore. A causa del rallentato assorbimento (effetto anticolinergico), della lunga emivita e del circolo enteroepatico del farmaco, il paziente va considerato a rischio per 4-6 giorni. \r\n Si possono riscontrare i seguenti segni e sintomi: \r\n Sistema Nervoso Centrale : sonnolenza, stupore, coma, atassia, incapacità a riposare, agitazione, iperreflessia, rigidità muscolare, movimenti coreoatetoidi, convulsioni. Inoltre, sono stati osservati sintomi riconducibili alla sindrome serotoninergica (es.: iperpiressia, mioclono, delirio e coma). \r\n Sistema cardiovascolare : aritmia, tachicardia, prolungamento dell'intervallo QTc ed aritmie incluse quelle tipo “torsione di punta“, disturbi della conduzione, insufficienza cardiaca, ipotensione, shock; in rarissimi casi arresto cardiaco. \r\n Depressione respiratoria, cianosi, vomito, midriasi, sudorazione, oliguria o anuria, febbre. \r\n Trattamento \r\n Non esiste un antidoto specifico, pertanto il trattamento è essenzialmente sintomatico e di supporto. \r\n Anche il solo sospetto di avvelenamento con antidepressivi triciclici, soprattutto nei bambini, richiede l'immediato ricovero ospedaliero e un'attenta sorveglianza per almeno 72 ore. \r\n Se il paziente è in stato di coscienza, indurre il vomito o effettuare una lavanda gastrica il più presto possibile. Se il paziente non è cosciente, non indurre il vomito ed intubare la trachea prima di procedere alla lavanda gastrica. Queste misure devono essere adottate anche 12 o più ore dopo che si è verificato il sovradosaggio, dal momento che le proprietà anticolinergiche del farmaco possono ritardare lo svuotamento gastrico. La somministrazione di carbone attivo può essere utile per ridurre l'assorbimento del farmaco. \r\n I sintomi vanno trattati con metodi moderni di terapia intensiva; va previsto il monitoraggio continuo della funzione cardiaca, dei gas ematici, degli elettroliti. Se necessario si devono adottare misure di emergenza, quali terapia anticonvulsivante, respirazione artificiale e rianimazione. È da evitare la somministrazione di fisostigmina, in quanto sono stati segnalati casi di grave bradicardia, asistolia e crisi epilettiche. La dialisi peritoneale e l'emodialisi non apportano benefici in quanto le concentrazioni plasmatiche di clomipramina sono basse. \r\n Farmacobezoario \r\n Rari casi di farmacobezoario, di varia gravità tra cui ad esito fatale, sono stati segnalati in associazione al sovradosaggio con le compresse da 75 mg di Anafranil a rilascio prolungato. Il farmacobezoario può essere radiopaco, facilitandone la conferma radiologica (raggi X o TAC), ma in mancanza di questa non si può escludere la diagnosi. La formazione di farmacobezoario può causare rilascio lento ma continuo e l'assorbimento di clomipramina che può portare a complicazioni da sovradosaggio, compresa la morte, alcune ore dopo l'ingestione del farmaco ed il trattamento iniziale con lavanda gastrica e carbone attivo. Dal momento che la lavanda gastrica può essere inefficace e che essa potrebbe aumentare ulteriormente i livelli sistemici di farmaco, occorre tenere in considerazione la rimozione fisica del farmacobezoario mediante endoscopia o chirurgia in pazienti selezionati. Dal momento che questi casi sono rari, non ci sono dati clinici sufficienti riguardanti il trattamento ottimale, che deve tener conto delle dimensioni e della posizione del farmacobezoario, dei sintomi e delle condizioni del paziente e dei livelli di farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: antidepressivo triciclico. Inibitore del reuptake della noradrenalina e (preferenzialmente) della serotonina. Codice ATC: N06A A04.  Le proprietà antidepressive di Anafranil sono probabilmente dovute alla sua capacità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La clomipramina somministrata per via orale è completamente assorbita dal tratto gastrointestinale.  Dopo somministrazione orale, la biodisponibilità della clomipramina immodificata è ridotta del 50% dal metabolismo di primo passaggio  ...  \r\n\nDati preclinici di sicurezza \r\n Anafranil non risulta avere, dai dati sperimentali disponibili, alcun effetto mutageno, carcinogenico o teratogenico.  ...  \r\n\nElenco degli eccipienti \r\n ANAFRANIL 10 mg compresse rivestite: lattosio; glicerina; amido di mais; talco; magnesio stearato; saccarosio; gelatina; ipromellosa; copovidone; titanio diossido; cellulosa microcristallina; ferro ossido giallo; polietilenglicole-8000; povidone.  ANAFRANIL 25 mg compresse \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Anafranil  a base di  Clomipramina Cloridrato  sono:"
}