{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107977",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Irbesartan Sun 300 mg 28 compresse rivestite\nCos'è Irbesartan Sun? \r\n Irbesartan Sun  è un farmaco a base del principio attivo  Irbesartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Irbesartan Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Irbesartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Irbesartan Ranbaxy è indicato negli adulti per il trattamento dell'ipertensione    arteriosa essenziale. \r\n È anche indicato per il trattamento della malattia renale nei pazienti adulti ipertesi con diabete mellito di tipo 2 come parte di una terapia farmacologica antipertensiva (vedere paragrafi 4.3, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n La dose abituale raccomandata, iniziale e di mantenimento è 150 mg una volta al giorno, con o senza cibo. Irbesartan Ranbaxy alla dose di 150 mg una volta al giorno fornisce generalmente un migliore controllo della pressione arteriosa nell'arco delle 24 ore rispetto alla dose di 75 mg. Tuttavia, si può prendere in considerazione di iniziare la terapia con 75 mg, in particolare nei pazienti emodializzati e negli anziani di età superiore ai 75 anni. \r\n Nei pazienti che non risultino adeguatamente controllati con un dosaggio di 150 mg una volta al giorno, la dose di Irbesartan Ranbaxy può essere aumentata a 300 mg, oppure possono essere co-somministrati altri farmaci antipertensivi. In particolare  è stato  dimostrato che l'aggiunta di un diuretico, come l'idroclorotiazide, ha un effetto additivo con Irbesartan Ranbaxy (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Nei pazienti ipertesi con diabete di tipo 2, la terapia deve essere iniziata con 150 mg di irbesartan una volta al giorno e incrementata fino a 300 mg una volta al giorno come dose di mantenimento consigliata per il trattamento della malattia renale. \r\n La dimostrazione del beneficio a livello renale di Irbesartan Ranbaxy nei pazienti ipertesi con diabete di tipo 2, si basa su studi nei quali irbesartan è stato impiegato in aggiunta ad altri farmaci antipertensivi, secondo necessità, per raggiungere la pressione arteriosa desiderata (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Popolazioni speciali \r\n Compromissione renale:  nei pazienti con compromissione renale non è necessaria alcuna variazione del dosaggio. Nei pazienti in emodialisi si deve prendere in considerazione una dose iniziale inferiore (75 mg) (vedere paragrafo 4.4). \r\n Compromissione epatica:  nei pazienti con compromissione epatica da lieve a moderata non è necessaria alcuna variazione del dosaggio. Non sono disponibili dati clinici relativi a pazienti con compromissione epatica grave. \r\n Anziani:  sebbene si debba prendere in considerazione di iniziare la terapia con 75 mg nei pazienti di età superiore ai 75 anni, variazioni di dosaggio non sono normalmente necessarie negli anziani. \r\n Popolazione pediatrica : la sicurezza e l'efficacia di irbesartan non sono state stabilite nei bambini di età compresa da 0 a 18 anni. I dati attualmente disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2 ma non possono essere fornite raccomandazioni riguardo la posologia. \r\n Metodo di somministrazione \r\n Per uso orale\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti (vedere il paragrafo 6.1). \r\n Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n L'uso concomitante di Irbesartan Ranbaxy con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1,73m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare: ipotensione sintomatica, in particolare dopo la prima dose, può manifestarsi in pazienti con deplezione di volume e/o sodio dovuta a intensa terapia diuretica, dieta iposodica, diarrea  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici e altri farmaci antipertensivi: altri farmaci antipertensivi possono potenziare gli effetti ipotensivi dell'irbesartan; Irbesartan Ranbaxy è stato comunque somministrato senza problemi assieme ad altri farmaci antipertensivi, quali beta-bloccanti, calcio-antagonisti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irbesartan Sun\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irbesartan Sun durante la gravidanza e l'allattamento \r\n Posso prendere Irbesartan Sun durante la gravidanza e l'allattamento? Gravidanza  L'uso degli AIIRA non è raccomandato durante il primo trimestre di gravidanza (vedere il paragrafo 4.4). L'uso degli AIIRA è controindicato nel secondo e terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi in merito agli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. In base alle sue proprietà farmacodinamiche, è improbabile che l'ibersartan influenzi tali capacità. In caso di guida di veicoli o di utilizzo di macchinari è da tener presente che, nel corso del trattamento, possono verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n In studi clinici controllati con placebo in pazienti ipertesi, l'incidenza globale degli effetti indesiderati nel gruppo con Irbesartan (56,2%) non differiva da quella riscontrata nel gruppo con placebo (56,5%). Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza negli adulti esposti a dosi di fino a 900 mg al giorno per 8 settimane non ha evidenziato tossicità. \r\n Si ritiene che le manifestazioni più probabili del sovradosaggio siano ipotensione e tachicardia; anche la bradicardia può essere determinata dal sovradosaggio. \r\n Non sono disponibili informazioni specifiche relative al trattamento del sovradosaggio di Irbesartan Ranbaxy. Il paziente deve essere monitorato attentamente e il trattamento deve essere sia sintomatico che di supporto. Le misure suggerite includono l'induzione di emesi e/o la lavanda gastrica. Il carbone attivo può risultare utile nel trattamento del sovradosaggio. L'irbesartan non viene rimosso per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, non associati.  Codice ATC: C09CA04  Meccanismo d'azione  L'Irbesartan è un antagonista potente e selettivo dei recettori dell'angiotensina II (tipo AT1), attivo per somministrazione orale. Si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione orale, l'Irbesartan è ben assorbito: studi di biodisponibilità assoluta hanno dato valori di circa 60-80%. La contemporanea assunzione di cibo non influenza significativamente la biodisponibilità dell'irbesartan.  ...  \r\n\nDati preclinici di sicurezza \r\n Non è stata rilevata evidenza di abnorme tossicità d'organo bersaglio o sistemica a dosi clinicamente appropriate. In studi non clinici di sicurezza, dosi elevate di Irbesartan (≥ 250 mg/kg/ al  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Ipromellosa  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa  Opadry II OY-LS-28900 bianco composto da:  Lattosio monoidrato  Ipromellosa  Titanio diossido  Macrogol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irbesartan Sun  a base di  Irbesartan  sono:  Aprovel - Compressa ,  Ifirmasta ,  Irbesartan Accord ,  Irbesartan Aurobindo ,  Irbesartan DOC Generici ,  Irbesartan EG ,  Irbesartan Mylan ,  Irbesartan Sandoz ,  Irbesartan Teva ,  Irbetens ,  Karvea - Compressa ,  Rabesat ,  Retensir"
}