{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106487",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dygaro 137 mcg/50 mcg spray nasale sospensione 1 flacone 23 g/120 erogazioni\nCos'è Dygaro? \r\n Dygaro  è un farmaco a base del principio attivo  Azelastina + Fluticasone , appartenente alla categoria degli  Antiallergici  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Dygaro  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Azelastina + Fluticasone Gruppo terapeutico:  Antiallergici Forma farmaceutica:  spray\nIndicazioni \r\n Sollievo dai sintomi della rinite allergica stagionale e perenne da moderata a grave, quando la monoterapia con antistaminico o glucocorticoide per via intranasale non è ritenuta sufficiente.\nPosologia \r\n Posologia \r\n Per ottenere un beneficio terapeutico completo, è essenziale un uso regolare. \r\n Evitare il contatto con gli occhi. \r\n Adulti e adolescenti (da 12 anni di età) \r\n Un'erogazione in ogni narice due volte al giorno (mattino e sera). \r\n Bambini sotto ai 12 anni  \r\n L'uso di Dygaro non è raccomandato in bambini di età inferiore a 12 anni, poichè la sicurezza e l'efficacia in questa popolazione di pazienti non sono state ancora stabilite. \r\n Anziani \r\n In questa popolazione di pazienti, non è richiesto alcun adattamento della dose. \r\n Insufficienza renale ed epatica \r\n Non sono disponibili dati su pazienti con insufficienza renale ed epatica. \r\n Durata del trattamento \r\n Dygaro è indicato per un uso a lungo termine. \r\n La durata del trattamento deve corrispondere al periodo di esposizione agli allergeni. \r\n Modo di somministrazione \r\n Dygaro è indicato solo per uso inalatorio. \r\n Istruzioni per l'uso \r\n Preparazione dello spray: \r\n Il flaconcino deve essere agitato delicatamente per circa 5 secondi, inclinandolo verso il basso e verso l'alto e successivamente occorre togliere il cappuccio protettivo. Prima di usare Dygaro per la prima volta, occorre premere la pompa verso il basso e rilasciarla per sei volte. Se Dygaro non è stato usato da più di 7 giorni, è necessario ricaricare la pompa una volta, premendola verso il basso e rilasciandola. \r\n Uso dello spray: \r\n Il flaconcino deve essere agitato delicatamente per circa 5 secondi, inclinandolo verso il basso e verso l'alto e successivamente occorre togliere il cappuccio protettivo. \r\n Dopo aver soffiato il naso, spruzzare la sospensione una volta in ciascuna narice, tenendo la testa inclinata verso il basso (vedere la figura). Dopo l'uso è necessario asciugare la punta dello spray e riporre il cappuccio protettivo. \r\n\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate interazioni farmacologiche clinicamente significative in pazienti cui sono stati somministrati fluticasone propionato e ritonavir, con conseguenti effetti sistemici dei corticosteroidi, quali sindrome di Cushing e soppressione surrenalica.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fluticasone propionato   In circostanze normali, dopo somministrazione intranasale vengono raggiunte basse concentrazioni plasmatiche di fluticasone propionato, a causa dell'esteso metabolismo di primo passaggio e dell'elevata clearance sistemica, mediata dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dygaro\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Reyataz - Capsula ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dygaro durante la gravidanza e l'allattamento \r\n Posso prendere Dygaro durante la gravidanza e l'allattamento? Fertilità  Esiste un numero limitato di dati relativi alla fertilità (vedere paragrafo 5.3).  Gravidanza   I dati relativi all'uso di azelastina cloridrato e fluticasone propionato in donne in gravidanza non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dygaro altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n In casi isolati, durante l'uso di Dygaro, possono manifestarsi affaticamento, stanchezza, spossatezza, capogiri o debolezza, causati anche dalla malattia stessa. In questi casi, la capacità di guidare veicoli e usare macchinari può essere compromessa. L'alcool può potenziare questo effetto. \r\n\nEffetti indesiderati \r\n Di solito, dopo la somministrazione, può manifestarsi disgeusia, un sapore sgradevole tipico del farmaco (spesso a causa di una errata modalità di applicazione, vale a dire reclinando troppo indietro la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si prevedono reazioni da sovradosaggio con la via di somministrazione nasale. \r\n Non sono disponibili dati da pazienti sugli effetti del sovradosaggio acuto o cronico con fluticasone propionato intranasale. \r\n La somministrazione intranasale di 2 milligrammi di fluticasone propionato (10 volte la dose giornaliera raccomandata), due volte al giorno per sette giorni in volontari sani, non ha prodotto alcun effetto sulla funzione dell'asse ipotalamo-ipofisi-surrene (HPA). \r\n La somministrazione di dosi più elevate di quelle raccomandate per un lungo arco di tempo, può comportare la temporanea soppressione della funzione surrenale. \r\n In questi pazienti, il trattamento con Dygaro deve essere continuato alla dose sufficiente per controllare i sintomi. La funzione surrenale riprenderà dopo qualche giorno e può essere verificata misurando il livello di cortisolo plasmatico. \r\n In caso di sovradosaggio dopo assunzione orale accidentale, sulla base dei risultati ottenuti da studi su animali è possibile che si manifestino disturbi del sistema nervoso centrale causati da azelastina cloridrato (tra cui sonno, confusione, coma, tachicardia e ipotensione). \r\n Il trattamento di questi disturbi deve essere sintomatico. Si raccomanda l'esecuzione di una lavanda gastrica, in base al quantitativo di sostanza ingerito. Non esiste alcun antidoto noto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti e altre preparazioni nasali per uso topico, associazioni di corticosteroidi/fluticasone, codice ATC: R01AD58.  Meccanismo d'azione ed effetti farmacodinamici   Dygaro contiene azelastina cloridrato e fluticasone propionato, che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione intranasale di due erogazioni per narice (548 mcg di azelastina cloridrato e 200 mcg di fluticasone propionato) di Dygaro, la concentrazione plasmatica media di picco (±  ...  \r\n\nDati preclinici di sicurezza \r\n Fluticasone propionato  I risultati degli studi di tossicologia generale sono simili a quelli osservate con altri glucocorticoidi e sono associati a un'attività farmacologica esacerbata. Tali risultati non sono probabilmente rilevanti  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato  Glicerolo  Cellulosa microcristallina  Carmellosa sodica  Polisorbato 80  Soluzione di benzalconio cloruro  Feniletil alcol  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dygaro  a base di  Azelastina + Fluticasone  sono:"
}