{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104225",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abiostil pomata 10 g\nCos'è Abiostil? \r\n Abiostil  è un farmaco a base del principio attivo  Neomicina + Eucaliptolo + Pino Silvestre Essenza + Canfora + Levomentolo + Clorobutanolo , appartenente alla categoria degli  Antibatterici  e nello specifico  Altre preparazioni rinologiche . E' commercializzato in Italia dall'azienda  Laboratorio Chimico Deca S.r.l. . Abiostil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorio Chimico Deca S.r.l. Concessionario:  Laboratorio Chimico Deca S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Neomicina + Eucaliptolo + Pino Silvestre Essenza + Canfora + Levomentolo + Clorobutanolo Gruppo terapeutico:  Antibatterici Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n Trattamento antibiotico delle affezioni rinofaringee sostenute da germi sensibili alla Neomicina.\nPosologia \r\n \r\n Per applicazione topica \r\n Modo di somministrazione \r\n Per adulti e bambini di età superiore ai 30 mesi \r\n Applicare il prodotto nella quantità sufficiente per formare un sottile strato che ricopra la mucosa tre o quattro volte al giorno o secondo prescrizione medica. \r\n La durata del trattamento non deve superare i 3 giorni. \r\n Bambini sotto i 30 mesi di età \r\n ABIOSTIL è controindicato nei bambini fino ai 30 mesi di età (vedere paragrafo 4.3).\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Bambini fino a 30 mesi di età \r\n  Bambini con una storia di epilessia o convulsioni febbrili \r\n \r\n Nei bambini con predisposizione a laringospasmo e alle convulsioni anche se di età superiore ai 30 mesi di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto contiene derivati terpenici che, in dosi eccessive, possono provocare disturbi neurologici come convulsioni in neonati e bambini.  Il trattamento non deve essere prolungato per più di 3 giorni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n ABIOSTIL non deve essere usato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria).  La neomicina per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abiostil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abiostil durante la gravidanza e l'allattamento \r\n Posso prendere Abiostil durante la gravidanza e l'allattamento? Gravidanza   Non vi sono o sono disponibili in numero limitato i dati relativi all'uso di neomicina solfato, eucaliptolo, pino silvestre essenza, canfora, mentolo, cloro butanolo in donne in gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Abiostil non influenza la capacità di guida né l'uso di macchinari. \r\n\nEffetti indesiderati \r\n A causa della presenza di canfora, eucaliptolo, mentolo, pino silvestre essenza e in caso di non osservanza delle dosi raccomandate può presentarsi rischio di convulsioni nei bambini e nei neonati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di assunzione orale accidentale o di errata somministrazione nei neonati o nei bambini può presentarsi il rischio di disturbi neurologici. Se necessario, somministrare un trattamento sintomatico appropriato in centri di cura specializzati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco rinologico per uso topico. Codice ATC: R01AX10  L'Abiostil è un medicinale a base di neomicina e sostanze balsamiche (eucaliptolo, pino silvestre essenza, canfora, mentolo e clorobutanolo). La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La neomicina solfato non viene assorbita in seguito ad applicazione locale sulla cute integra; tuttavia il farmaco è rapidamente assorbito attraverso aree di cute lesa o abrasa o di cute  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Silice precipitata, Paraffina liquida, vaselina bianca\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abiostil  a base di  Neomicina + Eucaliptolo + Pino Silvestre Essenza + Canfora + Levomentolo + Clorobutanolo  sono:"
}