{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105556",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefixima EG 100 mg/5 ml polvere per sospensione os 1 flacone 100 ml\nCos'è Cefixima EG? \r\n Cefixima EG  è un farmaco a base del principio attivo  Cefixima , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Cefixima EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefixima Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Cefixima è indicata per il trattamento delle seguenti infezioni quando sostenute da organismi sensibili (vedere anche paragrafi 4.4 e 5.1): \r\n Otite media acuta (OMA) \r\n Faringite acuta di tipo batterico \r\n Cistite acuta non complicata \r\n Gonorrea acuta non complicata \r\n L'uso di cefixima deve essere riservato al trattamento di infezioni il cui agente eziologico si sa o si sospetta sia resistente ad altri agenti antibatterici comunemente usati. \r\n Si tengano in considerazione le linee guida ufficiali circa l'appropriato utilizzo di agenti antibatterici.\nPosologia \r\n Adulti e adolescenti (≥ 12 anni di età) \r\n La dose raccomandata per gli adulti è pari a 400 mg al giorno, assunta come dose singola oppure in due somministrazioni suddivise. \r\n \r\n  400 mg (1-2 dosi) per 7 fino a 10 giorni per l'otite media acuta (OMA) e la faringite acuta di tipo batterico \r\n  400 mg (1-2 dosi) 1-3 giorni per la cistite acuta non complicata di tipo batterico in pazienti femmine \r\n  400 mg (1 dose) 1 giorno per la gonorrea non complicata. \r\n \r\n Pazienti anziani \r\n I pazienti anziani possono assumere lo stesso dosaggio consigliato per gli adulti. È necessario valutare la funzione renale e adattare il dosaggio in caso di grave compromissione dei reni (vedere sopra e paragrafo 4.4). \r\n Bambini di età compresa fra 6 mesi e 11 anni \r\n La dose raccomandata di Cefixima sospensione orale è pari a 8 mg/kg/die in dose singola o in due dosi suddivise in base al peso corporeo. \r\n Le raccomandazioni di dosaggio sono elencate nella tabella sotto.  \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo [kg] \r\n    \r\n    \r\n    Dose giornaliera di cefixima (mg)  \r\n    \r\n    \r\n    Dose giornaliera (ml) in base alla siringa graduata (la dose può essere somministrata come dose singola  o  in due somministrazioni suddivise)  \r\n    \r\n   \r\n   \r\n    \r\n    10,0 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    4 ml  o \r\n    2 x 2 ml \r\n    \r\n   \r\n   \r\n    \r\n    12,5 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    5 ml  o \r\n    2 x 2,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    120 \r\n    \r\n    \r\n    6 ml  o \r\n    2 x 3 ml \r\n    \r\n   \r\n   \r\n    \r\n    17,5 \r\n    \r\n    \r\n    140 \r\n    \r\n    \r\n    7 ml  o \r\n    2 x 3,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    20,0 \r\n    \r\n    \r\n    160 \r\n    \r\n    \r\n    8 ml  o \r\n    2 x 4 ml \r\n    \r\n   \r\n   \r\n    \r\n    22,5 \r\n    \r\n    \r\n    180 \r\n    \r\n    \r\n    9 ml  o \r\n    2 x 4,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    25,0 \r\n    \r\n    \r\n    200 \r\n    \r\n    \r\n    10 ml  o \r\n    2 x 5 ml \r\n    \r\n   \r\n   \r\n    \r\n    27,5 \r\n    \r\n    \r\n    220 \r\n    \r\n    \r\n    11 ml  o \r\n    2 x 5,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    30,0 \r\n    \r\n    \r\n    240 \r\n    \r\n    \r\n    12 ml  o \r\n    2 x 6 ml \r\n    \r\n   \r\n   \r\n    \r\n    37,5 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    15 ml  o \r\n    2 x 7,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 37,5 \r\n    (e pazienti di 12 anni e maggiori) \r\n    \r\n    \r\n    400 \r\n    \r\n    \r\n    20 ml  o \r\n    2 x 10 ml \r\n    \r\n   \r\n  \r\n \r\n Per il dosaggio esatto la confezione è disponibile con siringa dosatrice da 10 ml segnata ogni 0,25 ml. \r\n 1 ml di Cefixima EG sospensione orale è pari a 20 milligrammi (mg) di cefixima \r\n 5 ml di Cefixima EG sospensione orale sono pari a 100 milligrammi (mg) di cefixima. \r\n Bambini con meno di 6 mesi di età \r\n La sicurezza e l'efficacia di cefixima nei bambini con meno di 6 mesi di età non sono state stabilite. \r\n Insufficienza renale \r\n È possibile la somministrazione di cefixima in pazienti adulti con funzione renale compromessa. Nei soggetti adulti con clearance della creatinina di 20 ml/min o superiore è possibile il trattamento nell'ambito di un normale schema posologico. Nei pazienti con clearance della creatinina inferiore a 20 ml/min non dovrebbe essere superata la dose totale giornaliera di 200 mg. La dose e lo schema posologico in pazienti in dialisi peritoneale ambulatoriale o in emodialisi sono gli stessi previsti per i pazienti con clearance della creatinina inferiore a 20 ml/min. \r\n Non sono disponibili dati sufficienti circa l'impiego di cefixima nei bambini < 12 anni di età con insufficienza renale: si sconsiglia l'impiego di cefixima in questi pazienti. \r\n Durata del trattamento \r\n La durata usuale del trattamento è 7 giorni. Se necessario, il trattamento può essere continuato fino ad un massimo di 14 giorni. \r\n Cefixima può essere assunta con o senza cibo (vedere paragrafo 5.2). \r\n Istruzioni per la preparazione della sospensione \r\n Vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altre cefalosporine o uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Precedenti di gravi e/o acute reazioni di ipersensibilità alla penicillina o ad altri antibiotici beta-lattamici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nella somministrazione di Cefixima a pazienti che abbiano mostrato ipersensibilità nei confronti di altri farmaci. Le cefalosporine devono essere somministrate con cautela a pazienti sensibili alla penicillina,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si può avere una reazione falsamente positiva al glucosio nelle urine con le soluzioni di Benedict o Fehling o con le pastiglie di controllo a base di solfato di rame,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefixima EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefixima EG durante la gravidanza e l'allattamento \r\n Posso prendere Cefixima EG durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sull'esposizione a Cefixima durante la gravidanza. Una grande quantità di dati sull'uso delle cefalosporine durante la gravidanza non indica alcuna malformazione o tossicità feto/neonatale. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cefixima non ha effetti sulla capacità di guidare veicoli e di usare macchinari. Possono tuttavia verificarsi degli effetti indesiderati (per esempio  vertigini ) (vedere anche paragrafo 4.8) che possono penalizzare la capacità di guida e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n In questa sezione, è stata utilizzata la seguente convenzione per la classificazione degli effetti indesiderati (per esempio vertigini) in termini di frequenza:      Comune:    ≥1/100 -  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non vi è esperienza di un sovradosaggio con Cefixima. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: cefalosporine di terza generazione  Codice ATC: J01DD08  Meccanismo di azione  La Cefixima è un farmaco antibatterico del gruppo delle cefalosporine. Come altre cefalosporine, la cefixima esercita la sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  La biodisponibilità assoluta dopo somministrazione orale di Cefixima è del 22-54%. L'assorbimento non è significativamente influenzato dal cibo. La cefixima può quindi essere somministrata anche al di fuori dei  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati derivanti da indagini di tossicità cronica che suggeriscano che effetti indesiderati sconosciuti fino ad oggi possano verificarsi negli esseri umani. Inoltre, studi in vivo e in  ...  \r\n\nElenco degli eccipienti \r\n Gomma Xantana, sodio benzoato, silice colloidale anidra, saccarosio e aroma di fragola.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefixima EG  a base di  Cefixima  sono:  Cefixoral ,  Supracef ,  Suprax ,  Unixime"
}