{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109004",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Miflonide Breezhaler 200 mcg polvere per inalazione 60 capsule rigide con 1 inalatore Miflonide Breezhaler 400 mcg polvere per inalazione 60 capsule rigide con 1 inalatore\nCos'è Miflonide Breezhaler? \r\n Miflonide Breezhaler  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Miflonide Breezhaler  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  polvere per inalazione\nIndicazioni \r\n \r\n Miflonide Breezhaler è indicato nei pazienti asmatici di età pari o superiore ai 6 anni per il controllo antinfiammatorio a lungo termine dell'asma persistente, compresa la profilassi delle riacutizzazioni asmatiche acute.\nPosologia \r\n Posologia \r\n La posologia deve essere adattata individualmente alla dose più bassa sufficiente per il controllo dell'asma. \r\n La dose minima di una capsula singola è 200 microgrammi. Se è richiesta una dose singola inferiore a 200 microgrammi, questo medicinale non può essere utilizzato. \r\n Miflonide Breezhaler è controindicato nei bambini di età inferiore a 6 anni (vedere paragrafo 4.3). \r\n Adulti \r\n Il trattamento degli adulti con asma lieve può essere iniziato alla dose minima efficace di 200 microgrammi una volta al giorno. \r\n La dose giornaliera raccomandata è 200 – 1600 microgrammi, suddivisa in 2 somministrazioni. La dose di mantenimento deve essere adattata alla dose più bassa sufficiente per il controllo dell'asma. \r\n Popolazioni speciali \r\n Pazienti pediatrici (6 anni di età e superiore): \r\n A seguito della mancanza di esperienza clinica nei bambini di età inferiore a 6 anni, Miflonide Breezhaler non deve essere usato in questo gruppo di pazienti. \r\n Il trattamento di bambini dell'età di 6 anni e superiore con asma lieve può essere iniziato con una dose di 200 microgrammi una volta al giorno. La dose giornaliera usuale raccomandata è 200-400 microgrammi suddivisi in 2 somministrazioni giornaliere. Nei casi di asma grave possono essere necessarie dosi giornaliere fino a 800 microgrammi, suddivise in più somministrazioni. \r\n La dose di mantenimento deve essere titolata alla dose minima alla quale è mantenuto il controllo efficace dell'asma. \r\n Pazienti in trattamento con glucocorticosteroidi orali \r\n Miflonide Breezhaler può consentire la sostituzione o la riduzione significativa della dose di glucocorticosteroidi orali, pur mantenendo il controllo dell'asma. Durante il passaggio di terapia dagli steroidi orali a Miflonide Breezhaler, il paziente deve essere in una fase relativamente stabile. Per circa 10 giorni deve essere somministrata una dose elevata di Budesonide in associazione allo steroide orale precedentemente usato. In seguito, la dose dello steroide orale deve essere gradualmente ridotta al livello più basso possibile (per esempio di 2,5 mg di prednisolone, o equivalente, ogni mese). In molti casi è possibile sostituire completamente lo steroide orale con Miflonide Breezhaler. Per ulteriori informazioni sulla sospensione dei corticosteroidi, vedere paragrafo 4.4. \r\n Pazienti con insufficienza renale \r\n Non ci sono dati che suggeriscano un aggiustamento della dose nei pazienti con insufficienza renale. \r\n In base ai dati di farmacocinetica con budesonide orale è improbabile che l'esposizione sistemica al farmaco sia alterata a livelli clinicamente significativi in questi pazienti (vedere paragrafo 5). \r\n Pazienti con insufficienza epatica \r\n Non ci sono dati che suggeriscano un aggiustamento della dose nei pazienti con insufficienza epatica. Tuttavia, poichè la budesonide è eliminata prevalentemente mediante il metabolismo epatico, si deve prestare cautela nell'uso di Miflonide Breezhaler in pazienti con grave insufficienza epatica. In base ai dati di farmacocinetica con budesonide orale è improbabile che i pazienti con insufficienza epatica da lieve a moderata abbiano un'alterazione dell'esposizione al farmaco clinicamente significativa (vedere paragrafo 5.2). \r\n Anziani (età superiore a 65 anni) \r\n Non c'è alcuna evidenza che suggerisca che i pazienti di età superiore a 65 anni richiedano un dosaggio diverso da quello utilizzato nei pazienti adulti più giovani. \r\n Somministrazione \r\n Nel passaggio dall'impiego di un inalatore ad un altro, la posologia deve essere adattata individualmente. Dopo l'assunzione del medicinale si raccomanda di sciacquare bene la bocca con acqua e poi espellere l'acqua del risciacquo per evitare la comparsa di raucedine, irritazione della gola e infezioni da  Candida  a livello della bocca e della gola e possibilmente ridurre il rischio di effetti sistemici. I pazienti devono essere istruiti sul fatto che le capsule sono solo per uso inalatorio e non devono essere ingerite (vedere paragrafo 4.4). Il contenuto della capsula deve essere inalato mediante l'utilizzo di uno speciale inalatore denominato Miflonide Breezhaler. \r\n I pazienti devono essere istruiti sull'uso appropriato di Miflonide Breezhaler, in accordo con le istruzioni per l'uso, per assicurare che il medicinale raggiunga le aree bersaglio nei polmoni. \r\n Per le istruzioni sull'uso del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Non somministrare ai bambini di età inferiore a 6 anni. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tubercolosi polmonare attiva. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Natura profilattica della terapia  I pazienti devono essere a conoscenza della natura profilattica della terapia a base di Budesonide per via inalatoria e che, per ottenere un adeguato controllo dell'asma,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori del CYP3A4   Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi medicinali contenenti cobicistat, possa aumentare il rischio di effetti indesiderati sistemici. L'associazione deve essere evitata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Miflonide Breezhaler\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Miflonide Breezhaler durante la gravidanza e l'allattamento \r\n Posso prendere Miflonide Breezhaler durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati sull'utilizzo di Miflonide Breezhaler nelle donne in gravidanza. La maggior parte dei risultati degli studi epidemiologici prospettici e dei dati dopo la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'uso di macchinari. Si ritiene che il verificarsi di tali effetti sia improbabile. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono raggruppate in base alla frequenza e sono definite come: molto comune (≥ 1/10); comune (≥ 1/100, e < 1/10); non comune (≥ 1/1000 e < 1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità acuta della Budesonide è bassa. La soppressione della funzione dell'asse ipotalamo-ipofisi-surrene è il principale effetto dannoso risultante dall'inalazione di elevate quantità del medicinale nell'arco di un breve periodo di tempo. Non è necessario adottare speciali misure di emergenza. Si deve continuare il trattamento con Miflonide Breezhaler utilizzando la dose più bassa sufficiente per il controllo dell'asma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol, glucocorticoidi.  Codice ATC: R 03 BA 02.  La Budesonide è un corticosteroide con azione locale. Come altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La quantità di Budesonide depositata nei polmoni viene assorbita rapidamente e completamente. Dopo la somministrazione il picco di concentrazione viene raggiunto entro 5-10 minuti. Circa il 25-30 % di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici degli studi di tossicità a dosi ripetute così come i dati degli studi di sensibilizzazione cutanea, di mutagenicità e di carcerogenicità condotti con Budesonide non hanno evidenziato  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato (contiene piccole quantità di proteine del latte).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Miflonide Breezhaler  a base di  Budesonide  sono:"
}