{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104817",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aranesp 10 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita 0,4 ml Aranesp 100 mcg sol. iniett. - uso sc o ev -  1siringa preriempita (vetro con prot. ago) 0,5 ml (200 mcg/ml) Aranesp 100 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,5 ml (200 mcg/ml) Aranesp 150 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,3 ml (500 mcg/ml) Aranesp 150 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,3 ml (500 mcg/ml) Aranesp 20 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,5 ml (40 mcg/ml) Aranesp 20 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,5 ml (40 mcg/ml) Aranesp 30 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,3 ml (100 mcg/ml) Aranesp 300 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,6 ml (500 mcg/ml) Aranesp 300 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,6 ml (500 mcg/ml) Aranesp 40 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,4 ml (100 mcg/ml) Aranesp 40 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,4 ml (100 mcg/ml) Aranesp 50 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,5 ml (100 mcg/ml) Aranesp 500 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 1 ml (500 mcg/ml) Aranesp 500 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 1 ml (500 mcg/ml) Aranesp 60 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,3 ml (200 mcg/ml) Aranesp 60 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,3 ml (200 mcg/ml) Aranesp 80 mcg sol. iniett. - uso sc o ev - 1 siringa preriempita (vetro con prot. ago) 0,4 ml (200 mcg/ml) Aranesp 80 mcg sol. iniett. uso sottocutaneo 1 penna preriempita (vetro) (SureClick) 0,4 ml (200 mcg/ml)\nCos'è Aranesp? \r\n Aranesp  è un farmaco a base del principio attivo  Darbepoetina Alfa , appartenente alla categoria degli  Antianemici, eritropoietina  e nello specifico  Altri preparati antianemici . E' commercializzato in Italia dall'azienda  Amgen S.r.l. a socio unico . Aranesp  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amgen Europe BV Concessionario:  Amgen S.r.l. a socio unico Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Darbepoetina Alfa Gruppo terapeutico:  Antianemici, eritropoietina Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento dell'anemia sintomatica associata all'insufficienza renale cronica (IRC) in adulti e in pazienti pediatrici (vedere paragrafo 4.2). \r\n Trattamento dell'anemia sintomatica in pazienti adulti affetti da neoplasie non mieloidi che ricevono chemioterapia.\nPosologia \r\n \r\n Il trattamento con Aranesp deve essere iniziato da un medico con esperienza nelle indicazioni sopramenzionate. \r\n Posologia \r\n Trattamento dell'anemia sintomatica in pazienti adulti e pediatrici con insufficienza renale cronica \r\n I sintomi e le sequele dell'anemia possono variare a seconda dell'età, del sesso e della gravità generale della malattia; è pertanto necessario che il decorso clinico e le condizioni di ogni singolo paziente siano valutate dal medico. Aranesp deve essere somministrato per via sottocutanea o endovenosa al fine di aumentare la concentrazione di emoglobina a non più di 12 g/dL (7,5 mmol/L). L'utilizzo sottocutaneo è preferibile in pazienti che non sono sottoposti a emodialisi, per evitare la puntura di vene periferiche. \r\n I pazienti devono essere attentamente monitorati, al fine di ottenere un adeguato controllo dei sintomi dell'anemia con l'utilizzo della più bassa dose di Aranesp approvata, mantenendo al contempo la concentrazione di emoglobina a valori inferiori o uguali a 12 g/dL (7,5 mmol/L). Deve essere prestata cautela nell'aumento delle dosi di Aranesp nei pazienti con insufficienza renale cronica. Nel caso di pazienti con scarsa risposta emoglobinica ad Aranesp, devono essere prese in considerazione cause alternative della scarsa risposta (vedere paragrafi 4.4 e 5.1). \r\n A causa della variabilità intrapaziente, nello stesso soggetto si possono osservare occasionalmente singoli valori di emoglobina superiori e inferiori al livello di emoglobina desiderato. La variabilità dell'emoglobina deve essere controllata mediante gestione della dose, tenendo in considerazione il range target di emoglobina, che va da 10 g/dL (6,2 mmol/L) a 12 g/dL (7,5 mmol/L). È necessario evitare il perdurare di valori emoglobinici superiori a 12 g/dL (7,5 mmol/L); di seguito sono riportate le linee guida per un appropriato aggiustamento della dose in caso di valori di emoglobina superiori a 12 g/dL (7,5 mmol/L). Si deve inoltre evitare un aumento dell'emoglobina superiore a 2 g/dL (1,25 mmol/L) in un periodo di 4 settimane. Qualora si verificasse questa evenienza, si dovrà aggiustare la dose. \r\n Il trattamento con Aranesp si articola in due fasi, una fase di correzione e una fase di mantenimento. Le istruzioni vengono fornite separatamente per pazienti adulti e pediatrici. \r\n Pazienti adulti con insufficienza renale cronica \r\n Fase di correzione: \r\n La dose iniziale per somministrazione sottocutanea o endovenosa è 0,45 mcg/kg di peso corporeo, come iniezione singola una volta alla settimana. In alternativa, ai pazienti non dializzati, possono anche essere somministrate per via sottocutanea come iniezione singola le seguenti dosi iniziali: 0,75 mcg/kg una volta ogni due settimane o 1,5 mcg/kg una volta al mese. Se l'aumento dell'emoglobina è inadeguato (meno di 1 g/dL (0,6 mmol/L) in quattro settimane), la dose deve essere aumentata del 25% circa. Gli incrementi di dose non devono essere effettuati più di una volta ogni 4 settimane. \r\n Se l'aumento dell'emoglobina è superiore a 2 g/dL (1,25 mmol/L) in quattro settimane, si dovrà ridurre la dose di circa il 25%. Se il valore di emoglobina è superiore a 12 g/dL (7,5 mmol/L) si dovrà considerare una riduzione della dose. Se l'emoglobina continuasse ad aumentare, si dovrà ridurre la dose di circa il 25%. Nel caso in cui dopo una riduzione della dose, il valore dell'emoglobina continuasse ad aumentare, si dovrà sospendere temporaneamente la somministrazione fino ad osservare una diminuzione dell'emoglobina, ricominciando quindi la terapia ad una dose di circa il 25% inferiore alla dose precedente. \r\n L'emoglobina deve essere misurata ogni una o due settimane fino a che non si sia stabilizzata. Successivamente l'emoglobina può essere misurata ad intervalli più lunghi. \r\n Fase di mantenimento: \r\n Nei pazienti dializzati, è possibile continuare la somministrazione di Aranesp come iniezione singola una volta alla settimana o una volta ogni due settimane. I pazienti sottoposti a dialisi che passano da una somministrazione di Aranesp una volta alla settimana ad una somministrazione ogni due settimane devono ricevere inizialmente una dose equivalente al doppio della dose settimanale precedente. \r\n Nei pazienti non dializzati, si può continuare a somministrare Aranesp come iniezione singola una volta alla settimana o una volta ogni due settimane o una volta al mese. Per i pazienti trattati con Aranesp una volta ogni due settimane, dopo aver raggiunto l'obiettivo della concentrazione emoglobinica, Aranesp può essere somministrato con iniezione sottocutanea una volta al mese iniziando con una dose pari al doppio di quella precedentemente somministrata una volta ogni due settimane. \r\n Il dosaggio deve essere titolato secondo necessità, per mantenere la concentrazione di emoglobina stabilita come obiettivo. \r\n Se è necessario un aggiustamento della dose per mantenere l'emoglobina al livello desiderato, si raccomanda di modificare la dose del 25% circa. \r\n Se l'aumento dell'emoglobina è superiore a 2 g/dL (1,25 mmol/L) in quattro settimane, si dovrà ridurre la dose di circa il 25%, a seconda della velocità dell'aumento. Se il valore di emoglobina è superiore a 12 g/dL (7,5 mmol/L), si dovrà considerare una riduzione della dose. Se l'emoglobina continuasse ad aumentare, si dovrà ridurre la dose di circa il 25%. Nel caso in cui, dopo una riduzione della dose, il valore dell'emoglobina continuasse ad aumentare, si dovrà sospendere temporaneamente la somministrazione fino ad osservare una diminuzione dell'emoglobina, ricominciando quindi la terapia ad una dose di circa il 25% inferiore alla dose precedente. \r\n Dopo ogni aggiustamento della dose o dello schema posologico, l'emoglobina deve essere controllata ogni una o due settimane. Le variazioni di dose nella fase di mantenimento non devono essere fatte più frequentemente di una volta ogni due settimane. \r\n Quando viene cambiata la via di somministrazione, deve essere usata la stessa dose e l'emoglobina deve essere controllata ogni una o due settimane per adattare la dose in modo tale da mantenere l'emoglobina al livello desiderato. \r\n Gli studi clinici hanno dimostrato che i pazienti adulti che ricevono r-HuEPO una, due o tre volte alla settimana possono passare a una somministrazione di Aranesp alla settimana oppure ogni due settimane. La dose settimanale iniziale di Aranesp (mcg/settimana) può essere calcolata dividendo per 200 la dose settimanale totale di r-HuEPO (UI/settimana). La dose iniziale di Aranesp da somministrare ogni due settimane (mcg per due settimane) può essere calcolata dividendo per 200 la dose totale di r-HuEPO somministrata nel corso di un periodo di due settimane. Data la variabilità individuale, si prevede di dover modulare la dose fino a definire la dose terapeutica ottimale per il singolo paziente. Quando si sostituisce r-HuEPO con Aranesp, l'emoglobina deve essere controllata ogni una o due settimane e deve essere utilizzata la stessa via di somministrazione. \r\n Popolazione pediatrica con insufficienza renale cronica \r\n Non vi sono dati per quanto riguarda il trattamento di pazienti pediatrici con età inferiore ad 1 anno in studi clinici randomizzati (vedere paragrafo 5.1). \r\n Fase di correzione: \r\n Per pazienti di età ≥ 1 anno, la dose iniziale per somministrazione sottocutanea o endovenosa è 0,45 mcg/kg di peso corporeo, come iniezione singola una volta alla settimana. In alternativa, ai pazienti non dializzati, può essere somministrata una dose iniziale di 0,75 mcg/kg come singola iniezione sottocutanea una volta ogni due settimane. Se l'aumento dell'emoglobina è inadeguato (meno di 1 g/dL (0,6 mmol/L) in quattro settimane), la dose deve essere aumentata del 25% circa. Gli incrementi di dose non devono essere effettuati più di una volta ogni quattro settimane. \r\n Se l'aumento dell'emoglobina è superiore a 2 g/dL (1,25 mmol/L) in quattro settimane, si dovrà ridurre la dose di circa il 25%, a seconda della velocità dell'aumento. Se il valore di emoglobina è superiore a 12 g/dL (7,5 mmol/L), si dovrà considerare una riduzione della dose. Se l'emoglobina continuasse ad aumentare, si dovrà ridurre la dose di circa il 25%. Nel caso in cui, dopo una riduzione della dose, il valore dell'emoglobina continuasse ad aumentare, si dovrà sospendere temporaneamente la somministrazione fino ad osservare una diminuzione dell'emoglobina, ricominciando quindi la terapia ad una dose di circa il 25% inferiore alla dose precedente. \r\n L'emoglobina deve essere misurata ogni una o due settimane fino a che non si sia stabilizzata. Successivamente l'emoglobina può essere misurata ad intervalli più lunghi. \r\n Nei pazienti pediatrici la correzione dell'anemia utilizzando Aranesp alla frequenza di una volta al mese non è stata studiata. \r\n Fase di mantenimento: \r\n Per pazienti pediatrici di età ≥ 1 anno, durante la fase di mantenimento, è possibile continuare la somministrazione di Aranesp come iniezione singola una volta alla settimana o una volta ogni due settimane. Pazienti di età < 6 anni potrebbero avere necessità di dosi più elevate per il mantenimento dei livelli di emoglobina rispetto a pazienti di età superiore. I pazienti sottoposti a dialisi che passano da una somministrazione di Aranesp una volta alla settimana ad una somministrazione ogni due settimane devono ricevere inizialmente una dose equivalente al doppio della dose settimanale precedente. \r\n Nei pazienti non dializzati di età ≥ 11 anni, una volta che l'obiettivo della concentrazione emoglobinica viene raggiunto con una somministrazione ogni due settimane, Aranesp può essere somministrato con iniezione sottocutanea una volta al mese iniziando con una dose pari al doppio di quella precedentemente somministrata una volta ogni due settimane. \r\n Dati clinici in pazienti pediatrici hanno dimostrato che i pazienti che ricevevano r-HuEPO, due o tre volte alla settimana possono passare a una mono somministrazione settimanale di Aranesp, ed i pazienti che ricevevano r-HuEPO una volta alla settimana possono passare ad una somministrazione di Aranesp ogni due settimane. La dose settimanale pediatrica iniziale di Aranesp (mcg/settimana) può essere calcolata dividendo per 240 la dose settimanale totale di r-HuEPO (UI/settimana). La dose iniziale ogni due settimane di Aranesp (mcg/ogni due settimane) può essere calcolata dividendo per 240 la dose cumulativa totale di r-HuEPO somministrata nell'arco di due settimane. Data la variabilità individuale, si prevede di dover titolare per ogni singolo paziente la dose terapeutica ottimale. Quando si sostituisce r-HuEPO con Aranesp, l'emoglobina deve essere controllata ogni una o due settimane, e deve essere utilizzata la stessa via di somministrazione. \r\n Il dosaggio deve essere titolato secondo necessità, per mantenere la concentrazione di emoglobina stabilita come obiettivo. \r\n Se è necessario un aggiustamento della dose per mantenere l'emoglobina al livello desiderato, si raccomanda di modificare la dose del 25% circa. \r\n Se l'aumento dell'emoglobina è superiore a 2 g/dL (1,25 mmol/L) in quattro settimane, si dovrà ridurre la dose di circa il 25%, a seconda della velocità dell'aumento. Se il valore di emoglobina è superiore a 12 g/dL (7,5 mmol/L), si dovrà considerare una riduzione della dose. Se il valore di emoglobina continuasse ad aumentare, si dovrà ridurre la dose di circa il 25%. Nel caso in cui, dopo una riduzione della dose, il valore dell'emoglobina continuasse ad aumentare, si dovrà sospendere temporaneamente la somministrazione fino ad osservare una diminuzione dell'emoglobina, ricominciando quindi la terapia ad una dose di circa il 25% inferiore alla dose precedente. \r\n I pazienti che iniziano la dialisi durante il trattamento con Aranesp devono essere strettamente monitorati per un adeguato controllo dei loro livelli di emoglobina. \r\n Dopo ogni aggiustamento della dose o dello schema posologico, l'emoglobina deve essere controllata ogni una o due settimane. Le variazioni di dose nella fase di mantenimento non devono essere fatte più frequentemente di una volta ogni due settimane. \r\n Quando viene cambiata la via di somministrazione, deve essere usata la stessa dose e l'emoglobina deve essere controllata ogni una o due settimane per adattare la dose in modo tale da mantenere l'emoglobina al livello desiderato. \r\n Trattamento dell'anemia sintomatica indotta da chemioterapia in pazienti affetti da tumore \r\n Aranesp deve essere somministrato per via sottocutanea a pazienti anemici (ad es. concentrazione di emoglobina ≤ 10 g/dL (6,2 mmol/L)) al fine di aumentare il valore di emoglobina a non più di 12 g/dL (7,5 mmol/L). I sintomi e le sequele dell'anemia possono variare a seconda dell'età, del sesso e della gravità generale della malattia; è pertanto necessario che il decorso clinico e le condizioni di ogni singolo paziente siano valutate dal medico. \r\n A causa della variabilità intrapaziente, nello stesso soggetto si possono osservare occasionalmente singoli valori di emoglobina superiori e inferiori al livello di emoglobina desiderato. La variabilità dell'emoglobina deve essere controllata mediante gestione della dose, tenendo in considerazione il range target di emoglobina, che va da 10 g/dL (6,2 mmol/L) a 12 g/dL (7,5 mmol/L). È necessario evitare il perdurare di valori emoglobinici superiori a 12 g/dL (7,5 mmol/L); di seguito sono riportate le indicazioni per un appropriato aggiustamento della dose in caso di valori di emoglobina superiori a 12 g/dL (7,5 mmol/L). \r\n La dose iniziale raccomandata è 500 mcg (6,75 mcg/kg), da somministrarsi una volta ogni tre settimane oppure di 2,25 mcg/kg di peso corporeo una volta alla settimana. Se la risposta clinica del paziente (fatigue, risposta emoglobinica) è inadeguata dopo nove settimane, il proseguimento della terapia potrebbe non essere efficace. \r\n La terapia con Aranesp deve essere interrotta approssimativamente 4 settimane dopo il termine del ciclo di chemioterapia. \r\n Una volta raggiunto l'obiettivo terapeutico per il singolo paziente, la dose deve essere ridotta del 25-50% per essere certi di utilizzare la più bassa dose di Aranesp approvata per mantenere l'emoglobina a un livello che controlli i sintomi dell'anemia. È necessario considerare un'appropriata titolazione della dose tra 500 mcg, 300 mcg e 150 mcg. \r\n I pazienti devono essere monitorati strettamente, riducendo la dose di circa il 25-50% nel caso l'emoglobina superasse i 12 g/dL (7,5 mmol/L). Qualora i livelli di emoglobina superassero i 13 g/dL (8,1 mmol/L), si dovrà interrompere temporaneamente il trattamento con Aranesp. La terapia dovrà essere ricominciata a una dose di circa il 25% inferiore alla dose precedente, dopo che il livello di emoglobina è sceso ad un valore pari o inferiore a 12 g/dL (7,5 mmol/L). \r\n Se l'aumento dell'emoglobina è superiore a 2 g/dL (1,25 mmol/L) nell'arco di 4 settimane, il dosaggio deve essere ridotto del 25–50%. \r\n Modo di somministrazione \r\n Aranesp può essere somministrato per via sottocutanea dal paziente o da un medico curante dopo essere stato addestrato da un medico, un infermiere o un farmacista. \r\n Aranesp 10, 15, 20, 30, 40, 50, 60, 80, 100, 130, 150, 300, 500 microgrammi soluzione iniettabile in siringa preriempita \r\n Aranesp viene somministrato per via sottocutanea o endovenosa come descritto nella posologia. \r\n Alternare i siti di iniezione e iniettare lentamente per ridurre al minimo il fastidio nel sito di iniezione. \r\n Aranesp viene fornito pronto all'uso in siringhe preriempite. \r\n Aranesp 10, 15, 20, 30, 40, 50, 60, 80, 100, 130, 150, 300, 500 microgrammi soluzione iniettabile in penna preriempita \r\n Aranesp in una penna preriempita è solo per la somministrazione per via sottocutanea. \r\n Alternare i siti di iniezione per ridurre al minimo il fastidio nel sito di iniezione. \r\n Aranesp viene fornito pronto all'uso in una penna preriempita. \r\n Aranesp 25, 40, 60, 100, 200, 300 microgrammi soluzione iniettabile in flaconcino \r\n Aranesp viene somministrato per via sottocutanea o endovenosa come descritto nella posologia. \r\n Alternare i siti di iniezione e iniettare lentamente per ridurre al minimo il fastidio nel sito di iniezione. \r\n Aranesp viene fornito pronto all'uso in un flaconcino. \r\n Le istruzioni per l'impiego, la manipolazione e lo smaltimento sono riportate nel paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertensione non controllata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali   Al fine di migliorare la tracciabilità degli agenti stimolanti l'eritropoiesi (ESA), il nome commerciale dell'ESA somministrato deve essere chiaramente registrato (o riportato) nella cartella del paziente.  La pressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I risultati clinici ottenuti fino ad oggi non indicano alcuna interazione di darbepoetina alfa con altre sostanze. Peraltro, esiste la possibilità di un'interazione con sostanze che si legano in misura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aranesp\"  insieme ad altri farmaci come  Thalidomide Celgene , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aranesp durante la gravidanza e l'allattamento \r\n Posso prendere Aranesp durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati sull'utilizzo di Aranesp in donne in gravidanza.  Gli studi su animali non hanno evidenziato effetti nocivi diretti sulla gravidanza, lo sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Aranesp non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse identificate associate all'utilizzo di Aranesp sono ipertensione, ictus, eventi tromboembolici, convulsioni, reazioni allergiche, eruzioni cutanee/eritema e aplasia specifica della serie rossa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è stata determinata la quantità massima di Aranesp che può essere somministrata in modo sicuro in dosi singole o multiple. La terapia con Aranesp può dare luogo a policitemia se l'emoglobina non viene attentamente monitorata e la dose non viene aggiustata in modo appropriato. In seguito a sovradosaggio con Aranesp sono stati osservati casi di ipertensione grave (vedere paragrafo 4.4). \r\n In caso di policitemia, Aranesp deve essere temporaneamente sospeso (vedere paragrafo 4.2). Se clinicamente indicato, può essere praticata una flebotomia. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Preparazioni antianemiche, altre preparazioni antianemiche. Codice ATC: B03XA02.  Meccanismo d'azione  L'eritropoietina umana, un ormone glicoproteico endogeno, è il principale regolatore dell'eritropoiesi attraverso l'interazione specifica con il recettore dell'eritropoietina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dato il maggiore contenuto di carboidrati, il livello di Darbepoetina Alfa in circolo si mantiene al di sopra della concentrazione minima stimolante l'eritropoiesi più a lungo della dose molare equivalente  ...  \r\n\nDati preclinici di sicurezza \r\n In tutti gli studi su ratti e cani Darbepoetina Alfa ha determinato un aumento di emoglobina, ematocrito, conta dei globuli rossi e reticolociti, che corrisponde agli effetti farmacologici attesi. Gli  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato monobasico  Sodio fosfato bibasico  Sodio cloruro  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aranesp  a base di  Darbepoetina Alfa  sono:"
}