{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106769",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Epsoclar 25.000 UI/5 ml soluz. iniett. per uso ev 10 fiale 5 ml Epsoclar 25.000 UI/5 ml soluz. per inf. ev 10 flaconi 5 ml Epsoclar 5.000 UI/1 ml soluz. iniett. per uso sc od ev 10 fiale 1 ml\nCos'è Epsoclar? \r\n Epsoclar  è un farmaco a base del principio attivo  Eparina Sodica , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Epsoclar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eparina Sodica Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione\nIndicazioni \r\n Profilassi e terapia della malattia tromboembolica venosa e arteriosa.\nPosologia \r\n Secondo prescrizione medica. \r\n Quando si somministra Eparina Sodica a dose anticoagulante, il suo dosaggio dovrebbe essere determinato con frequenti test di coagulazione. Se i test di coagulazione sono al di sopra dell'intervallo terapeutico o se si verificano emorragie, la dose dovrebbe essere ridotta o, se del caso, l'eparina dovrebbe essere sospesa (vedi avvertenze speciali e precauzioni d'impiego). \r\n Azione antagonista della protamina \r\n La protamina serve per la rapida neutralizzazione dell'attività dell'eparina, in caso di sanguinamento significativo. La quantità richiesta dipende dal tasso ematico di eparina somministrata e dal tempo intercorso dall'iniezione. La somministrazione di protamina deve essere fatta in infusione lenta endovena; 50 mg di protamina neutralizzano 5.000 UI di eparina. La dose di protamina che si deve somministrare per neutralizzare un bolo eparinico cala in proporzione al tempo trascorso dalla somministrazione del bolo (subito dopo il bolo il 100% della dose, dopo 1 ora il 50%, dopo 2 ore il 25%). \r\n La dose di protamina da somministrare in caso di infusione continua di eparina è quella utile per neutralizzare le UI di eparina infuse nelle ultime 4 ore.\nControindicazioni \r\n L'Eparina Sodica non deve essere usata in pazienti: \r\n \r\n  con accertata ipersensibilità al farmaco o a qualcuno degli eccipienti; \r\n  con grave trombocitopenia; \r\n  nei quali non possano essere condotti, ad appropriati intervalli, i test di coagulazione come il tempo di coagulazione del sangue intero e il tempo di tromboplastina parziale attivata (APTT). Questa controindicazione si riferisce all'eparina sodica a dosi anticoagulanti; non c'è generalmente bisogno di monitorare i parametri della coagulazione in pazienti che ricevono eparine a basse dosi profilattiche (inferiori o uguali a 15.000 unità die). \r\n  con uno stato emorragico non controllato: qualora sia associato a coagulazione intravasale disseminata (DIC), l'uso dell'eparina andrà valutato nello specifico contesto clinico; \r\n  l'anestesia loco-regionale per procedure di chirurgia elettiva è controindicata nei pazienti che ricevono eparina a dosi anticoagulanti; \r\n  accidenti cerebrovascolari emorragici. \r\n \r\n In presenza di lesioni organiche ad elevato rischio di sanguinamento l'uso di eparina andrà valutato nello specifico contesto clinico considerando il rapporto rischio-beneficio nel singolo caso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n EMORRAGIE  Possono avvenire in qualunque distretto dell'organismo in pazienti che ricevono Eparina Sodica e calcica. Un inspiegabile calo dell'ematocrito, una caduta della pressione arteriosa, o qualsiasi altro segno o sintomo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n ANTICOAGULANTI ORALI  L'eparina sodica a dosaggio anticoagulante può prolungare lievemente il tempo di protrombina (incremento di circa 0,5 dell'INR). Bisogna considerare questo aspetto nella valutazione di tale parametro, soprattutto quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Epsoclar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Epsoclar durante la gravidanza e l'allattamento \r\n Posso prendere Epsoclar durante la gravidanza e l'allattamento? L'eparina, non oltrepassando la barriera placentare, non ha attività teratogena. Ciò nonostante va usata con particolare prudenza durante la gravidanza (specie nell'ultimo trimestre e in donne incinte affette da epatopatia) \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati finora segnalati effetti del farmaco su tali attività né sono da attendersi. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate sono elencate in tabella 1 in base alla Classificazione per Sistemi e Organi secondo MedDRA.  Tabella 1        Classificazione per sistemi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vedi paragrafo 4.2. \"Azione antagonista della protamina\". \r\n\nProprietà farmacodinamiche \r\n L'eparina è un anticoagulante fisiologico. Si tratta chimicamente di una miscela di esteri polisolforici di un mucopolisaccaride. L'eparina agisce sia come antitromboplastina che come antitrombina. Favorisce inoltre la lisi di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per svolgere la sua azione l'eparina va iniettata; per via orale è inattiva.  Dopo infusione e.v. una parte di eparina è inibita da un certo numero di fattori (fattore piastrinico  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità dell'eparina è da porre in relazione ad eventuali surdosaggi trattandosi di una sostanza fisiologicamente presente nel torrente circolatorio.  ...  \r\n\nElenco degli eccipienti \r\n EPSOCLAR 5.000 U.I./1 ml (fiale): acqua per preparazioni iniettabili  EPSOCLAR 25.000 U.I./5 ml (fiale): acqua per preparazioni iniettabili  EPSOCLAR 25.000 U.I./5 ml (flaconi): clorocresolo, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Epsoclar  a base di  Eparina Sodica  sono:  Normoparin ,  Pharepa ,  Veracer"
}