{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105133",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Beromun 1 mg polvere per soluzione per infusione 4 flaconcini\nCos'è Beromun? \r\n Beromun  è un farmaco a base del principio attivo  Tasonermina , appartenente alla categoria degli  Immunostimolanti  e nello specifico  Altri immunostimolanti . E' commercializzato in Italia dall'azienda  Belpharma S.A. . Beromun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Belpharma S.A. Concessionario:  Belpharma S.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tasonermina Gruppo terapeutico:  Immunostimolanti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Bero mun è indicato nei pazienti adulti come terapia adiuvante alla terapia chirurgica finalizzata alla rimozione del tumore, al fine di prevenire o ritardare l'amputazione dell'arto, o come terapia palliativa in presenza di sarcomi inoperabili dei tessuti molli degli arti, somministrata in associazione al melfalan per perfusione locoregionale ipertermica moderata dell'arto (ILP).\nPosologia \r\n Ques to trattamento deve essere eseguito in centri specialistici, ad opera di gruppi di chirurghi specializzati nel trattamento dei sarcomi degli arti e nella procedura di perfusione locoregionale dell'arto, con un'unità di terapia intensiva sempre a disposizione e dotati di attrezzature idonee a monitorare in modo continuo l'immissione del medicinale a livello sistemico. \r\n P oso logia \r\n B e r omun: \r\n Arto su periore: dose totale 3 mg per ILP  \r\n Arto inferiore: dose totale 4 mg per ILP \r\n Me lfalan: \r\n La dose  di melfalan deve essere calcolata in accordo al metodo litro-volume di Wieberdink (Wieberdink J, Benckhuysen C, Braat RP, van Slooten EA, Olthius GAA.  Dos imetry in isolation perfusion of the limbs by assessments of perfused tissue volume and grading of toxic tissue reactions.  E ur J  Cancer Clin Oncol  1982;  18: 905-910.), fino ad una dose massima di 150 mg. \r\n 13  mg/L per volume perfuso nell'arto superiore \r\n 10  mg/L per volume perfuso nell'arto inferiore \r\n P opo lazione pediatrica \r\n \r\n La s icurezza e l'efficacia di Beromun nei bambini di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n M odo di somministrazione \r\n P reca uzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Si  raccomanda l'uso dei guanti durante la preparazione e la somministrazione di Beromun. Se la polvere secca o la soluzione ricostituita di Beromun dovessero venire a contatto con la pelle o le mucose, esse devono essere lavate a fondo con acqua. \r\n Per  le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Bero mun deve essere somministrato per ILP ipertermica moderata. Il circuito di perfusione (pompa a cilindro, ossigenatore con serbatoio, scambiatore termico, tubi di collegamento) deve essere preparato prima dell'intervento chirurgico e caricato con da 700 a 800 mL di perfusato, con ematocrito da 0,25 a 0,30. \r\n Occo rre scegliere un adeguato livello di perfusione per avvolgere completamente il tessuto affetto (le possibili vie sono le seguenti: iliaca esterna, femorale comune, poplitea-femorale, poplitea, ascellare e brachiale) e introdurre i cateteri. La dispersione di calore a livello dell'arto deve essere prevenuta applicando coperte termiche e si deve monitorare continuamente la temperatura dell'arto con sonde termistore inserite nel tessuto sottocutaneo e nel muscolo. Mano e piede, se non interessati, devono essere protetti da bendaggi Esmarch (espulsione). Deve essere applicato un tourniquet all'arto prossimale. \r\n Dopo  la connessione dell'arto al circuito di perfusione locoregionale, si deve regolare la velocità di flusso a 35-40 mL/L di volume dell'arto / minuto e controllare la perdita di liquidi dall'arto alla circolazione sistemica utilizzando la tecnica tracciante radioattiva (vedere paragrafo 4.4). Possono essere necessari aggiustamenti della velocità del flusso e un tourniquet per garantire che la perdita di liquidi dal circuito di perfusione alla circolazione sistemica sia stabile (il livello sistemico di radioattività ha raggiunto il plateau) e non sia superiore al 10%. Beromun deve essere somministrato solo se la perdita è inferiore al 10%. \r\n Una  volta che la temperatura nel tessuto distale sottocutaneo dell'arto ha raggiunto un valore >38°C (ma non deve superare i 39°C) e il pH del perfusato è compreso tra 7,2 e 7,35, Beromun deve essere somministrato come bolo nella linea arteriosa del circuito. Dopo 30 minuti di perfusione del solo Beromun, si deve aggiungere melfalan come bolo nel serbatoio del circuito, o aggiungerlo lentamente nella linea arteriosa del circuito. La temperatura deve quindi essere aumentata a >39°C (ma non deve superare i 40°C) in due diversi punti di misura nell'area tumorale. La durata della perfusione per la somministrazione di melfalan deve essere di 60 minuti. In questo modo, la durata totale della perfusione sarà di 90 minuti. \r\n Al  termine della perfusione, il perfusato deve essere raccolto nel serbatoio mentre il fluido di lavaggio è aggiunto contemporaneamente al circuito e deve circolare alla stessa velocità di flusso di  35 -40 mL/L di volume dell'arto/minuto. Il lavaggio deve continuare fino a quando il colore del perfusato è rosa chiaro, trasparente (vedere paragrafo 4.4). \r\n Ogni  qualvolta possibile si deve procedere alla rimozione chirurgica del tumore residuo. Se necessario, può essere effettuata una seconda perfusione locoregionale dell'arto 6-8 settimane dopo il primo trattamento (vedere paragrafo 4.4).   \r\n\nControindicazioni \r\n Le co ntroindicazioni all'impiego di Beromun per ILP, suddivise per componenti della procedura, sono: \r\n C on troindicazioni a Beromun: \r\n Ipersens ibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gra vi malattie cardiovascolari come scompenso cardiaco congestizio (New York Heart Association, Classe II, III o IV), angina pectoris grave, aritmie cardiache, infarto miocardico nei 3 mesi precedenti il trattamento, trombosi venosa, arteriopatie periferiche occlusive, embolia polmonare recente. \r\n For me gravi di patologia polmonare. \r\n Sto ria recente di ulcera peptica o ulcera peptica in fase attiva. Forme gravi di ascite. \r\n Altera zioni ematologiche clinicamente significative, es. leucociti <2,5 x 10 9 /L,  emoglobina <9 g/dL, piastrine <60 x 10 9 /L,  diatesi emorragica o sanguinamenti. \r\n Altera zioni della funzionalità renale clinicamente significative, es. sindrome nefrosica, creatinina sierica > 150  μmoli/L  o clearance della creatinina < 50 mL/minuto. \r\n Altera zioni della funzionalità epatica clinicamente significative, es. livelli di aspartato aminotransferasi, di alanina aminotransferasi o di fosfatasi alcalina superiori di 2 volte al limite superiore di normalità; o livelli di bilirubina superiori di 1,25 volte al limite superiore di normalità. \r\n Ipe rcalcemia >12 mg/dL (2,99 mmoli/L). \r\n Pa zienti per i quali sia controindicato l'uso di farmaci vasopressori. Pazienti per i quali sia controindicato l'uso di anticoagulanti. \r\n Tra ttamento contemporaneo con sostanze cardiotossiche (es. antracicline). Gravidanza e allattamento (vedere paragrafo 4.6). \r\n C o ntroindicazioni a melfalan: \r\n Prend ere come riferimento il Riassunto delle Caratteristiche del Prodotto di melfalan.  \r\n Controindicazioni alla procedura ILP: \r\n Gra vi forme di ascite. \r\n Gra ve forma di linfoedema dell'arto. \r\n Pa zienti per i quali sia controindicato l'uso di agenti vasopressori. Pazienti per i quali sia controindicato l'uso di anticoagulanti. \r\n Pa zienti per i quali sia controindicato il monitoraggio con tracciante radioattivo. Pazienti per i quali sia controindicata l'ipertermia dell'arto. \r\n Pa zienti in cui si sospetti che l'irrorazione di distretti distali dell'arto rispetto al tumore sia altamente dipendente dai vasi sanguigni che irrorano il tumore. Questa possibilità può essere verificata con un arteriogramma. \r\n \r\n Gra vidanza e allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La ILP deve essere effettuata in centri specialistici, ad opera di gruppi di chirurghi specializzati nelle tecniche di trattamento dei sarcomi dell'arto e della perfusione locoregionale, con un'unità di terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Beromun è stato somministrato con interferone gamma nella procedura di perfusione locoregionale dell'arto, ma non è stato dimostrato valore aggiunto. L'aggiunta di interferone gamma  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Beromun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Beromun durante la gravidanza e l'allattamento \r\n Posso prendere Beromun durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di Tasonermina in donne in gravidanza. Gli studi sugli animali sono insufficienti per evidenziare gli effetti sulla gravidanza e sullo sviluppo embrionale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli effetti indesiderati possono essere collegati a Beromun, a melfalan o alla procedura ILP e alle misure ad essa associate od ad una combinazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se una d ose eccessiva di farmaco venisse somministrata accidentalmente, si deve immediatamente sospendere la perfusione e si deve lavare l'arto usando almeno 2 litri di dextran 70 infusione endovenosa o di soluzioni equivalenti (vedere paragrafo 4.4). \r\n In c aso di evidenti segni di tossicità sistemica, quali comparsa di febbre, aritmie cardiache, shock/ipotensione, sindrome da distress respiratorio dell'adulto (ARDS) è necessario instaurare le consuete misure generali di supporto e trattamenti di supporto trasferendo il paziente immediatamente in una unità di terapia intensiva per il monitoraggio. Si consiglia l'uso di espansori del volume plasmatico e la somministrazione di farmaci vasopressori. Nel caso si manifesti la sindrome da distress respiratorio dell'adulto, può essere necessario ricorrere ad un respiratore artificiale. Le funzionalità renale ed epatica devono essere monitorate strettamente. Si possono verificare alterazioni ematologiche come leucopenia, trombocitopenia e alterazioni della coagulazione. \r\n Attu almente non è disponibile un antidoto specifico per Tasonermina. Si sconsiglia il trattamento con anticorpi anti-TNF α. \r\n Prend ere come riferimento il Riassunto delle Caratteristiche del Prodotto di melfalan per informazioni circa il sovradosaggio con melfalan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri immunostimolanti, codice ATC: L03AX11  Meccanismo d'azione  In vivo l'attività antitumorale è basata probabilmente sia su effetti diretti che indiretti:  Inibizione diretta della proliferazione delle cellule tumorali: La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica sistemica  Le informazioni sulla farmacocinetica sistemica della Tasonermina sono scarse. È stato osservato un effetto dose-dipendente, come evidenziato dalla diminuzione della clearance e dall'aumento dell'emivita con l'aumentare delle dosi.  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo tossicologico della Tasonermina è stato valutato in studi preclinici usando topi, ratti, conigli, cani e scimmie. Variazioni ematologiche e circolatorie, diminuzione del benessere e aumento di peso così  ...  \r\n\nElenco degli eccipienti \r\n Sodio diidrogeno fosfato diidrato   Disodio fosfato dodecaidrato   Albumina di siero umano.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Beromun  a base di  Tasonermina  sono:"
}