{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104931",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atiten 1 mg/ml gocce orali 15 ml\nCos'è Atiten? \r\n Atiten  è un farmaco a base del principio attivo  Diidrotachisterolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Teofarma . Atiten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diidrotachisterolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Ipoparatiroidismo (idiopatico e postoperatorio). Pseudoipoparatiroidismo.\nPosologia \r\n \r\n Il dosaggio dev'essere personalizzato sul singolo paziente in base al livello sierico di calcio. \r\n L'obiettivo terapeutico è quello di raggiungere i valori compresi nella parte bassa del range di normalità. \r\n Qualsiasi aumento ai valori medi, pur nell'ambito dei valori normali, richiede già una riduzione della dose ed è, quindi, necessario un controllo regolare della calcemia durante il periodo di trattamento. Il dosaggio medio giornaliero di Diidrotachisterolo è di 0,5 - 1,5 mg che corrispondono a 13 - 39 gocce di soluzione. \r\n È preferibile assumere la soluzione di diidrotachisterolo con una piccola quantità di liquido a stomaco vuoto oppure dopo i pasti. Dosi maggiori di diidrotachisterolo possono essere mescolate senza problemi al cibo. \r\n Nel versare le gocce, per ottenere la dose desiderata, il flacone deve essere tenuto in posizione verticale al fine di assicurare l'erogazione di un volume costante.\nControindicazioni \r\n \r\n Ipercalcemia, sovradosaggio di Vitamina D. \r\n Il Diidrotachisterolo non è indicato nel trattamento della tetania da iperventilazione. \r\n Le gocce di diidrotachisterolo non devono essere usate in caso di ipersensibilità al diidrotachisterolo o all'olio di arachide. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non esiste un antidoto specifico. L'ipercalcemia può risultare molto pericolosa per la vita e persistere per alcune settimane dopo la sospensione del Diidrotachisterolo. Il corretto trattamento dell'ipercalcemia si avvale della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Può verificarsi ipercalcemia in caso di concomitante somministrazione di diidrotachisterolo e di diuretici tiazidici. La somministrazione associata di diidrotachisterolo e di Vitamina D o dei relativi metaboliti dovrebbe essere evitata,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atiten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atiten durante la gravidanza e l'allattamento \r\n Posso prendere Atiten durante la gravidanza e l'allattamento? Non esiste evidenza di alcun rischio di teratogenicità legata all'uso di Diidrotachisterolo. Il passaggio del principio attivo attraverso la barriera placentare e nel latte non è stato studiato ma si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulle capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n ll Diidrotachisterolo può causare ipercalcemia, particolarmente a seguito di sovradosaggio, i cui segni sono rappresentati da perdita dell'appetito, nausea, vomito, diarrea, pallore al volto, cefalea, palpitazioni e sete (vedere anche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Particolarmente a seguito di sovradosaggio, il Diidrotachisterolo può causare ipercalcemia, i cui segni sono rappresentati da perdita dell'appetito, nausea, vomito, diarrea, pallore al volto, cefalea, palpitazioni e sete.  In tali casi la dose dev'essere ridotta oppure la somministrazione di diidrotachisterolo dev'essere sospesa per 2 - 3 giorni. L'ipercalcemia cronica può causare danno renale o provocare deposito di calcio nei tessuti molli (vedere sezione 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D e analoghi  Codice ATC: A11CC02  Il Diidrotachisterolo appartiene al gruppo degli ormoni paratiroidei/regolatori del metabolismo del calcio. Il diidrotachisterolo è un 5,6 - trans analogo della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Come per i 5,6 - trans analoghi della Vitamina D3, si ritiene che il Diidrotachisterolo, dopo assunzione orale, venga assorbito nell'intestino tenue e sia idrossilato nel fegato. Le massime concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Negli animali da esperimento, il sovradosaggio acuto, analogamente alla somministrazione endovenosa di alte dosi di calcio, provoca apatia, perdita dell'appetito, vomito, diarrea, disturbi circolatori, emorragia gastrica, sintomatologia paralitica,  ...  \r\n\nElenco degli eccipienti \r\n Olio di arachide.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atiten  a base di  Diidrotachisterolo  sono:"
}