{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109503",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Novastan 100 mg/ml concentrato per soluzione per infusione 1 flaconcino da 2,5 ml\nCos'è Novastan? \r\n Novastan  è un farmaco a base del principio attivo  Argatroban , appartenente alla categoria degli  Eparine  e nello specifico  Inibitori diretti della trombina . E' commercializzato in Italia dall'azienda  Recordati Rare Diseases Italy S.r.l. . Novastan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MitsubishiTanabe Pharma Gmbh - D Concessionario:  Recordati Rare Diseases Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Argatroban Gruppo terapeutico:  Eparine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Anticoagulazione in pazienti adulti con trombocitopenia di tipo II indotta da eparina, che richiedono una terapia antitrombotica per via parenterale. \r\n La diagnosi deve essere confermata mediante il test HIPAA (test dell'attivazione delle piastrine indotta da eparina) o da un test equivalente. Tuttavia, tale prova non deve ritardare l'inizio della terapia.\nPosologia \r\n Dose iniziale \r\n La terapia con Novastan deve essere iniziata sotto la guida di un medico esperto in disturbi della coagulazione. \r\n La dose iniziale per i pazienti adulti senza insufficienza epatica con HIT di tipo II deve essere di 2 microgrammi/kg/min, da somministrare sotto forma di un'infusione continua (vedere Modo di somministrazione). Prima della somministrazione di Novastan, è necessario interrompere la terapia con eparina e si deve determinare il valore basale di aPTT. \r\n Raccomandazioni standard \r\n Monitoraggio: \r\n In generale, la terapia con Novastan  si controlla attraverso il tempo di tromboplastina parziale attivato (aPTT).  \r\n I test sugli effetti anticoagulanti (incluso l'aPTT) raggiungono i livelli di steady-state tipicamente entro 1-3 ore dalla somministrazione di Novastan . \r\n Il target range per l'aPTT allo steady-state è di 1,5-3,0 volte il valore basale, ma non deve eccedere i 100 secondi. \r\n Può essere necessario adattare il dosaggio per ottenere l'aPTT voluto (vedere Modifiche del dosaggio). \r\n L'aPTT deve essere controllato due ore dopo l'inizio dell'infusione allo scopo di controllare che il suo valore rientri nel range terapeutico voluto. Successivamente, l'aPTT deve essere controllato almeno una volta al giorno. \r\n Modifiche del dosaggio: \r\n Dopo la somministrazione della dose iniziale di Novastan , il dosaggio può essere adattato in base al decorso clinico del paziente fino a quando l'aPTT allo steady-state non rientri nel range terapeutico voluto (da 1,5 a 3,0 volte il valore basale ma non deve eccedere i 100 secondi). In caso di aumentati valori dell'aPTT (superiore a 3 volte quello basale o 100 secondi) è necessario sospendere l'infusione fino a quando l'aPTT non ritorni entro un valore desiderato compreso fra 1,5 e 3 volte quello basale (tipicamente entro 2 ore dalla sospensione dell'infusione) e quindi riprendere l'infusione ad una velocità pari alla metà di quella usata precedentemente. Controllare nuovamente l'aPTT dopo 2 ore.  \r\n La dose massima consigliata è di 10 microgrammi/kg/min. La durata massima consigliata per il trattamento è di 14 giorni, sebbene esista una limitata esperienza clinica con somministrazione del prodotto per tempi più lunghi (vedere paragrafo 5.1). \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico standard \r\n    Velocità di infusione iniziale 2 mcg/kg/min. \r\n    \r\n    \r\n    Pazienti critici III/con insufficienza epatica \r\n    Velocità di infusione iniziale 0,5 mcg/kg/min. \r\n    \r\n   \r\n   \r\n    \r\n    aPTT (s) \r\n    \r\n    \r\n      Modifica della velocià di infusione \r\n    \r\n    \r\n       aPTT successivo \r\n    \r\n    \r\n    Modifica della velocià di infusione \r\n    . \r\n    \r\n    \r\n      aPTT successivo    \r\n       \r\n    \r\n   \r\n   \r\n    \r\n    < 1,5 volte il basale \r\n    \r\n    \r\n      Aumentare di 0,5 mcg/kg/min. \r\n    \r\n    \r\n       2 ore \r\n    \r\n    \r\n    Aumento di 0,1 mcg/kg/min \r\n    \r\n    \r\n    4 ore \r\n    \r\n   \r\n   \r\n    \r\n    1,5-3,0 volte il basale (non superare 100 s) \r\n    \r\n    \r\n       Nessuna modifica \r\n    \r\n    \r\n      2 ore; dopo 2 aPTT consecutivi entro il target range, Controllare almeno una volta al giorno  \r\n    \r\n    \r\n    Nessuna modifica \r\n    \r\n    \r\n     4 ore; dopo 2 aPTT consecutivi entro il target range, Controllare almeno una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 3,0 il basale o > 100 s \r\n    \r\n    \r\n      Sospendere l'infusione fino a che aPTT è 1,5-3,0 volte il basale; Riprendere dimezzando la velocità di infusione precedente \r\n    \r\n    \r\n     2 ore \r\n    \r\n    \r\n    Sospendere l'infusione fino a che aPTT è 1,5-3,0 il basale; Riprendere dimezzando la velocità di infusione precedente \r\n    \r\n    \r\n    4 ore \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione: \r\n Novastan si presenta sotto forma di un concentrato (250 mg/2,5 ml) da diluire 100 volte prima dell'infusione, per ottenere una concentrazione finale di 1 mg/ml (vedere paragrafo 6.6). \r\n Le velocità standard d'infusione per la dose iniziale raccomandata di 2 microgrammi/kg/min. (1 mg/ml concentrazione finale) sono dettagliate nella tabella seguente. Anche le velocità standard d'infusione per i pazienti con insufficienza epatica moderata (Child-Pugh Classe B), post intervento cardiaco e pazienti critici con una velocità iniziale di infusione di 0,5 microgrammi/kg/min sono dettagliate nella tabella seguente: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (kg) \r\n    \r\n    \r\n    Velocità d'infusione (ml/hr) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    2 microgrammi/kg/min \r\n    \r\n    \r\n    0,5 microgrammi/kg/min \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    1,5 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    1,8 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    2,1 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    2,4 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    11 \r\n    \r\n    \r\n    2,7 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    13 \r\n    \r\n    \r\n    3,3 \r\n    \r\n   \r\n   \r\n    \r\n    120 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    3,6 \r\n    \r\n   \r\n   \r\n    \r\n    130 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    3,9 \r\n    \r\n   \r\n   \r\n    \r\n    140 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    4,2 \r\n    \r\n   \r\n  \r\n \r\n Informazioni supplementari su popolazioni speciali: \r\n Pazienti anziani \r\n Le raccomandazioni standard relative al dosaggio iniziale per l'uso in soggetti adulti si applicano anche ai pazienti anziani. \r\n Bambini ed adolescenti (<18 anni di età) \r\n Sono disponibili dati limitati provenienti da uno studio clinico prospettico condotto su 18 bambini (da neonati a sedicenni) e dati pubblicati. In questa popolazione di pazienti la dose sicura ed efficace o l'efficace target range per aPTT o il tempo di coagulazione attivato (ACT) per Novastan non sono stati definiti con precisione (vedere le Sezioni 5.1 e 5.2). \r\n Insufficienza renale \r\n Le raccomandazioni standard relative al dosaggio iniziale per l'uso in soggetti adulti si applicano anche ai pazienti con insufficienza renale (vedere paragrafo 5.2). \r\n I dati riguardanti l'uso di Novastan in emodialisi sono limitati. Sulla base dei dati, la terapia può iniziare con un bolo iniziale (250 microgrammi/kg) seguito da un'infusione continua di 2 microgrammi/kg/min. L'infusione viene sospesa 1 ora prima della fine della procedura. Il target range per l'ACT è 170-230 secondi (misurato con il dispositivo Haemotec). \r\n In pazienti già in trattamento con Novastan non è necessario il bolo iniziale. \r\n La clearance del Novastan causata dalle membrane ad alto flusso usate in emodialisi ed emofiltrazione venovenosa continua è risultata clinicamente irrilevante. \r\n Insufficienza epatica \r\n Per i pazienti con insufficienza epatica di grado moderato (Child Pugh Class B), si raccomanda un dosaggio iniziale di 0,5 microgrammi/kg/min (vedere paragrafo 4.4 e paragrafo 5.2). L'aPTT deve essere controllato attentamente e la dose deve essere adattata secondo le indicazioni cliniche. L'uso di Novastan è controindicato nei pazienti con funzione epatica gravemente compromessa. \r\n Pazienti con HIT di tipo II post intervento cardiaco e pazienti critici \r\n I dati riguardanti l'uso di Novastan in pazienti con HIT di tipo II post intervento cardiaco e pazienti critici/pazienti in unità di terapia intensiva (ICU) con insufficienza sistemica ( multipla) d'organo sono limitati. Sulla base dei dati, la terapia può iniziare con una velocità iniziale di infusione di 0,5 microgrammi /kg/min (massimo 10 microgrammi /kg/min) e adattata per ottenere un range aPTT di 1,5--3,0 volte il valore basale (ma senza superare i 100 secondi). \r\n In pazienti critici/pazienti in ICU con grave insufficienza ( multipla) d'organo (valutato con SOFA-II, APACHE-II o scale analoghe) si raccomanda una dose di mantenimento minore. \r\n È necessario tener conto dello stato clinico dei pazienti, ed in particolare delle alterazioni acute della funzionalità epatica, e la velocità di infusione deve essere accuratamente adattata in modo da mantenere l'aPTT nel range desiderato. \r\n Si raccomanda di aumentare la frequenza del monitoraggio per essere certi di raggiungere e mantenere i valori target di aPTT. \r\n Pazienti con HIT di tipo II sottoposti a intervento coronarico percutaneo (PCI) \r\n Sono disponibili dati limitati riguardanti l'uso di Novastan in pazienti con HIT di tipo II sottopostia intervento coronarico percutaneo. Sulla base dei dati, in assenza di alternative, la terapia pu ò essere iniziata con una dose in bolo di 350 microgrammi/kg nell''arco di 3 - 5 minuti seguita da una dose in infusione di 25 microgrammi /kg/min. L'ACT deve essere controllato 5 - 10 minuti dopo la somministrazione della dose in bolo. Se l'ACT è superiore a 300 s si può proseguire con l'intervento. Se invece l'ACT è al di sotto dei 300 s, deve essere somministrata un'ulteriore dose in bolo di 150 microgrammi/kg, la velocità di infusione va aumentata a 30 microgrammi /kg/min e l'ACT deve essere controllato dopo 5 - 10 minuti. Se l'ACT risulta superiore a 450 s, la velocità di infusione deve essere diminuita a 15 microgrammi /kg/min, e devono essere controllati i valori dell'ACT dopo 5 -10 minuti. Una volta raggiunto un ACT terapeutico di un valore tra 300 e 450 s, proseguire la dose in infusione per tutta la durata dell'intervento. Le misurazioni dell'ACT sono state eseguite sia con il dispositivo Haemotec sia con Haemochrom. \r\n L'efficacia e la sicurezza di Novastan utilizzato in combinazione con inibitori della GPIIb/IIIa non è stata stabilita. \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (kg) \r\n    \r\n    \r\n    Per ACT 300-450 secondi  \r\n   Dose iniziale  \r\n    25 mcg/kg/min  \r\n    \r\n    \r\n    Se ACT <300 secondi  \r\n   Adattamento della dose † 30 mcg /kg/min  \r\n    \r\n    \r\n    Se ACT >450 secondi Adattamento della dose  \r\n    15 mcg/kg/min \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose in bolo ( mcg) \r\n    \r\n    \r\n    Dose in infusione ( \r\n     mcg /min)  \r\n    \r\n    \r\n    Velocità di infusione(ml/h)  \r\n    \r\n    \r\n    Dose in bolo ( mcg) \r\n    \r\n    \r\n    Dose in infusione (mcg/ \r\n    min) \r\n    \r\n    \r\n    Velocità di infusione(ml/h)  \r\n    \r\n    \r\n    Dose in infusione ( mcg /min)  \r\n    \r\n    \r\n    Velocità di infusione(ml/h)  \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    17500 \r\n    \r\n    \r\n    1250 \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    7500 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    750 \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    21000 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    9000 \r\n    \r\n    \r\n    1800 \r\n    \r\n    \r\n    108 \r\n    \r\n    \r\n    900 \r\n    \r\n    \r\n    54 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    24500 \r\n    \r\n    \r\n    1750 \r\n    \r\n    \r\n    105 \r\n    \r\n    \r\n    10500 \r\n    \r\n    \r\n    2100 \r\n    \r\n    \r\n    126 \r\n    \r\n    \r\n    1050 \r\n    \r\n    \r\n    63 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    28000 \r\n    \r\n    \r\n    2000 \r\n    \r\n    \r\n    120 \r\n    \r\n    \r\n    12000 \r\n    \r\n    \r\n    2400 \r\n    \r\n    \r\n    144 \r\n    \r\n    \r\n    1200 \r\n    \r\n    \r\n    72 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    31500 \r\n    \r\n    \r\n    2250 \r\n    \r\n    \r\n    135 \r\n    \r\n    \r\n    13500 \r\n    \r\n    \r\n    2700 \r\n    \r\n    \r\n    162 \r\n    \r\n    \r\n    1350 \r\n    \r\n    \r\n    81 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    35000 \r\n    \r\n    \r\n    2500 \r\n    \r\n    \r\n    150 \r\n    \r\n    \r\n    15000 \r\n    \r\n    \r\n    3000 \r\n    \r\n    \r\n    180 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    90 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    38500 \r\n    \r\n    \r\n    2750 \r\n    \r\n    \r\n    165 \r\n    \r\n    \r\n    16500 \r\n    \r\n    \r\n    3300 \r\n    \r\n    \r\n    198 \r\n    \r\n    \r\n    1650 \r\n    \r\n    \r\n    99 \r\n    \r\n   \r\n   \r\n    \r\n    120 \r\n    \r\n    \r\n    42000 \r\n    \r\n    \r\n    3000 \r\n    \r\n    \r\n    180 \r\n    \r\n    \r\n    18000 \r\n    \r\n    \r\n    3600 \r\n    \r\n    \r\n    216 \r\n    \r\n    \r\n    1800 \r\n    \r\n    \r\n    108 \r\n    \r\n   \r\n   \r\n    \r\n    130 \r\n    \r\n    \r\n    45500 \r\n    \r\n    \r\n    3250 \r\n    \r\n    \r\n    195 \r\n    \r\n    \r\n    19500 \r\n    \r\n    \r\n    3900 \r\n    \r\n    \r\n    234 \r\n    \r\n    \r\n    1950 \r\n    \r\n    \r\n    117 \r\n    \r\n   \r\n   \r\n    \r\n    140 \r\n    \r\n    \r\n    49000 \r\n    \r\n    \r\n    3500 \r\n    \r\n    \r\n    210 \r\n    \r\n    \r\n    21000 \r\n    \r\n    \r\n    4200 \r\n    \r\n    \r\n    252 \r\n    \r\n    \r\n    2100 \r\n    \r\n    \r\n    126 \r\n    \r\n   \r\n  \r\n \r\n NOTA: Novastan concentrato viene diluito prima dell'uso a 1 mg/ml = 1000 microgrammi (mcg)/ml \r\n † Somministrare una dose in bolo supplementare e.v. di 150 microgrammi/kg se ACT <300 secondi. \r\n Non sono disponibili informazioni specifiche sul dosaggio per pazienti con insufficienza epatica sottoposti a PCI. Per questa ragione non è raccomandato l'uso di Novastan per il trattamento di pazienti con insufficienza epatica che devono subire un PCI. \r\n Raccomandazioni d'uso per pazienti per i quali sia stato programmato il passaggio ad una terapia con anticoagulanti orali. \r\n L'uso di anticoagulanti orali (di tipo cumarinico) deve essere ritardato fino alla sostanziale risoluzione della trombocitopenia (piastrine>100 x 10 9 /l) onde evitare una trombosi microvascolare associata alla cumarina e cancrena venosa a carico degli arti. Si deve iniziare con la dose di mantenimento prevista, escludendo un dosaggio di attacco. \r\n \r\n  \r\n   \r\n    \r\n    Test per il tempo di Protrombina ( PT) di Quick \r\n    \r\n    \r\n    Test per il tempo di Protrombina ( PT) di Owren \r\n    \r\n   \r\n   \r\n    \r\n     Pei il PT test di Quick valgono le seguenti raccomandazioni: \r\n    La somministrazione contemporanea di Novastan e di anticoagulanti orali di tipo cumarinico produce un effetto combinato sull'INR quando viene utilizzato il PT test di Quick. \r\n    L'INR dipende sia dalla dose di Novastan sia dall'International Sensitivity Index (ISI) del reagente tromboplastinico utilizzato. \r\n    In generale, con dosi di Novastan fino a 2 microgrammi/kg/min, Novastan può essere sospeso quando l'INR raggiunge il valore 4 con la terapia combinata. \r\n    \r\n    \r\n    Quando viene utilizzato il PT test di Owren, il campione di plasma viene diluito in maniera considerevole prima dell'analisi e valgono le seguenti raccomandazioni: \r\n    I test in vitro indicano che non esiste alcun effetto clinicamente significativo sul valore dell'INR a una concentrazione plasmatica tipica determinata da una dose di circa 2 microgrammi/kg/min. Tuttavia, concentrazioni di Novastan più elevate possono portare ad un incremento dei valori dell'INR. \r\n    Il valore target per l'INR in corso di terapia combinata deve essere uguale a quello raccomandato con l'uso del solo anticoagulante orale, cioè 2-3. \r\n    \r\n   \r\n  \r\n \r\n   \r\n Per entrambi i PT tests di Quick e di Owren: \r\n La somministrazione contemporanea di Novastan e anticoagulanti orali (di tipo cumarinico) viene raccomandata per un minimo di 5 giorni.  Durante la somministrazione contemporanea di Novastan e anticoagulanti orali, l'INR deve essere misurato quotidianamente. In corso di somministrazione contemporanea il valore target per l'INR deve trovarsi all'interno dell'intervallo terapeutico in base al tipo di test utilizzato (vedi sopra) per almeno 2 giorni prima della sospensione del Novastan. \r\n La misurazione di INR deve essere ripetuta dopo 4-6 ore dalla sospensione di Novastan. Se l'INR ripetuto risulta inferiore al range terapeutico desiderato, l'infusione con Novastan deve essere ripresa e la procedura deve essere ripetuta ogni giorno fino a quando non sia raggiunto il range terapeutico desiderato per gli anticoagulanti da soli. \r\n Per dosi superiori a 2 microgrammi/kg/min, la relazione fra INR con anticoagulanti orali da soli o con anticoagulanti orali associato a Novastan è meno prevedibile. A tali alti dosaggi , la dose di Novastan deve essere ridotta temporaneamente fino a 2 microgrammi/kg/min per rendere maggiormente prevedibile l'INR con anticoagulanti orali da soli (vedere sopra). L'INR con Novastan e anticoagulanti orali in associazione deve essere misurato da 4 a 6 ore dopo la diminuzione della dose di Novastan.\nControindicazioni \r\n \r\n Novastan è controindicato per i pazienti che presentano emorragie non controllate. Ipersensibilità all'Argatroban o ad uno qualsiasi degli eccipienti. Insufficienza epatica grave. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Novastan provoca un‘aumentata tendenza generale alle emorragie. Una diminuzione inspiegabile nei valori dell'ematocrito, una diminuzione della pressione del sangue o qualsiasi altro sintomo apparentemente senza causa deve fare pensare ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso contemporaneo di agenti antipiastrinici, trombolitici ed altri anticoagulanti può fare aumentare il rischio di emorragie.  Anticoagulanti orali:Le interazioni farmacocinetiche fra Novastan e warfarin (singola dose orale da 7,5 mg) non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Novastan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Novastan durante la gravidanza e l'allattamento \r\n Posso prendere Novastan durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso di Novastan in donne in gravidanza. L'effetto dell'Argatroban sulla funzione riproduttiva è stato studiato soltanto in parte in studi su animali poichè ragioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Teoricamente la presenza dell'etanolo nella formulazione del prodotto (1g per fiala) può pregiudicare la capacità del paziente di guidare veicoli o di utilizzare macchinari. Tuttavia, è improbabile che ciò possa essere clinicamente rilevante in pazienti trattati con Novastan. \r\n\nEffetti indesiderati \r\n Come è prevedibile, considerate le proprietà farmacologiche del prodotto, le principali reazioni indesiderate sono costituite dalle complicazioni emorragiche. Nelle sperimentazioni cliniche su pazienti con HIT di tipo II trattati con Novastan, l'incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un effetto anticoagulante eccessivo, in presenza o meno di emorragia, può essere controllato interrompendo la somministrazione di Novastan  oppure diminuendo la sua velocità d'infusione. Negli studi clinici i parametri relativi all'attività anticoagulante generalmente ritornano a valori normali dopo 2-4 ore dalla sospensione di Novastan. La reversione dell'effetto anticoagulante può avvenire più lentamente nei pazienti con insufficienza epatica.  \r\n Non è disponibile alcun antidoto specifico per Novastan . In caso di emorragia pericolosa per la vita del soggetto per la quale si sospettino livelli plasmatici eccessivi di Argatroban, Novastan deve essere sospeso immediatamente e si devono eseguire l'aPTT e gli altri esami per la coagulazione. Al paziente deve essere applicata una terapia sintomatica e di supporto. \r\n Le singole dosi endovenose di argatroban letali per topi, ratti, conigli e cani sono state di 200, 124, 150 e 200 mg/kg rispettivamente. I sintomi di tossicità acuta sono stati la perdita dei riflessi, tremori, convulsioni cloniche, paralisi degli arti posteriori e coma. \r\n Ciascuna fiala contiene 1g di etanolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antitrombotici , inibitori diretti della trombina.  Codice ATC: B01AE03.  L'Argatroban, un derivato sintetico della L-arginina, è un inibitore diretto della trombina (peso molecolare 526,65) che si lega reversibilmente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli allo steady-state degli effetti sia dell'Argatroban che dell'anticoagulante si raggiungono tipicamente entro 1-3 ore e vengono mantenuti fino alla fine dell'infusione o all'adattamento della dose. Le concentrazioni plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology e di genotossicità. Gli studi sulla tossicità con infusioni endovenose continue e gli  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo (E 420i),  Etanolo anidro,  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Novastan  a base di  Argatroban  sono:"
}