{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107107",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Finasteride Teva Generics 1 mg 28 compresse rivestite con film\nCos'è Finasteride Teva Generics? \r\n Finasteride Teva Generics  è un farmaco a base del principio attivo  Finasteride , appartenente alla categoria degli  Ipertrofia prostatica benigna, Alopecia  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Finasteride Teva Generics  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Finasteride Gruppo terapeutico:  Ipertrofia prostatica benigna, Alopecia Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Stati precoci di alopecia androgenetica negli uomini.  Finasteride  stabilizza il processo di alopecia androgenetica negli uomini di età compresa tra i 18 e i 41 anni. Non è stata stabilita l'efficacia nella recessione bitemporale e nello stadio terminale della perdita dei capelli.\nPosologia \r\n Una compressa (1 mg)/die con o senza cibo. \r\n Non c'è evidenza che un aumento della dose determini un aumento dell'efficacia. \r\n L'efficacia e la durata del trattamento devono essere continuamente valutate dal medico curante. Generalmente prima che si possa provare una stabilizzazione della perdita dei capelli, sono necessari dai tre ai sei mesi di trattamento in monosomministrazione giornaliera. Per mantenere il beneficio si raccomanda l'uso continuativo. Se il trattamento viene sospeso, gli effetti benefici iniziano a regredire dai 6 mesi e ritornano al livello di base in 9-12 mesi. \r\n Nei pazienti con insufficienza renale non è necessario alcun aggiustamento della dose. \r\n Bambini e adolescenti \r\n La sicurezza e l'efficacia della  Finasteride  in bambini e adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili.\nControindicazioni \r\n Controindicato nelle donne: vedere paragrafi 4.6 “Fertilità, gravidanza e allattamento“ e 5.1. “Proprietà farmacodinamiche“. \r\n Ipersensibilità alla  Finasteride  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Finasteride  non deve essere usato nei bambini. Non esistono dati che dimostrino l'efficacia o la sicurezza della finasteride in bambini di età inferiore a 18 anni.  Negli studi clinici con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La finasteride è metabolizzata essenzialmente tramite il sistema del citocromo P450 3A4, senza però interferire sull'attività di quest'ultimo. Sebbene sia stato stimato un basso rischio che la finasteride modifichi la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Finasteride Teva Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Finasteride Teva Generics durante la gravidanza e l'allattamento \r\n Posso prendere Finasteride Teva Generics durante la gravidanza e l'allattamento? Gravidanza  La  Finasteride  è controindicata nelle donne a causa dei rischi in gravidanza. Data la capacità della finasteride di inibire la conversione di testosterone in diidrotestosterone (DHT), la finasteride può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate durante gli studi clinici e/o nell'uso dopo la commercializzazione sono elencate nella tabella sottostante.  La frequenza delle reazioni avverse è classificata come segue: molto comune (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici, dosi singole di  Finasteride  sino a 400 mg e dosi multiple di finasteride sino a 80 mg/die per tre mesi (n=71) non hanno determinato effetti indesiderati correlati con la dose. \r\n Non è raccomandato alcun trattamento specifico in caso di sovradosaggio con finasteride. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri preparati dermatologici, altri prodotti dermatologici  Codice ATC: D11AX10.  La  Finasteride  è un composto 4-azasteroide, che inibisce la 5α-reduttasi umana di Tipo II (presente nei follicoli piliferi) con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità della  Finasteride  dopo somministrazione orale è di circa l'80% e non viene influenzata dal cibo. Le concentrazioni plasmatiche massime di finasteride vengono raggiunte circa 2 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità/cancerogenicità  Gli studi sulla genotossicità e la cancerogenicità non hanno rilevato alcun rischio per l'uomo.  Effetto di disturbo sulla riproduzione inclusa la fertilità  In ratti, conigli e scimmie Rhesus sono  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Amido, pregelatinizzato (mais)  Sodio laurilsolfato  Sodio amido glicolato (di tipo A)  Povidone Cellulosa microcristallina  Magnesio stearato  Rivestimento compressa  Ipromellosa 6 cP (E464)  Titanio diossido (E171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Finasteride Teva Generics  a base di  Finasteride  sono:  Carefinast ,  Fendazel ,  Finacapil ,  Finasteride AHCL - Compresse Rivestite ,  Finasteride Aurobindo Pharma Italia ,  Finasteride Biorga ,  Finasteride Eurogenerici ,  Finasteride Fidia ,  Finasteride Pensa ,  Propecia"
}