{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107213",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluimucil Antibiotico 250 mg/2 ml polv. e solv. per soluz. iniett. nebul. instill. endotrach. 3 fl.i + 3 fiala 2 ml solv. Fluimucil Antibiotico 500 mg/4 ml polv. e solv. per soluz. iniett. nebul. instill. endotrach. 1 fl. + 1 fiala 4 ml solv. Fluimucil Antibiotico 500 mg/4 ml polv. e solv. per soluz. iniett. nebul. instill. endotrach. 3 fl. + 3 fiale 4 ml solv.\nCos'è Fluimucil Antibiotico? \r\n Fluimucil Antibiotico  è un farmaco a base del principio attivo  Tiamfenicolo Glicinato Acetilcisteinato , appartenente alla categoria degli  Antibatterici cloramfenicolici  e nello specifico  Amfenicoli . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Fluimucil Antibiotico  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tiamfenicolo Glicinato Acetilcisteinato Gruppo terapeutico:  Antibatterici cloramfenicolici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Il FLUIMUCIL ANTIBIOTICO è indicato nelle infezioni batteriche respiratorie da germi sensibili al tiamfenicolo, nelle quali la presenza di mucostasi complica o rallenta l'evoluzione clinica. \r\n   Per impieghi topici \r\n \r\n  Bronchiti acute e croniche. Broncopolmoniti e polmoniti a lenta risoluzione. Ascessi polmonari. Enfisema ostruttivo. Bronchiectasie, bronchioliti, pertosse, mucoviscidosi. \r\n  Trattamento delle complicanze broncopolmonari da interventi chirurgici (broncopolmoniti, atelettasie), facilitazione delle manovre di broncoaspirazione nell'anestesia e profilassi delle complicanze infettive. \r\n  Forme infettive aspecifiche con catarri bronchiali associate a tubercolosi polmonare. Ritenzione di secreti con insufficiente drenaggio di lesioni cavitarie. \r\n  Otiti catarrali e purulente, infezioni tubariche, sinusiti, rinofaringiti, laringotracheiti, trattamento delle complicanze infettive da tracheostomia, preparazione alle broncoscopie, alle broncografie e alle broncoaspirazioni. \r\n \r\n    Per impiego sistemico \r\n \r\n  Tutti i casi di affezioni broncopolmonari, tra quelli sopra elencati, che a giudizio del Medico necessitano del trattamento antibiotico-mucolitico per via sistemica. Questo può essere effettuato da solo o in associazione al trattamento topico. \r\n\nPosologia \r\n \r\n Il Tiamfenicolo Glicinato Acetilcisteinato può essere somministrato sia per via intramuscolare che topica. \r\n Usi topici \r\n \r\n  Per somministrazione aerosolica si nebulizza metà flaconcino per seduta, effettuando 1-2 sedute giornaliere. Negli    adulti si utilizza il \"Fluimucil antibiotico 500 mg/4 ml\" e nei bambini il \"Fluimucil antibiotico 250 mg/2 ml\". \r\n \r\n È opportuno usare apparecchi in vetro e plastica, evitando il contatto della soluzione con parti in gomma o metalli che non siano l'acciaio inossidabile; dopo l'uso, pulire le parti con abbondante acqua. \r\n \r\n  Per instillazioni endotracheobronchiali si somministrano 1-2 ml per volta con le modalità prescelte (per es. sondini permanenti, broncoscopia). \r\n  La stessa posologia è da usare per lavaggi trasmeatici sinusali, transtimpanici o di cavità operatorie nasali e mastoidee. Per instillazioni nasali, auricolari e tubariche si usano 2-4 gocce per applicazione. \r\n \r\n Uso sistemico \r\n Per uso sistemico il FLUIMUCIL ANTIBIOTICO deve essere iniettato per via intramuscolare. Nell'adulto la posologia media è di 1 flaconcino di “Fluimucil antibiotico 500 mg/4 ml\", ripetuto 2-3 volte al giorno a intervalli regolari. \r\n Nei bambini si usa il \"Fluimucil antibiotico 250 mg/2 ml\"; le posologie medie raccomandate sono le seguenti: \r\n \r\n  sino a 2 anni: mezzo flaconcino 2 volte al giorno. \r\n  da 3 a 6 anni: 1 flaconcino 2 volte al giorno. \r\n  da 7 a 12 anni: 1 flaconcino 3 volte al giorno. \r\n \r\n Tali dosi possono essere aumentate fino al doppio, a giudizio del Medico, durante la terapia d'attacco (primi 2-3 giorni) in casi particolarmente gravi. \r\n L'aumento di dose è sconsigliato nei neonati e nei prematuri e nelle persone di oltre 65 anni. \r\n Per pazienti con insufficienza renale vedere paragrafo 4.4. \r\n Non superare i dieci giorni di trattamento (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Precedenti di insufficienza midollare. \r\n Anuria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti adulti e pediatrici  Poichè si tratta di un preparato antibiotico, esso va usato solo per i periodi di tempo giudicati dal medico necessari a dominare completamente l'infezione. Nei casi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Popolazione adulta e pediatrica  Non sono stati effettuati studi di interazione  Non sono descritti casi di interazioni medicamentose ed incompatibilità particolari con il medicinale.  Non sono disponibili ad oggi dati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluimucil Antibiotico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluimucil Antibiotico durante la gravidanza e l'allattamento \r\n Posso prendere Fluimucil Antibiotico durante la gravidanza e l'allattamento? Fertilità  Studi di tossicità cronica e studi sulla fertilità nei ratti hanno evidenziato una inibizione dose-dipendente della spermatogenesi a dosi superiori a quella terapeutica.  Comunque, la fertilità sembra essere completamente \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati eseguiti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari né con Tiamfenicolo Glicinato Acetilcisteinato, né con il tiamfenicolo o con l'N-acetilcisteina testate singolarmente. \r\n Non è noto se FLUIMUCIL ANTIBIOTICO influisce sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n I principali effetti indesiderati segnalati in seguito alla somministrazione sistemica del tiamfenicolo includono depressione midollare con anemia, trombocitopenia e leucopenia. Si tratta di manifestazioni in rapporto alla dose e reversibili  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nessun caso di sovradosaggio è stato riportato in pazienti adulti o pediatrici. \r\n Sintomi \r\n In generale i sintomi da iperdosaggio non differiscono qualitativamente dagli effetti indesiderati già descritti e dagli eventuali problemi di ordine aspecifico riconducibili all'iperdosaggio di antibiotici a largo spettro (dismicrobismi, superinfezioni). \r\n Gestione del sovradosaggio \r\n Praticare terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico; Amfenicoli; Tiamfenicolo  Codice ATC: J01BA02  FLUIMUCIL ANTIBIOTICO è un medicinale dotato di azione fluidificante sulle secrezioni mucose e mucopurulente e di azione antibatterica a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica con Tiamfenicolo Glicinato Acetilcisteinato nell'animale da laboratorio e nell'uomo, hanno avuto lo scopo di valutare se il tiamfenicolo glicinato acetilcisteinato fosse in grado di garantire sia  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati effettuati studi di tossicità acuta ed i valori di DL50 nel topo (HAM/ICR) per le vie venose, intraperitoneale e orale sono risultati, rispettivamente, pari a 510, 1460 e  ...  \r\n\nElenco degli eccipienti \r\n  Eccipienti: Disodio edetato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluimucil Antibiotico  a base di  Tiamfenicolo Glicinato Acetilcisteinato  sono:  Fluimucil Antibiotico"
}