{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105005",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azafor 50 mg 50 compresse rivestite con film\nCos'è Azafor? \r\n Azafor  è un farmaco a base del principio attivo  Azatioprina , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Altri immunosoppressivi . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Azafor  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Azatioprina Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Azafor è indicato nei regimi immunosoppressivi in aggiunta ad agenti immunosoppressivi che costituiscono il trattamento di base (immunosoppressione di base). \r\n Azafor è indicato in combinazione ad altri agenti immunosoppressivi per la profilassi del rigetto di trapianti in pazienti riceventi trapianti allogenici di rene, fegato, cuore, polmone o pancreas. Azafor è indicato, sia da solo, sia in combinazione con corticosteroidi e/o altri farmaci e procedure, nelle forme gravi delle seguenti malattie, in pazienti intolleranti agli steroidi o steroido-dipendenti e nei quali la risposta terapeutica risulti inadeguata nonostante un uso di steroidi ad alte dosi: \r\n \r\n  artrite reumatoide attiva grave non controllabile da agenti meno tossici (disease modifying anti-rheumatic drugs, DMARDs) \r\n  forme gravi o moderatamente gravi di malattie infiammatorie intestinali (malattia di Crohn o colite ulcerosa) \r\n  lupus eritematoso sistemico \r\n  dermatomiosite \r\n  epatite cronica attiva autoimmune \r\n  poliartrite nodosa \r\n  anemia emolitica autoimmune refrattaria \r\n  porpora trombocitopenica idiopatica cronica refrattaria \r\n\nPosologia \r\n Per uso orale. Le compresse di Azafor vanno ingerite con almeno un bicchiere di liquido (200 ml). Le compresse vanno assunte durante i pasti. \r\n Trapianto \r\n A seconda del regime immunosoppressivo prescelto, il dosaggio giornaliero fino a 5 mg/kg di peso corporeo può essere somministrato dal primo giorno di terapia. La dose di mantenimento può essere di 1-4 mg/kg/die e va modificata in base alle condizioni cliniche ed alla tolleranza ematologica. \r\n Altre condizioni \r\n In generale, la dose iniziale è di 1-3 mg/kg/die e va modificata in base alla risposta clinica (che può non essere evidente per settimane o mesi) ed alla tolleranza ematologica. \r\n Per il trattamento dell'epatite cronica attiva il dosaggio è solitamente compreso tra 1 e 1,5 mg/kg/die. Nel momento in cui si evidenzia la risposta terapeutica va presa in considerazione la possibilità di ridurre il dosaggio di mantenimento alla dose minima efficace. \r\n Qualora non si evidenziassero miglioramenti della condizione del paziente entro 3-6 mesi, occorre prendere in considerazione la sospensione del farmaco. \r\n La dose di mantenimento richiesta può andare da meno di 1 a 3 mg/kg/die in funzione delle condizioni cliniche del paziente e della risposta individuale compresa la tolleranza ematologica. \r\n Uso in pazienti con compromissione della funzione renale e/o epatica \r\n In pazienti con disfunzione renale e /o disfunzione epatica da lieve a moderata, si devono utilizzare i dosaggi più bassi. L'Azatioprina è controindicata nell'insufficienza epatica grave (vedere paragrafo 4.3). \r\n Anziano \r\n Non sono disponibili informazioni specifiche sulla tollerabilità dell'azatioprina nel paziente anziano. Si raccomanda di utilizzare i dosaggi minimi del normale intervallo delle dosi (per i controlli ematologici vedere paragrafo 4.4). Qualora sia somministrato allopurinolo, ossipurinolo o tiopurinolo in concomitanza all'azatioprina, la dose dell'azatioprina deve essere ridotta a un quarto del dosaggio originale (vedere paragrafi 4.4 e 4.5). \r\n Popolazione pediatrica \r\n I dati sono insufficienti per raccomandare l'uso dell'Azatioprina per il trattamento dell'artrite cronica giovanile, del lupus eritematoso sistemico, della dermatomiosite e della poliartrite nodosa. Per le altre indicazioni, la dose consigliata per i bambini e gli adolescenti è la stessa di quella degli adulti. \r\n Pazienti con variante NUDT15 \r\n I pazienti che hanno ereditato il gene NUDT15 mutato sono a maggiore rischio di tossicità severa da 6-mercaptopurina (vedere paragrafo 4.4). Questi pazienti richiedono in genere una riduzione della dose, in particolare quelli omozigoti per la variante di NUDT15 (vedere paragrafo 4.4). È possibile valutare l'opportunità di eseguire test genotipici delle varianti di NUDT15 prima di iniziare la terapia con azatioprina. \r\n In ogni caso, è necessario l'attento monitoraggio dell'emocromo. \r\n Possono essere necessarie settimane o mesi per osservare l'effetto terapeutico. \r\n Il farmaco può essere assunto per periodi prolungati salvo che il paziente non sia in grado di tollerarlo. \r\n In condizioni quali artrite reumatoide e talune malattie ematologiche il trattamento può essere interrotto dopo un certo periodo senza problemi. \r\n La sospensione dell'Azatioprina deve sempre essere graduale ed effettuata sotto stretto monitoraggio. \r\n Modo di somministrazione \r\n La frattura della compressa rivestita con film dovrebbe essere evitata a meno che non sia necessaria per la sospensione graduale del farmaco (vedere paragrafi 4.4 e 6.6). Per un dosaggio appropriato a lungo termine, se necessario, si dovrebbe ricorrere a prodotti contenenti 25 mg di azatioprina.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità all'Azatioprina, alla 6-mercaptopurina (metabolita dell'azatioprina) o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n  Infezioni gravi. \r\n  Grave compromissione della funzione epatica o del midollo osseo. \r\n  Pancreatite. \r\n  Utilizzo di un qualsiasi vaccino vivo, in particolare BCG, vaiolo, febbre gialla. \r\n  Gravidanza, a meno che i benefici non superino i rischi (vedere paragrafo 4.6). \r\n  Allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n  L'uso delle compresse rivestite con film di Azatioprina può comportare potenziali danni; le compresse quindi non vanno prescritte qualora non sia possibile monitorare adeguatamente il paziente per gli effetti tossici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'allopurinolo, l'ossipurinolo e il tiopurinolo hanno un effetto inibitorio sul metabolismo dell'azatioprina attraverso il blocco dell'enzima xantinaossidasi. Di conseguenza se vengono somministrati allopurinolo, ossipurinolo e/o tiopurinolo in concomitanza all'azatioprina, la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azafor\"  insieme ad altri farmaci come  Keytruda ,  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azafor durante la gravidanza e l'allattamento \r\n Posso prendere Azafor durante la gravidanza e l'allattamento? Gravidanza  L'Azatioprina non deve essere utilizzata durante la gravidanza senza un'accurata valutazione del rapporto rischio/beneficio (vedere paragrafo 4.3). Negli studi sull'animale l'azatioprina si è rivelata teratogena ed embriotossica (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti dell'Azatioprina sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Approssimativamente il 15% dei pazienti ha la probabilità di sperimentare effetti indesiderati.  Il tipo, la frequenza e la gravità delle reazioni avverse può dipendere dalla dose di Azatioprina e dalla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n in caso di sovradosaggio, l'effetto più probabile è la soppressione midollare, che raggiunge il suo massimo livello fra il 9° e il 19° giorno dall'assunzione. I principali segni di soppressione midollare sono ulcerazione della gola, febbre e infezioni. Inoltre, possono insorgere ematomi, sanguinamento e stanchezza. É meno probabile che una dose singola molto elevata di Azatioprina possa avere effetti tossici rispetto ad un sovradosaggio minore cronico (es. su prescrizione). Sebbene il miglioramento possa essere ritardato, solitamente interviene a partire dal 12° giorno dopo il sovradosaggio, a condizione che il paziente nel frattempo non abbia continuato l'assunzione di dosaggi elevati. \r\n Trattamento: \r\n non esiste un antidoto specifico per l'azatioprina. In caso di sovradosaggio occorre monitorare in particolare i parametri ematologici e la funzionalità epatica. É noto che l'azatioprina può essere dializzabile e nei casi gravi si può ricorrere alla dialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: altri agenti immunosoppressori  Codice ATC: L04AX01  L'Azatioprina è utilizzata come antimetabolita immunosoppressore sia da sola o, più comunemente, in combinazione con altri farmaci (solitamente corticosteroidi) in grado di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale l'Azatioprina viene bene assorbita. Il picco della concentrazione plasmatica viene raggiunto dopo 1-2 ore dall'assunzione di una dose. L'azatioprina si distribuisce rapidamente nell'organismo. L'emivita plasmatica è di  ...  \r\n\nDati preclinici di sicurezza \r\n In numerose specie animali è stata osservata teratogenicità o embrioletalità, con vario grado di suscettibilità. Nei conigli, una dose di 5-15 mg/kg/die somministrata dal 6° al 14° giorno di gravidanza  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: cellulosa microcristallina, mannitolo, amido di mais, povidone K25, sodio crosscaramelloso, fumarato sodio stearilico  Rivestimento della compressa: ipromelloso, macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azafor  a base di  Azatioprina  sono:  Azatioprina Aspen ,  Azatioprina Hexal"
}