{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109848",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pantoprazolo Sandoz GmbH 40 mg polvere per soluzione iniettabile 1 flaconcino in vetro\nCos'è Pantoprazolo Sandoz GmbH? \r\n Pantoprazolo Sandoz GmbH  è un farmaco a base del principio attivo  Pantoprazolo Sale Sodico Sesquidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Pantoprazolo Sandoz GmbH  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Pantoprazolo Sale Sodico Sesquidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Esofagite da reflusso. \r\n  Ulcera gastrica e duodenale. \r\n  Sindrome di Zollinger-Ellison e altri disturbi ipersecretivi patologici. \r\n\nPosologia \r\n Questo medicinale deve essere somministrato da un operatore sanitario e sotto adeguata supervisione medica. \r\n La somministrazione endovenosa di Pantoprazolo Sandoz GmbH è raccomandata solo quando quella per via orale non è appropriata. Sono disponibili dati sull'uso per via endovenosa fino a 7 giorni. Pertanto, non appena è possibile passare alla terapia orale, il trattamento con Pantoprazolo Sandoz GmbH per via endovenosa deve essere interrotto e deve essere invece somministrato pantoprazolo 40 mg per via orale. \r\n Posologia \r\n Ulcera gastrica e duodenale, esofagite da reflusso \r\n La dose raccomandata per via endovenosa è un flaconcino di Pantoprazolo Sandoz GmbH (40 mg di pantoprazolo) al giorno. \r\n Sindrome di Zollinger-Ellison e altri disturbi ipersecretivi patologici \r\n Per la gestione a lungo termine della sindrome di Zollinger-Ellison e di altri disturbi ipersecretivi patologici i pazienti devono iniziare il trattamento con una dose giornaliera di 80 mg di Pantoprazolo Sandoz GmbH. Successivamente la dose può essere titolata verso l'alto o verso il basso, a seconda delle necessità, sulla base della misurazione delle secrezioni di acido gastrico. Per dosi superiori a 80 mg al giorno, la dose deve essere divisa e somministrata due volte al giorno. È possibile aumentare temporaneamente la dose sopra i 160 mg, ma non oltre il tempo necessario a risolvere l'acidità in modo adeguato. \r\n Nel caso si renda necessario un rapido controllo dell'acidità, nella maggior parte dei pazienti una dose iniziale pari a 2 x 80 mg di Pantoprazolo Sandoz GmbH è sufficiente a ottenere una diminuzione della produzione di acido entro il range di valori desiderabili (<10 mEq/h) nell'arco di un'ora. \r\n C ompromissione della funzionalità epatica  \r\n Nei pazienti con grave compromissione della funzionalità epatica non deve essere superata la dose giornaliera di 20 mg di pantoprazolo (mezzo flaconcino da 40 mg di pantoprazolo - vedere il paragrafo 4.4). \r\n Compromissione della funzionalità renale \r\n Nei pazienti con compromissione della funzionalità renale non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Anziani \r\n Nei pazienti anziani non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Pantoprazolo Sandoz GmbH non è stata stabilita in bambini di età inferiore ai 18 anni. Pertanto l'uso di Pantoprazolo Sandoz GmbH non è raccomandato in pazienti con età inferiore ai 18 anni. \r\n I dati disponibili sono descritti nel paragrafo 5.2, ma non può essere fatta nessuna raccomandazione sulla posologia. \r\n Modo di somministrazione \r\n La soluzione pronta per l'uso viene preparata con 10 ml di una soluzione iniettabile di cloruro di sodio 9 mg/ml (0,9%). \r\n Per le istruzioni per la preparazione vedere il paragrafo 6.6. La soluzione preparata può essere somministrata direttamente oppure dopo ulteriore miscelazione con 100 ml di una soluzione iniettabile di cloruro di sodio 9 mg/ml (0,9%) o di glucosio monoidrato 55 mg/ml (5%). Dopo la preparazione la soluzione deve essere utilizzata entro 12 ore. \r\n Il prodotto medicinale deve essere somministrato per via endovenosa nell'arco di 2-15 minuti.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai sostituti benzimidazolici o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tumore maligno dello stomaco  La risposta sintomatica a pantoprazolo può mascherare i sintomi di un tumore maligno dello stomaco e può ritardare la diagnosi. In presenza di qualsiasi sintomo allarmante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali con una farmacocinetica di assorbimento pH dipendente  A causa dell'inibizione intensa e di lunga durata della secrezione di acido gastrico, pantoprazolo può interferire con l'assorbimento di altri medicinali dove  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pantoprazolo Sandoz GmbH\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir EG ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pantoprazolo Sandoz GmbH durante la gravidanza e l'allattamento \r\n Posso prendere Pantoprazolo Sandoz GmbH durante la gravidanza e l'allattamento? Gravidanza  Una moderata quantità di dati su donne in gravidanza (tra 300-1000 gravidanze) indicano assenza di malformazioni o tossicità fetale/neonatale di Pantoprazolo Sandoz GmbH.  Gli studi sugli animali hanno mostrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pantoprazolo non altera o altera in modo trascurabile la capacità di guidare veicoli e di utilizzare macchinari. \r\n Possono verificarsi reazioni avverse da farmaco, come capogiri e disturbi della vista (vedere il paragrafo 4.8). In questo caso i pazienti non devono guidare né usare macchinari. \r\n\nEffetti indesiderati \r\n Si può prevedere che il 5% circa dei pazienti manifesti reazioni avverse da farmaco (ADR). Le reazioni avverse più comunemente riportate sono tromboflebite al sito di iniezione, diarrea e cefalea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'uomo non sono noti sintomi di sovradosaggio. \r\n Esposizioni sistemiche con dosi fino a 240 mg somministrate per via endovenosa nell'arco di 2 minuti sono state ben tollerate. Poiché pantoprazolo si lega in modo esteso alle proteine, non è prontamente dializzabile. \r\n In caso di un sovradosaggio con segni clinici di intossicazione, a parte il trattamento sintomatico e di supporto non è possibile formulare alcuna specifica raccomandazione terapeutica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinali per disordini correlati all'acidità gastrica. Inibitori della pompa protonica  Codice ATC: A02BC02  Meccanismo d'azione  Pantoprazolo è un sostituto benzimidazolico che inibisce la secrezione di acido cloridrico nello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica generale   Le caratteristiche farmacocinetiche non variano dopo una somministrazione singola o ripetuta. Con dosi comprese tra 10 e 80 mg le cinetiche plasmatiche di pantoprazolo sono lineari in  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità.  Negli studi di carcinogenesi a 2  ...  \r\n\nElenco degli eccipienti \r\n Non pertinente.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pantoprazolo Sandoz GmbH  a base di  Pantoprazolo Sale Sodico Sesquidrato  sono:  Pantoprazolo Sun Pharma ,  Pantoprazolo Teva Generics ,  Pantorc - Polvere"
}