{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107095",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Finasteride Biorga 1 mg 28 compresse rivestite con film Finasteride Biorga 1 mg 84 compresse rivestite con film\nCos'è Finasteride Biorga? \r\n Finasteride Biorga  è un farmaco a base del principio attivo  Finasteride , appartenente alla categoria degli  Ipertrofia prostatica benigna, Alopecia  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Laboratories Bailleul-Borga S.r.l. . Finasteride Biorga  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Bailleul S.A. Concessionario:  Laboratories Bailleul-Borga S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  CN Principio attivo:  Finasteride Gruppo terapeutico:  Ipertrofia prostatica benigna, Alopecia Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Finasteride  Biorga è indicato negli uomini di età compresa tra 18 e 41 anni per il trattamento degli stati precoci di alopecia androgenetica negli uomini.  Finasteride  Biorga stabilizza il processo di alopecia androgenetica. Non è stata stabilita l'efficacia nella recessione bitemporale e nello stadio terminale della perdita dei capelli.\nPosologia \r\n Posologia \r\n Una compressa (1 mg) al giorno, con o lontano dai pasti. \r\n Non c'è evidenza che un aumento del dosaggio determini un aumento dell'efficacia. \r\n L'efficacia e la durata del trattamento devono essere frequentemente valutati dal medico responsabile del trattamento. Solitamente è necessario un trattamento quotidiano di tre o sei mesi prima che si possa manifestare la stabilizzazione della perdita dei capelli. Il trattamento continuativo è raccomandato per mantenere l'effetto. Se si interrompe il trattamento, gli effetti benefici iniziano ad invertirsi entro sei mesi e si ritorna alla situazione iniziale entro 9-12 mesi. \r\n Modo di somministrazione \r\n Donne che sono o possono potenzialmente essere in gravidanza, non devono venire a contatto con compresse di  Finasteride  Biorga frantumate o rotte a causa del possibile assorbimento della finasteride e del conseguente rischio potenziale per il feto di sesso maschile (vedere paragrafo 4.6 Fertilità, gravidanza e allattamento). Le compresse di  Finasteride  Biorga hanno un rivestimento che impedisce il contatto con il principio attivo durante la normale manipolazione, purché le compresse non siano rotte o frantumate. \r\n Pazienti con danno renale \r\n Non è necessario un aggiustamento del dosaggio nei pazienti con insufficienza renale.\nControindicazioni \r\n Controindicato nelle donne: vedere ‘4.6 Fertilità, gravidanza e allattamento' e ‘5.1 Proprietà farmacodinamiche'. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica   Finasteride  Biorga non deve essere usata nei bambini. Non ci sono informazioni che dimostrino l'efficacia o la sicurezza di finasteride nei bambini di età inferiore ai 18 anni.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Finasteride è principalmente metabolizzato da, ma non influenza, il citocromo P450 3A4. Sebbene il rischio che finasteride influenzi la cinetica di altri farmaci sia considerato esiguo, è possibile che inibitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Finasteride Biorga\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Finasteride Biorga durante la gravidanza e l'allattamento \r\n Posso prendere Finasteride Biorga durante la gravidanza e l'allattamento? Gravidanza   Finasteride  Biorga è controindicato nelle donne a causa del rischio in gravidanza. Data la capacità della finasteride di inibire la conversione del testosterone in diidrotestosterone (DHT),  Finasteride  Biorga può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Finasteride  Biorga non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati rilevati durante gli studi clinici e/o l'uso post-marketing sono riportati nella seguente tabella.  La frequenza degli effetti indesiderati è determinata come segue:  Molto comune (≥1/10); Comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici, la dose singola di  Finasteride  fino a 400 mg e dosi multiple fino a 80 mg al giorno per 3 mesi (n = 71) non hanno comportato alcun effetto indesiderato correlato al dosaggio. \r\n Non è raccomandato un trattamento specifico in caso di sovradosaggio con finasteride. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri preparati dermatologici; codice ATC: D11AX10  Meccanismo d'azione    Finasteride  è un 4-azasteroide, che inibisce 5-alfa reduttasi di tipo II (rilevata nei follicoli piliferi), con una selettività oltre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   La biodisponibilità orale di  Finasteride  è di circa l'80% e non è influenzata dal cibo. Le concentrazioni plasmatiche massime si raggiungono circa due ore dopo la somministrazione e  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità/cancerogenicità  Gli studi di genotossicità e cancerogenicità non hanno dimostrato alcun rischio per l'uomo.  Effetto sulla riproduzione e sulla fertilità  Gli effetti sullo sviluppo embrionale e fetale sono stati studiati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Lattosio monoidrato  Cellulosa microcristallina (E-460)  Amido pregelatinizzato  Sodio amido glicolato (tipo A)  Laurilsolfato di sodio  Magnesio stearato (E-470b)  Rivestimento:  Ipromellosa (E-464)  Glicole propilenico  Talco  Titanio diossido (E-171)  Ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Finasteride Biorga  a base di  Finasteride  sono:  Carefinast ,  Fendazel ,  Finacapil ,  Finasteride AHCL - Compresse Rivestite ,  Finasteride Aurobindo Pharma Italia ,  Finasteride Eurogenerici ,  Finasteride Fidia ,  Finasteride Mylan ,  Finasteride Pensa ,  Finasteride Teva Generics ,  Propecia"
}