{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105181",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Biktarvy 50 mg + 200 mg + 25 mg 30 compresse rivestite con film\nCos'è Biktarvy? \r\n Biktarvy  è un farmaco a base del principio attivo  Bictegravir + Emtricitabina + Tenofovir Alafenamide , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  Gilead Sciences S.r.l. . Biktarvy  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gilead Sciences Ireland UC Concessionario:  Gilead Sciences S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Bictegravir + Emtricitabina + Tenofovir Alafenamide Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Biktarvy è indicato per il trattamento degli adulti con infezione da virus dell'immunodeficienza umana 1 (HIV-1) senza evidenza presente o passata di resistenza virale alla classe degli inibitori dell'integrasi, a emtricitabina o a tenofovir(vedere paragrafo 5.1).\nPosologia \r\n La terapia deve essere avviata da un medico con esperienza nel campo dell'infezione da HIV. \r\n Posologia \r\n Una compressa da assumere una volta al giorno. \r\n Dosi dimenticate \r\n Se il paziente dimentica una dose di Biktarvy entro 18 ore dall'ora abituale di assunzione, deve assumere Biktarvy al più presto, e proseguire con lo schema di dosaggio abituale. Se il paziente dimentica una dose di Biktarvy per oltre 18 ore, non deve assumere la dose dimenticata e deve proseguire semplicemente con lo schema di dosaggio abituale. \r\n Se il paziente vomita entro 1 ora dall'assunzione di Biktarvy, deve assumere un'altra compressa. Se un paziente vomita dopo più di 1 ora dall'assunzione di Biktarvy, non ha bisogno di assumere un'altra dose di Biktarvy fino alla dose successiva normalmente programmata \r\n Anziani \r\n Ci sono dati limitati sull'uso di Biktarvy in pazienti con età pari o superiore a 65 anni. Non è necessario alcun aggiustamento della dose di Biktarvy nei pazienti anziani (vedere paragrafo 5.2) \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose di Biktarvy in pazienti con clearance stimata della creatinina (CrCl) ≥30 mL/min. \r\n L'inizio di una terapia con Biktarvy non è raccomandato in pazienti con CrCl stimata inferiore a 30 mL/min, poichè ci sono dati insufficienti riguardanti l'uso di Biktarvy in questa popolazione (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose di Biktarvy nei pazienti con compromissione epatica lieve (Child-Pugh classe A) o moderata (Child-Pugh classe B). Biktarvy non è stato studiato nei pazienti con compromissione epatica severa (Child-Pugh classe C); pertanto, l'uso di Biktarvy non è raccomandato nei pazienti con compromissione epatica severa (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Biktarvy nei bambini di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili . \r\n Modo di somministrazione \r\n Uso orale \r\n Biktarvy può essere preso con o senza cibo (vedere paragrafo 5.2). \r\n La compressa rivestita con film non deve essere masticata, frantumata o divisa.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Co-somministrazione con rifampicina ed erba di San Giovanni ( Hypericum perforatum ) (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Biktarvy non deve essere somministrato in concomitanza con medicinali contenenti tenofovir alafenamide, tenofovir disoproxil, lamivudina o adefovir dipivoxil utilizzati per il trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Biktarvy\"  insieme ad altri farmaci come  Abacavir E Lamivudina Accord ,  Abacavir E Lamivudina Aristo ,  Abacavir E Lamivudina Doc Generici ,  Abacavir E Lamivudina Dr. Reddy's ,  Abacavir E Lamivudina EG ,  Abacavir E Lamivudina Sun ,  Abacavir/Lamivudina Aurobindo ,  Abacavir/Lamivudina Mylan ,  Abacavir/Lamivudina/Zidovudina Mylan ,  Alli ,  Beacita - Capsula ,  Combivir ,  Delstrigo ,  Dovato ,  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Evotaz ,  Imbruvica ,  Kivexa ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina E Zidovudina Aurobindo ,  Lamivudina Mylan ,  Lamivudina Mylan Pharma ,  Lamivudina Teva ,  Lamivudina Teva Pharma B.V. ,  Triumeq ,  Trizivir ,  Xenical ,  Zeffix - Compressa Rivestita ,  Zeffix - Soluzione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Biktarvy durante la gravidanza e l'allattamento \r\n Posso prendere Biktarvy durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di bictegravir o tenofovir alafenamide in donne in gravidanza non esistono o sono in numero limitato (meno di 300 gravidanze esposte). Un ampio numero di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati che sono stati riportati episodi di capogiro durante il trattamento con i componenti di Biktarvy (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La valutazione delle reazioni avverse si basa sui dati di sicurezza ottenuti da tutti gli studi di fase 2 e 3 con Biktarvy e sull'esperienza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafo 4.8). Il trattamento di un sovradosaggio di Biktarvy consiste in misure di supporto generali, comprendenti il monitoraggio dei segni vitali e l'osservazione delle condizioni cliniche del paziente. \r\n Non esiste alcun antidoto specifico in caso di sovradosaggio di Biktarvy. Poiché bictegravir è altamente legato alle proteine plasmatiche, è improbabile che venga rimosso in modo significativo dall'emodialisi o dalla dialisi peritoneale. Emtricitabina può essere rimossa dall'emodialisi, che rimuove circa il 30% della dose di emtricitabina in un periodo di dialisi di 3 ore a partire da 1,5 ore dalla somministrazione di emtricitabina. Tenofovir viene rimosso efficacemente con l'emodialisi, con un coefficiente di estrazione del 54% circa. Non è noto se emtricitabina o tenofovir possano essere eliminati per dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirale per uso sistemico; antivirali per il trattamento delle infezioni da HIV, associazioni. Codice ATC: J05AR20  Meccanismo d'azione ed effetti farmacodinamici  Bictegravir è un inibitore dell'attività di strand \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Bictegravir viene assorbito dopo la somministrazione orale con concentrazioni plasmatiche di picco che si verificano a 2,0-4,0 ore dopo la somministrazione di B/F/TAF. Rispetto alle condizioni di digiuno, la  ...  \r\n\nDati preclinici di sicurezza \r\n Bictegravir non è risultato mutageno o clastogenico nei test di genotossicità convenzionali.  Bictegravir non era cancerogeno in uno studio su topo transgenico rasH2 della durata di 6 mesi (a dosi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Film di rivestimento  Polivinilalcol  Titanio diossido (E171)  Macrogol  Talco  Ferro ossido rosso (E172)  Ferro ossido nero (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Biktarvy  a base di  Bictegravir + Emtricitabina + Tenofovir Alafenamide  sono:"
}