{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104623",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ambroxolo Mylan Generics 15 mg/5 ml sciroppo flacone 200 ml\nCos'è Ambroxolo Mylan Generics? \r\n Ambroxolo Mylan Generics  è un farmaco a base del principio attivo  Ambroxolo Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Ambroxolo Mylan Generics  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ambroxolo Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n Trattamento delle turbe della secrezione nelle affezioni broncopolmonari acute e croniche.\nPosologia \r\n Posologia \r\n Adulti e adolescenti \r\n All'inizio del trattamento: 10 ml 3 volte al giorno, successivamente 5 ml 3 volte al giorno. \r\n Popolazione pediatrica \r\n Bambini da 2 a 5 anni: 2,5 ml 3 volte al giorno. \r\n Bambini oltre i 5 anni: 5 ml 3 volte al giorno. \r\n Ambroxolo Mylan Generics è controindicato nei bambini di età inferiore ai 2 anni (vedere paragrafo 4.3). \r\n All'inizio del trattamento la dose può essere aumentata o anche raddoppiata a giudizio del medico. \r\n Modo di somministrazione \r\n 5 ml di sciroppo corrispondono a 15 mg di Ambroxolo Cloridrato. \r\n L'accluso misurino reca tacche graduate a 10 ml, 7,5 ml, 5 ml, 2,5 ml. \r\n Lo sciroppo deve essere assunto ai pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravi alterazioni epatiche e/o renali. \r\n Popolazione pediatrica \r\n Il medicinale è controindicato nei bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni. Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia d'età, a causa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A seguito della somministrazione di ambroxolo le concentrazioni di antibiotici (amoxicillina, cefuroxima, eritromicina) nelle secrezioni broncopolmonari e nella saliva risultano incrementate.  Non sono state osservate interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ambroxolo Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ambroxolo Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Ambroxolo Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Ambroxolo Cloridrato attraversa la barriera placentare. Studi sugli animali non hanno evidenziato effetti nocivi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo postnatale.  Gli studi clinici e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ambroxolo Mylan Generics non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante la terapia con Ambroxolo Cloridrato sono stati osservati gli effetti indesiderati di seguito riportati, con le frequenze: Molto comune (≥1/10); Comune (≥1/100, <1/10); Non comune (≥1/1.000, <1/100); Raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio con Ambroxolo Mylan Generics. \r\n Sulla base delle segnalazioni di sovradosaggio accidentale e/o di errori di somministrazione, i sintomi osservati sono coerenti con gli effetti indesiderati attesi di ambroxolo alle dosi raccomandate. Può essere necessario un trattamento sintomatico. \r\n Assicurarsi che il paziente non abbia ingerito contemporaneamente altri medicinali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: espettoranti, escluse le associazioni con sedativi della tosse; mucolitico, codice ATC: R05CB06.  Ambroxolo agisce regolarizzando il trasporto delle secrezioni in tutto l'albero respiratorio. Presenta inoltre una marcata attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di tutte le forme orali di ambroxolo a rilascio immediato è rapido e quasi completo, e inoltre linearmente proporzionale alla dose, all'interno dell'intervallo terapeutico. I massimi livelli plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n Ambroxolo Cloridrato ha un indice basso di tossicità acuta. In studi a dosi ripetute, i livelli di nessun effetto osservato (no-observed adverse effect level, NOAEL) sono stati individuati alle dosi  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo, propil-para-idrossibenzoato, metil-para-idrossibenzoato, glicerolo, lampone essenza, ammonio glicirrizinato, acido cloridrico, sodio idrossido (correttore di pH), acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ambroxolo Mylan Generics  a base di  Ambroxolo Cloridrato  sono:"
}