{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108435",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levidomed 50 mg 20 compresse\nCos'è Levidomed? \r\n Levidomed  è un farmaco a base del principio attivo  Levosulpiride , appartenente alla categoria degli  Procinetici  e nello specifico  Benzamidi . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Levidomed  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medochemie LTD Concessionario:  Ecupharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Levosulpiride Gruppo terapeutico:  Procinetici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Stati depressivi endogeni e reattivi. \r\n  Disturbi somatoformi. \r\n  Schizofrenie acute e croniche. \r\n\nPosologia \r\n P osologia \r\n \r\n Adu l ti \r\n \r\n  Nell'adulto e nelle forme acute psichiche: 2-3 compresse da 100 mg al giorno. \r\n  Terapia di mantenimento: salvo diversa prescrizione medica, 3 compresse da 50 mg al giorno. \r\n \r\n Tale dose può essere ridotta progressivamente. \r\n P opolazione pediatrica \r\n Non ci sono dati disponibili. \r\n An z i ani \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Levosulpiride va impiegato con cautela nelle epilessie, negli stati maniacali, nelle fasi maniacali della psicosi maniaco-depressiva \r\n  Levosulpiride va impiegato con cautela nell'ipertensione in pazienti sospetti di essere portatori di feocromocitoma, nei pazienti con segni di insufficienza cardiaca. Tali condizioni non costituiscono in realtà controindicazione assoluta. \r\n  In rapporto alle supposte correlazioni tra effetto iperprolattinemizzante della maggior parte dei farmaci psicotropi e displasie mammarie, è opportuno non impiegare levosulpiride in soggetti già portatori di una mastopatia maligna. \r\n  Non usare in gravidanza, in caso di possibile gravidanza e durante l'allattamento al seno. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In studi clinici randomizzati versus placebo condotti in una popolazione di pazienti con demenza trattati con alcuni antipsicotici atipici è stato osservato un aumento di circa tre volte del rischio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri farmaci richiede particolare cautela e vigilanza da parte del medico per evitare inattesi effetti indesiderabili da interazione.      Quando i neurolettici sono somministrati in concomitanza con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levidomed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levidomed durante la gravidanza e l'allattamento \r\n Posso prendere Levidomed durante la gravidanza e l'allattamento? Gravidanza  Non usare in gravidanza, in caso di possibile gravidanza e durante l'allattamento al seno. I neonati esposti ad antipsicotici convenzionali o atipici incluso Levidomed durante il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Levidomed influenza ampiamente la capacità di guidare veicoli o usare macchinari. \r\n I pazienti in trattamento possono manifestare torpore, senso di vertigine e discinesie; per cui devono essere avvertiti di evitare di condurre veicoli e di attendere ad operazioni richiedenti integrità di vigilanza. \r\n\nEffetti indesiderati \r\n Secondo la classificazione per sistemi e organi MedDRA, le categorie di frequenza sono definite come segue:  Molto comune (≥ 1/10), comune (≥1/100 a Disturbi del sistema immunitario   Molto rari:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alle dosi più elevate e in soggetti sensibili ai neurolettici, il farmaco può indurre effetti di tipo extrapiramidale e turbe del sonno. \r\n In questi casi sarà opportuno diminuire il dosaggio o sospendere la terapia secondo il giudizio del medico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, antipsicotici, codice ATC: N05AL07  I dati biochimici, farmacologici e clinici ottenuti con i due isomeri della sulpiride indicano che l'attività antidopaminergica, sia a livello centrale che periferico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando la Levosulpiride viene somministrata per via orale alla dose di 50 mg, il picco plasmatico viene raggiunto in 3 ore ed è in media di 94,183 ng/mL.  Il t½  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di tossicità acuta espressi come DL50 dopo somministrazione per os nel topo, nel ratto e nel coniglio sono risultati rispettivamente pari a 2450 mg/kg, 2600 mg/kg e maggiori  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microgranulare (E460)  lattosio monoidrato  sodio amido glicolato tipo A  magnesio stearato (E572).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levidomed  a base di  Levosulpiride  sono:"
}