{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109601",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olanzapina Pensa Pharma 10 mg 28 compresse rivestite con film Olanzapina Pensa Pharma 5 mg 28 compresse rivestite con film\nCos'è Olanzapina Pensa Pharma? \r\n Olanzapina Pensa Pharma  è un farmaco a base del principio attivo  Olanzapina , appartenente alla categoria degli  Antipsicotici tienobenzodiazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Olanzapina Pensa Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olanzapina Gruppo terapeutico:  Antipsicotici tienobenzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Adulti \r\n L' Olanzapina  è indicata per il trattamento della schizofrenia. \r\n Nei pazienti che hanno dimostrato risposta positiva al trattamento iniziale, il proseguimento della terapia con olanzapina consente di mantenere il miglioramento clinico. \r\n L'olanzapina è indicata per il trattamento dell'episodio di mania da moderato a grave. \r\n Nei pazienti in cui l'episodio maniacale ha risposto al trattamento con olanzapina, l'olanzapina è indicata per la prevenzione dei nuovi episodi di malattia in pazienti con disturbo bipolare (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti \r\n Schizofrenia: la dose iniziale raccomandata di  Olanzapina  è 10 mg/die. \r\n Episodio di mania: la dose iniziale è 15 mg in un'unica somministrazione giornaliera in monoterapia o 10 mg/die in terapia di associazione (vedere paragrafo 5.1). \r\n Prevenzione di nuovi episodi di malattia nel disturbo bipolare: il dosaggio iniziale raccomandato è 10 mg/die. Nei pazienti che stanno ricevendo olanzapina per il trattamento dell'episodio maniacale, continuare la terapia alla stessa dose per la prevenzione di nuovi episodi di malattia. Se si verifica un nuovo episodio depressivo, maniacale, o misto, il trattamento con olanzapina deve essere continuato (ottimizzando la dose in base alle necessità), con una terapia aggiuntiva per trattare i disturbi dell'umore, come clinicamente indicato. \r\n Durante il trattamento della schizofrenia, dell'episodio di mania e della prevenzione di nuovi episodi di malattia nel disturbo bipolare, in base alla condizione clinica del paziente la dose giornaliera può essere aggiustata successivamente entro l'intervallo di 5-20 mg. L'incremento a una dose superiore a quella iniziale raccomandata è consigliato solo dopo un adeguato periodo di osservazione clinica e deve generalmente attuarsi ad intervalli di tempo non inferiori alle 24 ore. L'olanzapina può essere somministrata indipendentemente dall'assunzione dei pasti perchè l'assorbimento non è influenzato dal cibo. Quando si interrompe la somministrazione di olanzapina, si deve prendere in considerazione una riduzione graduale della dose. \r\n Modo di somministrazione \r\n Olanzapina  Pensa Pharma compressa orodispersibile deve essere posta in bocca, dove si disperderà rapidamente nella saliva così da poter essere deglutita facilmente. La rimozione dalla bocca della compressa orodispersibile integra è difficile. Poiché la compressa orodispersibile è friabile, essa deve essere assunta immediatamente dopo l'apertura del blister. In alternativa, essa può essere dispersa in un bicchiere pieno d'acqua o di altra bevanda adatta (succo d'arancia, succo di mela, latte o caffè) immediatamente prima della sua assunzione. \r\n Olanzapina  compressa orodispersibile è bioequivalente ad olanzapina in compresse rivestite, con velocità e grado di assorbimento simili. Essa presenta lo stesso dosaggio e frequenza di somministrazione dell'olanzapina in compresse rivestite.  Olanzapina  compressa orodispersibile può essere assunta in alternativa all'olanzapina in compresse rivestite. \r\n Popolazione pediatrica \r\n L'uso di olanzapina non è raccomandato nei bambini e negli adolescenti al di sotto dei 18 anni di età a causa della mancanza di dati di sicurezza e di efficacia. Negli studi a breve termine su pazienti adolescenti è stata riportata un'entità maggiore di aumento di peso, di alterazioni dei lipidi e della prolattina rispetto agli studi su pazienti adulti (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). \r\n Anziani \r\n Generalmente, non è richiesta una dose iniziale più bassa (5 mg/die), anche se una riduzione della dose dovrebbe essere presa in considerazione nei pazienti di età pari o superiore ai 65 anni quando le condizioni cliniche lo richiedano (vedere anche paragrafo 4.4). \r\n Insufficienza renale e/o epatica \r\n In questi pazienti si deve prendere in considerazione una dose iniziale più bassa (5 mg). In caso di insufficienza epatica di grado moderato (cirrosi di classe A o B secondo la classificazione di Child-Pugh), la dose iniziale è di 5 mg ed ogni incremento di dose deve essere effettuato con cautela. \r\n Variazioni posologiche legate al sesso del paziente \r\n Di solito, non è necessario apportare variazioni alla dose iniziale e all'intervallo di dosaggio per pazienti di sesso femminile rispetto a quelli di sesso maschile. \r\n Fumatori \r\n Di solito, non è necessario apportare variazioni alla dose iniziale e all'intervallo di dosaggio nei fumatori rispetto ai non fumatori. Il metabolismo di olanzapina può essere accelerato dal fumo. Si raccomanda un monitoraggio clinico e, se necessario, può essere considerato un aumento del dosaggio di olanzapina (vedere paragrafo 4.5). \r\n Quando sono presenti più fattori in grado di rallentare il metabolismo (pazienti di sesso femminile, anziani, non fumatori), si deve considerare la possibilità di diminuire la dose iniziale. L'aumento della dose, quando necessaria, deve essere effettuata con cautela in questi pazienti. \r\n Nelle situazioni in cui risultano necessari incrementi di dose di 2,5 mg, deve essere usata  Olanzapina  Pensa Pharma in compresse rivestite (vedere paragrafi 4.5 e 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Pazienti a rischio noto di glaucoma ad angolo chiuso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento antipsicotico, il miglioramento della condizione clinica del paziente può richiedere da diversi giorni ad alcune settimane. In questo periodo i pazienti devono essere strettamente controllati.  Psicosi e/o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi di interazione sono stati effettuati solo negli adulti.  Potenziali interazioni che riguardano l'olanzapina  Dal momento che l'olanzapina è metabolizzato dal CYP1A2, le sostanze che possono specificatamente indurre o inibire  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olanzapina Pensa Pharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olanzapina Pensa Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Olanzapina Pensa Pharma durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati su donne in stato di gravidanza. Le pazienti devono essere avvertite sulla necessità di informare il proprio medico in caso di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Dal momento che l' Olanzapina  può provocare sonnolenza e capogiro, i pazienti devono essere informati che occorre cautela nel fare uso di macchinari, inclusi i veicoli a motore. \r\n\nEffetti indesiderati \r\n Adulti  Le reazioni avverse, associate con l'uso di  Olanzapina  segnalate più frequentemente negli studi clinici (osservate in misura > 1 % dei pazienti) sono state: sonnolenza, aumento di peso, eosinofilia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Sintomi molto frequenti da sovradosaggio (con incidenza > 10 %) comprendono tachicardia, agitazione/aggressività, disartria, manifestazioni extrapiramidali di vario tipo e una riduzione del livello di coscienza variabile dalla sedazione al coma. \r\n Altre sequele del sovradosaggio clinicamente importanti comprendono delirio,convulsione, coma, possibile sindrome maligna da neurolettici, depressione respiratoria, aspirazione, ipertensione o ipotensione, aritmie cardiache (< 2 % dei casi di sovradosaggio) ed arresto cardiorespiratorio. Esiti fatali sono stati riportati per sovradosaggi acuti così bassi come con 450 mg, ma è stata segnalata anche sopravvivenza dopo sovradosaggio acuto con circa 2 g di  Olanzapina  orale. \r\n Trattamento del sovradosaggio \r\n Non esiste un antidoto specifico per l'olanzapina. Non è consigliata l'induzione del vomito. Può essere indicato seguire le procedure standard per il trattamento del sovradosaggio (ad esempio lavanda gastrica, somministrazione di carbone attivato). La contemporanea somministrazione di carbone attivato riduce la biodisponibilità orale dell'olanzapina del 50-60 %. \r\n In base al quadro clinico deve essere effettuato un trattamento sintomatico ed un monitoraggio delle funzioni vitali, comprendenti il trattamento dell'ipotensione e del collasso circolatorio ed il mantenimento della funzione respiratoria. Non usare adrenalina, dopamina, od altri agenti simpaticomimetici con attività beta-agonista poichè la stimolazione dei recettori beta può determinare un peggioramento dello stato ipotensivo. È necessario monitorare l'attività cardiovascolare per riconoscere eventuali aritmie. Il monitoraggio ed un'accurata sorveglianza medica devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotici; diazepine, ossazepine e tiazepine.  Codice ATC: N05A H03.  Effetti farmacodinamici   Olanzapina  è un agente antipsicotico, antimaniacale e stabilizzante dell'umore dotato di un ampio profilo farmacologico su numerosi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Olanzapina  compressa orodispersibile è bioequivalente ad olanzapina in compresse rivestite, con una velocità e grado di assorbimento simili.  Olanzapina  compressa orodispersibile può essere assunta in alternativa ad olanzapina in compresse  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta (per dose singola)  Nei roditori, i segni di tossicità dopo somministrazione orale sono stati quelli tipici di sostanze ad elevata attività neurolettica: ipoattività, coma, tremori, convulsioni cloniche, salivazione,  ...  \r\n\nElenco degli eccipienti \r\n Crospovidone (tipo A)  Lattosio monoidrato  Silice colloidale anidra  Idrossipropilcellulosa  Menta composta da:   Olio di menta  Olio di menta deterpenato  Eucaliptolo  Mentone  Isomentone  Metilene acetato  Mentolo  Talco  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olanzapina Pensa Pharma  a base di  Olanzapina  sono:  Lazapir ,  Olanzapina Accord ,  Olanzapina Angelini ,  Olanzapina Aurobindo ,  Olanzapina DOC Generici - Compressa Orodispersibile ,  Olanzapina DOC Generici - Compressa Rivestita ,  Olanzapina EG ,  Olanzapina Eurogenerici ,  Olanzapina Lilly - Compressa Orodispersibile ,  Olanzapina Lilly - Compressa Rivestita ,  Olanzapina Mylan Pharma ,  Olanzapina Pensa ,  Olanzapina Sandoz ,  Olanzapina Sun ,  Olanzapina Teva - Compressa Orodispersibile ,  Olanzapina Teva - Compressa Rivestita, Compresse Rivestite ,  Olanzapina Zentiva - Compressa Orodispersibile ,  Olanzapina Zentiva - Compressa Rivestita ,  Zalasta - Compressa ,  Zalasta - Compressa Orodispersibile ,  Zyprexa - Compressa Rivestita ,  Zyprexa Velotab - Compressa Orodispersibile"
}