{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109888",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Mylan Pharma 500 mg granulato 10 bustine Paracetamolo Mylan Pharma 500 mg granulato 20 bustine\nCos'è Paracetamolo Mylan Pharma? \r\n Paracetamolo Mylan Pharma  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Paracetamolo Mylan Pharma  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n Trattamento sintomatico di stati dolorosi acuti (mal di testa, nevralgie, mal di denti, dolori mestruali) e di stati febbrili.\nPosologia \r\n Il medico deve valutare la necessità di trattamenti per oltre 3 giorni consecutivi. \r\n Negli adulti la posologia massima per via orale è di 3000 mg (vedere par. 4.9). \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo. \r\n Lo schema posologico di  Paracetamolo  MYLAN ITALIA in rapporto al peso corporeo ed alla via di somministrazione è il seguente (le età, approssimate in funzione del peso corporeo, sono indicate a titolo d'informazione): \r\n \r\n  Bambini di peso compreso tra 26 e 40 kg (approssimativamente tra gli 8 ed i 13 anni):  1 bustina alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Ragazzi di peso compreso tra 41 e 50 kg (approssimativamente tra i 12 ed i 15 anni):  1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi di peso superiore a 50 kg (approssimativamente sopra i 15 anni):  1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Adulti:  1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. Nel caso di forti dolori o febbre alta, 2 bustine da 500 mg da ripetere se necessario dopo non meno di 4 ore. \r\n \r\n Bambini di peso inferire a 26 kg (età inferiore a 7 anni) : il medicinale non deve essere somministrato a questa categoria di pazienti. \r\n Pazienti anziani:  la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati. \r\n Insufficienza renale \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore. \r\n Non superare le dosi consigliate. \r\n Modo di somministrazione  \r\n Solo per uso orale. \r\n Porre il granulato direttamente sulla lingua e deglutirlo senza acqua.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o altre sostanze strettamente correlate dal punto di vista chimico e/o ad uno qualsiasi degli eccipienti. \r\n  Bambini di peso inferiore a 26 kg (età inferiore a 7 anni). \r\n  Grave insufficienza renale \r\n  Pazienti con manifesta insufficienza della glucosio–6–fosfato deidrogenasi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non somministrare per oltre 3 giorni consecutivi senza consultare il medico.  Nei rari casi di reazioni allergiche la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento.  Usare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È sconsigliato l'uso del prodotto se il paziente è in trattamento con antiinfiammatori.  Nel corso di terapia con anticoagulanti orali si consiglia di ridurre le dosi di paracetamolo.  L'effetto anticoagulante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Mylan Pharma\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Mylan Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Mylan Pharma durante la gravidanza e l'allattamento? Chiedere consiglio al medico o al farmacista prima di prendere qualsiasi medicinale  L'esperienza clinica con l'uso di  Paracetamolo  durante la gravidanza e l'allattamento è limitata. Gravidanza I dati epidemiologici sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di vertigini,  Paracetamolo  MYLAN ITALIA può compromettere la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del  Paracetamolo  organizzati secondo la classificazione sistemica e organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio il  Paracetamolo  può provocare citolisi epatica, che può evolvere verso necrosi massiva ed irreversibile: nello stesso caso può provocare alterazioni a carico del rene e del sangue anche gravi, che si manifestano da 12 a 48 ore dopo l'assunzione. \r\n Sintomi dovuti ad intossicazione acuta da paracetamolo: \r\n nausea, vomito, anoressia, pallore, dolori addominali che compaiono generalmente durante le prime 24 ore. \r\n In caso di sovradosaggio, è comunque necessario un trattamento medico immediato, anche in assenza di sintomi. \r\n Procedura d'emergenza: rapida eliminazione del prodotto ingerito tramite lavanda gastrica, eventualmente diuresi forzata ed emodialisi. \r\n Antidoto: somministrazione più tempestiva possibile di N–acetilcisteina o di metionina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici ed antipiretici.  Codice ATC: N02BE01  Meccanismo d'azione:  Il  Paracetamolo  possiede azione analgesica ed antipiretica: l'attività analgesica sembra legata alla capacità del paracetamolo di inibire la biosintesi delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: Il  Paracetamolo  viene rapidamente e quasi completamente assorbito nel tratto gastrointestinale.  Distribuzione: La percentuale di paracetamolo legata alle proteine plasmatiche alle concentrazioni terapeutiche è minima.  Metabolismo: Il paracetamolo viene  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza sul  Paracetamolo  reperibili in letteratura non evidenziano informazioni di rilievo per le indicazioni ed i dosaggi raccomandati.  Non sono disponibili studi convenzionali che utilizzino gli  ...  \r\n\nElenco degli eccipienti \r\n Ogni bustina contiene:  mannitolo, sorbitolo (E420), aspartame (E951), acido citrico anidro, aroma limone.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Mylan Pharma  a base di  Paracetamolo  sono:"
}