{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106051",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cyanokit 5 g polv. per soluz. per inf. ev 1 flac.no + 1set inf. + 1dispos. trasferim. + 1catetere corto\nCos'è Cyanokit? \r\n Cyanokit  è un farmaco a base del principio attivo  Idroxocobalamina , appartenente alla categoria degli  Antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  Serb S.A. . Cyanokit  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Serb S.A. Concessionario:  Serb S.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Idroxocobalamina Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n Tr attamento dell'avvelenamento da cianuro accertato o presunto in tutte le fasce d'età. \r\n Cyanokit  deve essere somministrato insieme ad appropriate misure di decontaminazione e di supporto  ( vedere paragrafo 4.4).\nPosologia \r\n Po s ol o g i a \r\n D o s e  iniziale \r\n A d u lti : la  dose iniziale di Cyanokit è di 5 g (200 mL, volume totale di soluzione ricostituita). \r\n P o p ol a z ion e  pediatrica:  da  lattanti ad adolescenti (da 0 a 18 anni), la dose iniziale di Cyanokit è di  70  mg/kg di peso corporeo, ma non deve superare i 5 g.   \r\n \r\n  \r\n  \r\n  \r\n  Peso  corporeo \r\n  in  kg \r\n  \r\n  \r\n    \r\n  5 \r\n  \r\n  \r\n    \r\n  10 \r\n  \r\n  \r\n    \r\n  20 \r\n  \r\n  \r\n    \r\n  30 \r\n  \r\n  \r\n    \r\n  40 \r\n  \r\n  \r\n    \r\n  50 \r\n  \r\n  \r\n    \r\n  60 \r\n  \r\n  \r\n  \r\n  \r\n  Dose  iniziale \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  in  g \r\n  \r\n  \r\n  0, 35 \r\n  \r\n  \r\n  0,70 \r\n  \r\n  \r\n  1, 40 \r\n  \r\n  \r\n  2, 10 \r\n  \r\n  \r\n  2,80 \r\n  \r\n  \r\n  3, 50 \r\n  \r\n  \r\n  4,20 \r\n  \r\n  \r\n  \r\n  \r\n  in  mL \r\n  \r\n  \r\n  14 \r\n  \r\n  \r\n  28 \r\n  \r\n  \r\n  56 \r\n  \r\n  \r\n  84 \r\n  \r\n  \r\n  112 \r\n  \r\n  \r\n  140 \r\n  \r\n  \r\n  168 \r\n  \r\n  \r\n  \r\n \r\n D o s e  successiva \r\n In  funzione della gravità dell'avvelenamento e della risposta clinica (vedere paragrafo 4.4) può essere  somministr ata una seconda dose. \r\n A d u lti : la  dose successiva di Cyanokit è di 5 g (200 mL, volume totale di soluzione ricostituita). \r\n P o p ol a z ion e  pediatrica:  da  lattanti ad adolescenti (da 0 a 18 anni), la dose successiva di Cyanokit è di  70  mg/kg di peso corporeo, ma non deve superare i 5 g.   \r\n \r\n D o s e  massima \r\n A d u lti :  la dose totale massima raccomandata è di 10 g. \r\n P o p ol a z ion e  pediatrica:  da  lattanti ad adolescenti (da 0 a 18 anni), la dose totale massima  r accomandata è di 140 mg/kg, ma non deve superare i 10 g. \r\n I n s u ff icienza renale ed epatica \r\n Sebbene  la sicurezza e l'efficacia dell'idrossicobalamina non siano state studiate nell'insufficienza  r enale ed epatica, Cyanokit viene somministrato come terapia d'emergenza soltanto in una situazione  acuta  pericolosa per la vita e non è necessario alcun adeguamento della dose in questi pazienti. \r\n M od o  di somministrazione \r\n La  dose iniziale di Cyanokit viene somministrata mediante infusione endovenosa della durata di  15  minuti. \r\n La  velocità di infusione endovenosa della seconda dose varia tra 15 minuti (per pazienti estremamente  instabili)  e 2 ore, in funzione delle condizioni del paziente. \r\n Per  le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Nessuna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento dell'avvelenamento da cianuro deve prevedere attenzione immediata alla pervietà delle vie aeree, ossigenazione e idratazione adeguate, supporto cardiovascolare e trattamento di attacchi convulsivi. Si raccomanda di valutare adeguate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cyanokit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cyanokit durante la gravidanza e l'allattamento \r\n Posso prendere Cyanokit durante la gravidanza e l'allattamento? Gravidanza  Gli studi condotti su animali hanno evidenziato effetti teratogeni in seguito a esposizione quotidiana per l'intera durata dell'organogenesi (vedere paragrafo 5.3). Non vi sono dati adeguati riguardanti l'uso dell'idrossicobalamina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nell'ambito di studi clinici sono stati esposti a idrossicobalamina complessivamente 347 soggetti. Di questi 347 pazienti, 245 pazienti presentavano una presunta esposizione a cianuro all'epoca  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono  state somministrate dosi fino a 15 g senza che siano state riferite reazioni avverse specifiche  r elative alla dose. Se si verificano casi di sovradosaggio, il trattamento deve essere diretto alla gestione  dei  sintomi. L'emodialisi può essere efficace in tali circostanze, ma è indicata esclusivamente nel caso  di  tossicità significativa legata all'idrossicobalamina. Tuttavia, a causa del colore rosso scuro,  l'idr ossicobalamina può interferire con il funzionamento delle apparecchiature per emodialisi (vedere  paragrafo  4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antidoti, codice ATC: V03AB33  Meccanismo d'azione  L'azione dell'idrossicobalamina nel trattamento dell'avvelenamento da cianuro si basa sulla sua capacità di legare strettamente gli ioni cianuro. Ogni molecola di idrossicobalamina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione endovenosa di Cyanokit si verifica un legame significativo con le proteine plasmatiche e i composti fisiologici a basso peso molecolare, per formare vari complessi cobalamina-(III) per  ...  \r\n\nDati preclinici di sicurezza \r\n In conigli anestetizzati l'idrossicobalamina ha esercitato effetti emodinamici (aumento della pressione sanguigna arteriosa media e della resistenza periferica totale, riduzione della gittata cardiaca) correlati alla sua proprietà di scavenging dell'ossido  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico (per regolare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cyanokit  a base di  Idroxocobalamina  sono:"
}