{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105979",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Constella? \r\n Constella  è un farmaco a base del principio attivo  Linaclotide , appartenente alla categoria degli  Lassativi  e nello specifico  Altri farmaci per la costipazione . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Constella  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan Pharmaceuticals International Ltd. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Linaclotide Gruppo terapeutico:  Lassativi Forma farmaceutica:  capsula\nIndicazioni \r\n Constella è indicato per il trattamento sintomatico della sindrome dell'intestino irritabile da moderata a severa con costipazione (irritable bowel syndrome with constipation, IBS-C) negli adulti.\nPosologia \r\n Posologia  \r\n La dose raccomandata è una capsula (290 microgrammi) una volta al giorno. \r\n I medici devono periodicamente valutare la necessità di proseguire il trattamento. L'efficacia di Linaclotide è stata stabilita in studi in doppio cieco controllati verso placebo, della durata massima di 6 mesi. Se i pazienti non riscontrano un miglioramento dei loro sintomi dopo 4 settimane di trattamento, è opportuno visitare nuovamente il paziente e riconsiderare il beneficio e i rischi di proseguire il trattamento. \r\n Popolazioni speciali \r\n Pazienti con compromissione renale o epatica  \r\n Non sono necessari aggiustamenti della dose nei pazienti con compromissione epatica o renale (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Per i pazienti anziani, sebbene non siano necessari aggiustamenti della dose, il trattamento deve essere attentamente monitorato e periodicamente rivalutato (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Constella nei bambini di età compresa tra 0 e 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Questo medicinale non deve essere utilizzato nei bambini e negli adolescenti (vedere paragrafi 4.4 e 5.1). \r\n Modo di somministrazione  \r\n Per uso orale. La capsula deve essere assunta almeno 30 minuti prima di un pasto (vedere paragrafo 4.5).\nControindicazioni \r\n Ipersensibilità a Linaclotide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con ostruzione gastrointestinale meccanica accertata o presunta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Constella deve essere utilizzato esclusivamente laddove siano state escluse patologie organiche e sia stata accertata una diagnosi di IBS-C da moderata a severa (vedere paragrafo 5.1).  I pazienti devono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione. Linaclotide è raramente rilevabile nel plasma in seguito a somministrazione delle dosi cliniche raccomandate e gli studi in vitro hanno dimostrato che linaclotide  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Constella\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Constella durante la gravidanza e l'allattamento \r\n Posso prendere Constella durante la gravidanza e l'allattamento? Gravidanza   I dati sull'uso di Linaclotide in donne in gravidanza sono in numero limitato. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Constella non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza Linaclotide è stato somministrato oralmente a 1.166 pazienti con IBS C in studi clinici controllati. Di questi pazienti, 892 hanno ricevuto linaclotide alla dose raccomandata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio può causare sintomi derivanti da un eccesso degli effetti farmacodinamici noti del medicinale, principalmente la diarrea. In uno studio condotto su volontari sani che hanno assunto un'unica dose da 2.897 microgrammi (fino a 10 volte la dose terapeutica raccomandata), il profilo di sicurezza in questi soggetti era compatibile con quello della popolazione generale, con la diarrea come evento avverso più comunemente riferito. \r\n Qualora si verifichi un sovradosaggio, il paziente deve essere trattato sintomaticamente e, se necessario, occorre adottare le misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per la costipazione, altri farmaci per la costipazione, codice ATC: A06AX04  Meccanismo d'azione Linaclotide è un agonista del recettore della guanilato ciclasi C (GC C) con attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Generalmente, Linaclotide è minimamente rilevabile nel plasma in seguito a dosi terapeutiche orali e pertanto i parametri farmacocinetici standard non possono essere calcolati.  A seguito di dosi singole fino  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula cellulosa microcristallina ipromellosa 4–6 mPa – tipo di sostituzione 2910 calcio cloruro diidrato leucina  Rivestimento della capsula biossido di titanio (E171) gelatina ossido di ferro rosso (E172) \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Constella  a base di  Linaclotide  sono:"
}