{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108569",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Liposom Forte im o ev 5 fiale 2 ml\nCos'è Liposom Forte? \r\n Liposom Forte  è un farmaco a base del principio attivo  Fosfatidi Diencefalici , appartenente alla categoria degli  Neurologici: neurotrofici  e nello specifico  Altri farmaci del sistema nervoso . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Liposom Forte  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fosfatidi Diencefalici Gruppo terapeutico:  Neurologici: neurotrofici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Coadiuvante nella terapia delle alterazioni metaboliche cerebrali conseguenti a turbe neuroendocrine.\nPosologia \r\n    1 fiala pro die per via intramuscolare o endovenosa secondo prescrizione medica.   \nControindicazioni \r\n    Ipersensibilità verso i componenti del prodotto e verso altre sostanze strettamente correlate dal punto di vista chimico.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il farmaco non richiede particolari avvertenze e precauzioni per l'uso.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione del prodotto può essere effettuata contemporaneamente a terapia con altri farmaci, in particolare neurolettici (di cui antagonizza l'iperprolattinemia), antidepressivi triciclici (dei quali riduce la latenza d'azione, potenziandone l'efficacia)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Liposom Forte\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Liposom Forte durante la gravidanza e l'allattamento \r\n Posso prendere Liposom Forte durante la gravidanza e l'allattamento? Liposom Forte “28 mg/2 ml soluzione iniettabile“ può essere somministrato anche in gravidanza e durante l'allattamento sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Il farmaco non interferisce sulla capacità di guidare e sull'uso di macchine.    \r\n\nEffetti indesiderati \r\n Non sono mai stati segnalati effetti indesiderati sicuramente correlabili al farmaco.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Alle dosi consigliate non è mai stato segnalato alcun sintomo da sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n La somministrazione parenterale di fosfolipidi ipotalamici è in grado di attivare il metabolismo ipotalamico aumentando il turnover della dopamina, l'attività della tirosina idrossilasi e dell'adenilciclasi, con conse­guente accumulo di AMPciclico.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il destino metabolico e la stabilità dei fosfolipidi doppiamente marcati, somministrati per via parenterale, sono stati studiati sia valutando la radioattività totale ritrovata nel cervello che l'andamento del rapporto 3H/14C  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta, subacuta, cronica e di tossicità sulle funzioni riproduttive eseguite su varie specie animali, i tests di mutagenesi e le prove di tollerabilità hanno dimostrato che  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, sodio fosfato bibasico dodecaidrato, sodio fosfato monobasico diidrato, esteri dell'acido p-idrossibenzoico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Liposom Forte  a base di  Fosfatidi Diencefalici  sono:"
}