{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107241",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluovitef 0,025% pomata 30 g\nCos'è Fluovitef? \r\n Fluovitef  è un farmaco a base del principio attivo  Fluocinolone Acetonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Teofarma . Fluovitef  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluocinolone Acetonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n Fluovitef è indicato nelle dermatosi acute, subacute e croniche, di natura allergica ed infiammatoria in cui è adatta la terapia corticosteroidea, quali: dermatiti atopiche, seborroiche, eczematose, da contatto: pruriti, orticaria; lichen semplice e neurodermiti; ustioni, punture di insetti, eritemi; psoriasi e lupus erithematosus. \r\n Controindicazioni \r\n Soggetti affetti da tubercolosi ed herpes simplex nonché da malattie virali con localizzazione cutanea. Ipersensibilità individuale accertata verso i componenti.\nPosologia \r\n \r\n Salvo diverso parere medico: 2-3 applicazioni al giorno, massaggiando leggermente, oppure applicazioni con \"tecnica occlusiva\": questo metodo si impiega nelle forme particolarmente refrattarie a guarigione. \r\n La \"tecnica occlusiva\" si svolge come segue: sulla lesione, ben lavata e disinfettata, si applica Fluovitef crema massaggiando e quindi ancora un po' di farmaco senza più massaggiare; coprire con un morbido foglio impermeabile e fissare il foglio con cerotto alla pelle sana (se la lesione presentasse essudato il bendaggio dovrà essere poco rigido e fatto di materiale assorbente); ogni 12-24 ore si rinnova il bendaggio, lavando e disinfettando la cute; quando si sarà notato un evidente miglioramento, sospendere il bendaggio e continuare con applicazioni aperte fino a completa guarigione. \r\n N.B.: se fosse impossibile rinnovare la medicazione occlusiva ogni 12-24 ore, effettuare il bendaggio solo la notte e attuare il trattamento aperto durante il giorno.\nControindicazioni \r\n \r\n I corticosteroidi per uso epicutaneo sono controindicati per gli affetti da tbc ed herpes simplex nonché da malattie virali con localizzazione cutanea. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'applicazione epicutanea  dei cortisonici nel trattamento di dermatosi estese e per periodi prolungati, può determinare un assorbimento sistemico; tale evenienza si verifica più facilmente quando si ricorra al bendaggio occlusivo.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate nelle comuni terapie di pertinenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluovitef\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluovitef durante la gravidanza e l'allattamento \r\n Posso prendere Fluovitef durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il preparato non interferisce sulla capacità di guidare e sull'uso di macchine. proveniente dalla deglutizione o dal cibo, riducendo così le dimensioni delle bolle gassose e favorendone quindi l'eliminazione. \r\n\nEffetti indesiderati \r\n In corso di terapia cortisonica epicutanea, specie per trattamenti intensi e prolungati, possono manifestarsi alcuni dei seguenti effetti collaterali: sensazioni di bruciore, prurito, irritazione, secchezza della pelle, atrofia cutanea, eruzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il trattamento sotto bendaggio occlusivo, su superfici estese e/o lesionate, può determinare In seguito ad assorbimento sistemico dei Fluocinolone Acetonide gli effetti caratteristici della corticoterapia sistemica, con inibizione dell'asse ipofisi-surrene e comparsa di fenomeni di ipercorticismo. \r\n L'applicazione epicutanea \r\n dei cortisonici nel trattamento di dermatosi estese e per periodi prolungati, può determinare un assorbimento sistemico; tale evenienza si verifica più facilmente quando si ricorra al bendaggio occlusivo. \r\n Nei neonati il pannolino può fungere da bendaggio occlusivo. In presenza di una infezione cutanea va istituita opportuna terapia di copertura. \r\n L'uso, specie se prolungato, dei prodotti per uso topico, può dare origine a fenomeni di sensibilizzazione; in tal caso sospendere il trattamento ed istituire una terapia idonea. \r\n Ove si debba ricorrere al bendaggio occlusivo per la cura di lesioni estese, è opportuno trattarle a zone successive onde evitare interferenze con l'omeostasi termica ed effetti sistemici del corticosteroide. \r\n\nProprietà farmacodinamiche \r\n Il Fluocinolone Acetonide è un derivato corticosteroideo che ha dimostrato sia nei tests condotti sugli animali da laboratorio sia nell'uso clinico di possedere un'elevata attività antinfiammatoria ed antiallergica che lo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di assorbimento eseguiti mediante l'impiego di fluocinolone marcato hanno evidenziato una percentuale di assorbimento inferiore all'1% e, nelle normali condizioni di impiego, l'uso del farmaco non ha dato luogo  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del Fluocinolone Acetonide è molto bassa; in seguito a somministrazione orale di 4 mg/die in volontari sani per un periodo di 3 mesi, non si sono determinate significative  ...  \r\n\nElenco degli eccipienti \r\n Acidi grassi polinsaturi, Paraffina liquida, Lanolina acetilata, Lanolina alcoli, Acido stearico, Glicerilmonostearato, Butilidrossianisolo, Butilidrossitoluolo, Metile p-idrossibenzoato, Propile p-idrossibenzoato, Glicole propilenico, Sodio laurilsolfato, Profumo di Manila, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluovitef  a base di  Fluocinolone Acetonide  sono:"
}