{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107597",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gliclazide Teva Italia 30 mg 60 compresse a rilascio modificato\nCos'è Gliclazide Teva Italia? \r\n Gliclazide Teva Italia  è un farmaco a base del principio attivo  Gliclazide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Gliclazide Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gliclazide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Diabete non insulino-dipendente (tipo 2) dell'adulto, quando gli accorgimenti dietetici, l'esercizio fisico e la perdita di peso da soli non sono sufficienti a tenere sotto controllo il livello di glucosio nel sangue.\nPosologia \r\n La dose giornaliera può variare da 1 a 4 compresse, cioè da 30 a 120 mg, da assumersi in un'unica somministrazione per via orale, al momento della colazione. \r\n Le compresse vanno inghiottite intere. \r\n In caso di mancata assunzione di una dose, non si deve incrementare la dose del giorno successivo. \r\n Come per qualsiasi agente ipoglicemizzante, la posologia deve essere regolata in base alla risposta metabolica del singolo paziente (glucosio nel sangue, HbA 1C ). \r\n Dose iniziale \r\n La dose iniziale raccomandata è di 30 mg al giorno. \r\n Se il livello di glucosio nel sangue risulta efficacemente sotto controllo, questa dose può essere utilizzata anche per la terapia di mantenimento. \r\n Se il livello di glucosio nel sangue non risulta adeguatamente sotto controllo, il dosaggio può essere gradualmente aumentato fino a 60, 90 o 120 mg al giorno, in fasi successive.  L'intervallo fra ciascun incremento di dose dovrebbe essere di almeno 1 mese, tranne per i pazienti il cui livello di glucosio nel sangue non si è ridotto dopo 2 settimane di terapia. In tali casi, la dose può essere aumentata al termine della seconda settimana di terapia. \r\n La dose massima giornaliera raccomandata è di 120 mg. \r\n Passaggio da Gliclazide 80 mg compresse (formulazione a rilascio immediato) a Gliclazide Teva Italia 30 mg compresse a rilascio modificato \r\n 1 compressa di gliclazide 80 mg è comparabile ad 1 compressa a rilascio modificato di Gliclazide Teva Italia da 30 mg. Quindi, il passaggio può essere effettuato monitorando attentamente il livello di glucosio nel sangue. \r\n Passaggio da un altro agente antidiabetico orale a Gliclazide Teva Italia compresse a rilascio modificato \r\n Gliclazide Teva Italia compresse a rilascio modificato può essere utilizzato in sostituzione di altri agenti antidiabetici orali. \r\n La dose e l'emivita dell'agente antidiabetico precedente devono essere tenute in considerazione in occasione del passaggio a Gliclazide Teva Italia compresse a rilascio modificato. \r\n Solitamente non è necessario alcun periodo di transizione.  Deve essere utilizzata una dose iniziale di 30 mg; tale dose deve essere modificata in base alla risposta dei livelli di glucosio nel sangue del paziente, come spiegato sopra. \r\n Quando si effettua il passaggio da una sulfanilurea ipoglicemizzante con una emivita prolungata, potrebbe rendersi necessario un intervallo di sospensione del trattamento della durata di qualche giorno, allo scopo di evitare l'effetto additivo dei due prodotti, che potrebbe provocare ipoglicemia.  La procedura descritta per iniziare la terapia deve essere seguita anche quando si passa al trattamento con Gliclazide Teva Italia compresse a rilascio modificato, cioè utilizzando una dose di 30 mg al giorno, seguita da un incremento graduale della dose in base alla risposta metabolica. \r\n Terapia combinata con altri agenti antidiabetici  \r\n Gliclazide Teva Italia compresse a rilascio modificato può essere assunto in combinazione con biguanidi, inibitori della alfa-glucosidasi o insulina. \r\n Nei pazienti non adeguatamente controllati con Gliclazide Teva Italia compresse a rilascio modificato, è possibile iniziare una terapia concomitante con insulina, sotto stretto controllo medico. \r\n Pazienti anziani (oltre i 65 anni di età) \r\n Gliclazide Teva Italia compresse a rilascio modificato deve essere prescritto utilizzando lo stesso regime posologico raccomandato per i pazienti al di sotto dei 65 anni di età. \r\n Pazienti con danno renale  \r\n In pazienti  con danno renale da lieve a moderato , è possibile utilizzare lo stesso regime posologico consigliato per i pazienti con una funzionalità renale normale, istituendo un attento monitoraggio.  Questi dati sono stati confermati nell'ambito di sperimentazioni cliniche. \r\n Pazienti a rischio di ipoglicemia  \r\n Un rischio più elevato di ipoglicemia sussiste per i pazienti: \r\n \r\n  denutriti o malnutriti; \r\n  affetti da malattie endocrine gravi o scarsamente compensate (ipopituitarismo, ipotiroidismo, insufficienza adrenocorticotropa); \r\n  che hanno interrotto una terapia prolungata e/o ad alte dosi con corticosteroidi; \r\n  affetti da una grave patologia vascolare (grave cardiopatia coronarica, grave compromissione della carotide, patologia vascolare diffusa). \r\n \r\n Si raccomanda di utilizzare la dose iniziale minima di 30 mg al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Gliclazide Teva Italia nei bambini e negli adolescenti non è stata ancora stabilita. Non ci sono dati disponibili nei bambini e negli adolescenti di età inferiore ai 18 anni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altre sulfaniluree, alle sulfonamidi o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1). \r\n Diabete di tipo 1. \r\n Pre-coma e coma diabetico, chetoacidosi diabetica. \r\n Grave insufficienza renale o epatica (in questi casi, si consiglia l'impiego di insulina). \r\n Trattamento con miconazolo (vedere paragrafo 4.5). \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipoglicemia  Questa terapia deve essere prescritta solo se è probabile che il paziente mantenga un regime alimentare regolare (inclusa la colazione). È infatti importante avere un apporto regolare di carboidrati,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I seguenti prodotti possono accrescere il rischio di ipoglicemia  Combinazione controindicata   Miconazolo (via sistemica, gel oromucosale): potenzia l'effetto ipoglicemizzante, con possibile insorgenza di sintomi ipoglicemici o, persino, di coma  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliclazide Teva Italia\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconix ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliclazide Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Gliclazide Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati in merito all'impiego della Gliclazide durante la gravidanza negli esseri umani, sebbene esistano alcuni dati relativi ad altre sulfaniluree.  Negli studi animali, la gliclazide non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono essere informati in merito ai sintomi dell'ipoglicemia e devono prestare attenzione nel caso in cui si mettano alla guida di veicoli o utilizzino macchinari, specialmente all'inizio della terapia. \r\n\nEffetti indesiderati \r\n Sulla base dei dati ottenuti in merito all'impiego di Gliclazide e altre sulfoniluree, vanno menzionati i seguenti effetti indesiderati.  La frequenza è definita come segue:   Molto comune (≥ 1/10)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio di sulfaniluree può provocare ipoglicemia. \r\n Sintomi moderati di ipoglicemia, senza perdita di coscienza né segni neurologici, vanno corretti assumendo carboidrati oppure modificando la dose del medicinale e/o il regime dietetico.  Un attento monitoraggio deve essere protratto fino a quando il medico non sia sicuro che il paziente è fuori pericolo. \r\n È possibile il manifestarsi di gravi reazioni ipoglicemiche, accompagnate da coma, convulsioni o altri disturbi neurologici; tali reazioni vanno considerate emergenze mediche e necessitano di ricovero ospedaliero immediato. \r\n Se si diagnostica o si sospetta un coma ipoglicemico, al paziente va praticata un'iniezione rapida per via endovenosa contenente 50 ml di soluzione di glucosio concentrata (dal 20% al 30%).  A tale iniezione deve seguire l'infusione continua di una soluzione di glucosio più diluita (10%) ad un ritmo in grado di mantenere i livelli di glucosio nel sangue al di sopra di 1 g/l. I pazienti vanno attentamente monitorati e, sulla base delle loro condizioni dopo questo trattamento, il medico deciderà se è necessario proseguire con il monitoraggio. \r\n La dialisi non apporta alcun beneficio ai pazienti a causa del forte legame della Gliclazide alle proteine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sulfonamidi, derivati dell'urea.  Codice ATC: A10BB09  La Gliclazide è una sulfanilurea ipoglicemizzante, cioè un principio attivo antidiabetico orale, che differisce da altri composti correlati grazie ad un anello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  I livelli plasmatici aumentano progressivamente durante le prime 6 ore, raggiungendo un plateau che viene mantenuto dalla sesta alla dodicesima ora dopo la somministrazione.  La variabilità intra-individuale è bassa.   ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di tossicità a dosi ripetute, i dati preclinici non rivelano alcun rischio particolare per gli umani. Non sono stati condotti studi di carcinogenicità a lungo  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Ipromellosa  Carbonato di calcio  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliclazide Teva Italia  a base di  Gliclazide  sono:  Diamicron - Compressa A Rilascio Modificato ,  Dramion - Compressa A Rilascio Modificato ,  Gleukos ,  Gliclazide Laboratori Eurogenerici ,  Gliclazide Mylan Generics ,  Gliclazide Sandoz - Compressa A Rilascio Modificato ,  Gliclazide Zentiva Lab"
}