{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109865",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo + Codeina Alter 500 mg + 30 mg 16 compresse effervescenti\nCos'è Paracetamolo + Codeina Alter? \r\n Paracetamolo + Codeina Alter  è un farmaco a base del principio attivo  Paracetamolo + Codeina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Oppioidi in combinazione con analgesici non oppioidi . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Paracetamolo + Codeina Alter  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Paracetamolo + Codeina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento sintomatico del dolore da moderato a severo che non risponde al trattamento con analgesici non-oppioidi utilizzati da soli. \r\n La codeina è indicata nei pazienti di età superiore ai 12 anni per il trattamento del dolore moderato acuto che non è adeguatamente controllato da altri analgesici come il paracetamolo o ibuprofene (da solo)\nPosologia \r\n \r\n Posologia \r\n La durata del trattamento deve essere limitata a 3 giorni e se non si ottiene un'efficace sollievo dal dolore, il paziente/o chi si prende cura del paziente deve contattare un medico. \r\n Adulti e bambini al di sopra dei 12 anni:  \r\n 1-2 compresse a seconda dell'entità del dolore 1-3 volte al giorno ad intervalli di almeno 4 ore. In caso di grave insufficienza renale l'intervallo tra due somministrazioni deve essere di almeno 8 ore. \r\n Le compresse effervescenti devono essere sciolte in un bicchiere d'acqua, secondo le indicazioni. \r\n Anziani:  \r\n la dose iniziale deve essere dimezzata in funzione del dosaggio raccomandato per gli adulti e può essere, successivamente, aumentato in funzione della tolleranza e dei requisiti. \r\n I bambini di età inferiore ai 12 anni:  \r\n La codeina non deve essere usata nei bambini di età inferiore ai 12 anni a causa del rischio di tossicità da oppioidi in ragione del variabile e imprevedibile metabolismo della codeina in morfina (vedere paragrafi 4.3 e 4.4).\nControindicazioni \r\n Correlate al paracetamolo \r\n Ipersensibilità al paracetamolo o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno qualsiasi degli eccipienti. \r\n I prodotti a base di paracetamolo sono controindicati nei pazienti con manifesta insufficienza della glucosio-6-fosfato deidrogenasi e in quelli affetti da grave anemia emolitica. Grave insufficienza epatocellulare e patologie epatiche in fase attiva. \r\n Correlate alla codeina \r\n \r\n  Ipersensibilità alla codeina. \r\n  La codeina è controindicata in casi di insufficienza respiratoria, indipendentemente dal grado, in quanto ha un effetto depressivo sui centri respiratori. \r\n  In tutti i pazienti pediatrici (0-18 anni di età) che si sottopongono a interventi di tonsillectomia e / o adenoidectomia per la sindrome delle apnee ostruttive del sonno a causa di un aumentato rischio di sviluppare reazioni avverse gravi e pericolose per la vita (vedere paragrafo 4.4)\" \r\n  Nelle donne durante l'allattamento con latte materno (vedere paragrafo 4.6) \r\n  Nei pazienti per i quali è noto che sono metabolizzatori ultra-rapidi del CYP2D6 \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dosi elevate o prolungate del prodotto possono provocare una epatopatia ad alto rischio e alterazioni, anche gravi, a carico del rene e del sangue (paracetamolo) o dare luogo a dipendenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo può aumentare la possibilità che si verifichino effetti indesiderati se somministrato contemporaneamente ad altri farmaci.  La somministrazione di paracetamolo può interferire con la determinazione della uricemia (mediante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo + Codeina Alter\"  insieme ad altri farmaci come  Alikres ,  Cinacalcet Aristo ,  Cinacalcet Aurobindo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Cormeto ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Diacomit - Capsula ,  Diacomit - Polvere Per Sospensione ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Gamibetal Complex ,  Gardenale ,  Imigran Spray Nasale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Sumatriptan Aurobindo Italia ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo + Codeina Alter durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo + Codeina Alter durante la gravidanza e l'allattamento? L'esperienza clinica con I'uso di paracetamolo durante la gravidanza e I'allattamento è limitata.  Gravidanza  I dati epidemiologici sull'uso di dosi terapeutiche di paracetamolo orale indicano che non si verificano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n II prodotto può causare sonnolenza e di ciò devono essere avvertiti conducenti di veicoli e Ie persone che usano macchinari. \r\n\nEffetti indesiderati \r\n Con I'uso di paracetamolo sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome di Stevens-Johnson e necrolisi epidermica.  Sono state segnalate reazioni d'ipersensibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Paracetamolo  \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n I sintomi generalmente appaiono entro Ie prime 24 ore e comprendono: nausea, vomito, anoressia, pallore, malessere e diaforesi. II sovradosaggio con ingestione acuta di 7,5g o più di paracetamolo negli adulti e 140 mg/kg di peso corporeo nei bambini causa citolisi epatica che può evolvere verso la necrosi completa e irreversibile, che comporta insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma ed alla morte. Contemporaneamente, si osservano aumentati livelli delle transaminasi epatiche (AST, ALT), della lattico deidrogenasi e della bilirubina, insieme ad una diminuzione del valore della protrombina, che può mostrarsi da 12 a 48 ore dopo la somministrazione. Sintomi clinici di danno epatico si manifestano di solito già dopo uno o due giorni, e raggiungono il massimo dopo 3 o 4 giorni. \r\n Misure di emergenza:  \r\n \r\n  Ospedalizzazione immediata \r\n  Prima di iniziare il trattamento prelevare una campione di sangue per determinare i livelli plasmatici di paracetamolo, il prima possibile, ma non prima di 4 ore dopo il sovradosaggio. \r\n  Eliminazione rapida del paracetamolo tramite lavanda gastrica. \r\n  Il trattamento in seguito ad un sovradosaggio include la somministrazione dell'antidoto, l'N-acetilcisteina (NAC), per via endovenosa od orale, se possibile entro 8 ore dall'ingestione. L'NAC può, tuttavia, dare un certo grado di protezione anche dopo 16 ore. \r\n  Trattamento sintomatico. \r\n \r\n Devono essere effettuati dei test epatici all'inizio del trattamento, che saranno ripetuti ogni 24 ore. \r\n Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con una piena ripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \r\n Codeina  \r\n Segnali negli adulti: \r\n Depressione acuta dei centri respiratori (cianosi, ridotta funzionalità respiratoria), sonnolenza, rash, vomito, prurito, atassia, edema polmonare (raro). \r\n Segnali nei bambini (dose tossica: 2 mg/kg come singola dose): \r\n Ridotta funzionalità respiratoria, arresto respiratorio, miosi, convulsioni, segnali di rilascio di istamina: rossore facciale e gonfiore, orticaria, collasso, ritenzione urinaria. \r\n Misure di emergenza:  \r\n \r\n  Ventilazione assistita. \r\n  Somministrazione di naloxone. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici, alcaloidi naturali dell'oppio; codice ATC: N02AJ06   Paracetamolo + Codeina  Alter è una specialità farmaceutica a base di paracetamolo e codeina, classificata tra i farmaci analgesici ed antipiretici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n II paracetamolo viene assorbito a livello gastro-intestinale rapidamente e quasi totalmente, con rapida diffusione nei liquidi organici e debole legame alle proteine plasmatiche; ha una emivita di circa 2 ore.   ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili studi convenzionali che utilizzino gli standard attualmente accettati per la valutazione della tossicità per la riproduzione e lo sviluppo.  II paracetamolo somministrato ai comuni animali da laboratorio  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, sodio carbonato, acido citrico, sodio docusato, povidone, saccarina sodica.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo + Codeina Alter  a base di  Paracetamolo + Codeina  sono:  Codamol ,  Co-Efferalgan ,  Paracetamolo + Codeina DOC Generici ,  Paracetamolo + Codeina Teva ,  Tachidol ,  Zeuseff"
}