{
  "authors": [
    {
      "author": "M.C. Fontana"
    },
    {
      "author": "T. Baldini"
    },
    {
      "author": "M. Capitelli"
    },
    {
      "author": "G. Cioni"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102485",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 76 anni ricoverato per calo ponderale, associato a riscontro di positività del SO fecale, recente deficit di memoria, mai febbre. Rilievo di soffio mitralico 2/6 già noto. Esami ematici con attivazione flogistica (VES 120, PCR 10) e disprotidemia. Eseguiva TC total body con rilievo di sospetta falda di ESA da approfondire con RMN. Quest’ultima mostrava inattesa trombosi dei seni venosi cerebrali. Indagini endoscopiche e video-capsula negative, ad eccezione di diverticolosi. In merito alla comparsa di modesti edemi declivi (verosimilmente secondari alla ipoalbuminemia), anche alla luce della peristente marcata elevazione degli indici di flogosi, eseguiva ecocardio che rilevava voluminose vegetazioni endocarditiche sia sulla mitrale che sulla valvola aorta. Le emocolture, in assenza di febbre, risultavano positive per Streptococcus Bovis. Si impostava trattamento antibiotico e si eseguiva valutazione cardio-chirurgica con indicazione ad intervento di doppia protesi valvolare, eseguito dopo 10 gg di terapia antibiotica. Prima del trasferimento in cardiochirurgia comparsa di lombalgia secondaria a spondilodiscite di L2 su base cardioembolica. Dopo l’intervento il paziente tornava nel nostro reparto per proseguire la terapia antibiotica per la spondilodiscite. L’endocardite rappresenta spesso una vera e propria sfida diagnostica, potendosi presentare con quadri clinici molto subdoli. Fondamentale l’approccio multidisciplanare con coinvolgimento precoce del cardio-chirurgo."
}