{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109632",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olmesartan Medoxomil e Amlodipina Accord 20 mg/5 mg 28 compresse rivestite con film Olmesartan Medoxomil e Amlodipina Accord 40 mg/10 mg 28 compresse rivestite con film Olmesartan Medoxomil e Amlodipina Accord 40 mg/5 mg 28 compresse rivestite con film\nCos'è Olmesartan Medoxomil E Amlodipina Accord? \r\n Olmesartan Medoxomil E Amlodipina Accord  è un farmaco a base del principio attivo  Olmesartan Medoxomil + Amlodipina , appartenente alla categoria degli  Antagonisti dell'angiotensina II + calcioantagonisti  e nello specifico  Bloccanti del recettorei dell'angiotensina II (ARBs) e calcioantagonisti . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Olmesartan Medoxomil E Amlodipina Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil + Amlodipina Gruppo terapeutico:  Antagonisti dell'angiotensina II + calcioantagonisti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione arteriosa essenziale. \r\n Olmesartan Medoxomil + Amlodipina  Accord è indicato in pazienti adulti la cui pressione arteriosa non sia adeguatamente controllata da olmesartan medoxomil o amlodipina in monoterapia (vedere paragrafi 4.2 e 5.1).\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata di  Olmesartan Medoxomil + Amlodipina  Accord è di una compressa al giorno. \r\n Olmesartan medoxomil e Amlodipina Accord 20 mg/5 mg può essere somministrato in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla terapia con olmesartan medoxomil 20 mg o amlodipina 5 mg da soli. \r\n Olmesartan medoxomil e Amlodipina Accord 40 mg/5 mg può essere somministrato in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla terapia con Olmesartan medoxomil e Amlodipina Accord 20 mg/5 mg. \r\n Olmesartan medoxomil e Amlodipina Accord 40 mg/10 mg può essere somministrato in quei pazienti in cui la pressione arteriosa non sia adeguatamente controllata dalla terapia con Olmesartan medoxomil e Amlodipina Accord 40 mg/5 mg. \r\n Prima di passare alla associazione fissa, si raccomanda di incrementare il dosaggio dei singoli componenti. Il passaggio diretto dalla monoterapia alla associazione fissa può essere preso in considerazione quando clinicamente appropriato. \r\n I pazienti che ricevono olmesartan medoxomil e amlodipina in compresse separate, possono passare per comodità alle compresse di Olmesartan medoxomil e Amlodipina Accord, contenenti le stesse dosi dei principi attivi. \r\n Olmesartan medoxomil e Amlodipina Accord può essere assunto indipendentemente dal cibo. \r\n Anziani (65 anni o più) \r\n Non sono generalmente necessari aggiustamenti posologici negli anziani, ma l'aumento di dosaggio va considerato con cautela (vedere paragrafi 4.4 e 5.2). \r\n Se fosse necessaria la somministrazione della dose massima giornaliera di 40 mg di olmesartan medoxomil, la pressione arteriosa deve essere attentamente monitorata. \r\n Danno renale \r\n Il dosaggio massimo di olmesartan medoxomil nei pazienti con danno renale da lieve a moderato (clearance della creatinina compresa tra 20 e 60 ml/min) è di 20 mg di olmesartan medoxomil una volta al giorno, a causa della limitata esperienza clinica con dosaggi maggiori in questo gruppo di pazienti. L'uso di Olmesartan medoxomil e Amlodipina Accord in pazienti con grave danno renale (clearance della creatinina inferiore a 20 ml/min) non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Nei pazienti con danno renale moderato si raccomanda il controllo dei livelli di potassio e della creatinina. \r\n Compromissione epatica \r\n Olmesartan medoxomil e Amlodipina Accord deve essere usato con cautela nei pazienti con compromissione lieve o moderata della funzionalità epatica (vedere paragrafi 4.4 e 5.2). \r\n Nei pazienti con compromissione epatica moderata, è raccomandata una dose iniziale di 10 mg di olmesartan medoxomil una volta al giorno e la dose massima non deve superare 20 mg una volta al giorno. Nei pazienti con compromissione epatica che assumono diuretici e/o altri farmaci antiipertensivi si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale. Non vi è esperienza dell'uso di olmesartan medoxomil in pazienti con grave compromissione epatica. \r\n Come con tutti i calcio antagonisti, nei pazienti con alterata funzionalità epatica, l'emivita dell'amlodipina è prolungata e non sono state stabilite raccomandazioni posologiche. Pertanto, Olmesartan medoxomil e Amlodipina Accord deve essere somministrato con cautela in questi pazienti. La farmacocinetica di amlodipina non è stata studiata nella compromissione epatica grave. Nei pazienti con compromissione della funzione epatica grave, il trattamento con amlodipina deve essere iniziato con il dosaggio più basso, seguito da un graduale aggiustamento del dosaggio. L'uso di Olmesartan medoxomil e Amlodipina Accord in pazienti con compromissione epatica grave è controindicato (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Olmesartan medoxomil e Amlodipina Accord nei bambini e negli adolescenti al di sotto dei 18 anni non sono state stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite con una sufficiente quantità di liquido (per esempio un bicchiere d'acqua). Le compresse non devono essere masticate e devono essere assunte ogni giorno alla stessa ora.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ai derivati diidropiridinici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Insufficienza epatica grave e ostruzione delle vie biliari (vedere paragrafo 5.2). \r\n L'uso concomitante di  Olmesartan Medoxomil + Amlodipina  Accord con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR<60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n A causa dell'amlodipina contenuta, Olmesartan medoxomil e Amlodipina Accord è controindicato anche nei pazienti con: \r\n \r\n  ipotensione severa \r\n  shock (incluso lo shock cardiogeno) \r\n  ostruzione del tratto di efflusso del ventricolo sinistro (per esempio stenosi aortica di grado elevato) \r\n  insufficienza cardiaca emodinamicamente instabile dopo infarto miocardico acuto \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con ipovolemia o deplezione sodica:  Nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, ridotto apporto sodico con la dieta, diarrea o vomito, può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni potenziali con l'associazione Olmesartan medoxomil e Amlodipina Accord:  Uso concomitante che richiede cautela  Altri farmaci antiipertensivi:  L'effetto ipotensivo causato da Olmesartan medoxomil e Amlodipina Accord può essere aumentato dall'impiego  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan Medoxomil E Amlodipina Accord\"  insieme ad altri farmaci come  Rasilez HCT ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan Medoxomil E Amlodipina Accord durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan Medoxomil E Amlodipina Accord durante la gravidanza e l'allattamento? Gravidanza (vedere paragrafo 4.3)  Non vi sono dati sull'uso di  Olmesartan Medoxomil + Amlodipina  Accord in pazienti in corso di gravidanza. Non sono stati effettuati studi di tossicità riproduttiva nell'animale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Olmesartan Medoxomil + Amlodipina  Accord altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. \r\n Capogiri, cefalea, nausea o sintomi di affaticamento possono manifestarsi occasionalmente nei pazienti che seguono una terapia antiipertensiva e possono compromettere la capacità di reazione. Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Olmesartan Medoxomil + Amlodipina  Accord:  Le reazioni avverse segnalate più comunemente durante il trattamento con Olmesartan medoxomil e Amlodipina Accord sono edema periferico (11,3%), cefalea (5,3%) e capogiri (4,5%).  Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n Non c'è esperienza di sovradosaggio di  Olmesartan Medoxomil + Amlodipina  Accord. I più probabili effetti di sovradosaggio da olmesartan medoxomil sono ipotensione e tachicardia; può manifestarsi bradicardia se avviene stimolazione parasimpatica (vagale). Il sovradosaggio di amlodipina può determinare probabilmente eccessiva vasodilatazione periferica con ipotensione marcata e possibile tachicardia riflessa. È stata riportata ipotensione sistemica marcata e potenzialmente prolungata fino alla comparsa di shock con esito fatale. \r\n Trattamento: \r\n Se l'assunzione è recente, va considerata la lavanda gastrica. È stato dimostrato che, nei soggetti sani, la somministrazione di carbone attivo immediatamente o entro due ore dall'ingestione dell'amlodipina riduce sostanzialmente l'assorbimento dell'amlodipina. \r\n L'ipotensione clinicamente significativa, dovuta ad un sovradosaggio di Olmesartan medoxomil e Amlodipina Accord richiede supporto attivo del sistema cardiovascolare, incluso attento monitoraggio della funzionalità cardiopolmonare, sollevamento delle estremità e controllo del volume circolatorio e dell'escrezione urinaria. Un vasocostrittore può essere di aiuto nel ripristinare il tono vascolare e la pressione arteriosa, purché non ci siano controindicazioni al suo uso. Il calcio gluconato per via endovenosa può essere utile per contrastare l'effetto di blocco dei canali del calcio. \r\n Poiché l'amlodipina ha un elevato legame alle proteine plasmatiche, la dialisi non dovrebbe essere di aiuto. La dializzabilità dell'olmesartan non è nota. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II e calcio-antagonisti, codice ATC: C09DB02.  Meccanismo d'azione   Olmesartan Medoxomil + Amlodipina  Accord è un'associazione di un antagonista recettoriale dell'angiotensina II, l'olmesartan medoxomil, ed un bloccante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Olmesartan Medoxomil + Amlodipina  Accord compresse rivestite con film  In seguito ad assunzione orale di Olmesartan medoxomil e Amlodipina Accord, le concentrazioni plasmatiche massime di olmesartan e amlodipina sono raggiunte,  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base del profilo di tossicità non clinica di ciascuna sostanza, non sono previste esacerbazioni di tossicità dell'associazione, poichè le due sostanze agiscono su differenti bersagli, cioè il rene per  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Amido di mais pregelatinizzato  Cellulosa microcristallina silicificata (cellulosa microcristallina con silice colloidale anidra)  Lattosio monoidrato  Magnesio stearato  Povidone K-30  Rivestimento della compressa:   Olmesartan medoxomil e Amlodipina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan Medoxomil E Amlodipina Accord  a base di  Olmesartan Medoxomil + Amlodipina  sono:  Bivis ,  Giant ,  Olmesartan E Amlodipina DOC ,  Olmesartan E Amlodipina Eg ,  Olmesartan E Amlodipina Hcs ,  Olmesartan Medoxomil E Amlodipina Mylan ,  Olmesartan Medoxomil E Amlodipina Sandoz ,  Olmesartan Medoxomil E Amlodipina Teva ,  Olmesartan Medoxomil E Amlodipina Zentiva ,  Sevikar"
}