{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107950",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iperten 20 mg 28 compresse\nCos'è Iperten? \r\n Iperten  è un farmaco a base del principio attivo  Manidipina Cloridrato , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Iperten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Manidipina Cloridrato Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione essenziale lieve-moderata.\nPosologia \r\n La dose iniziale raccomandata è di 10 mg una volta al giorno. Dopo 2-4 settimane di trattamento, qualora l'effetto antiipertensivo fosse insufficiente, si consiglia di aumentare il dosaggio alla dose abituale di mantenimento di 20 mg una volta al giorno. \r\n Anziani \r\n In considerazione del rallentamento dei processi metabolici nei pazienti anziani, la dose raccomandata è di 10 mg una volta al giorno. Tale dosaggio risulta adeguato nella maggior parte dei pazienti anziani; incrementi di dose richiedono attenta valutazione del rischio/beneficio su base individuale. \r\n Compromissione della funzionalitá renale \r\n L'incremento della dose da 10 a 20 mg una volta al giorno deve essere attentamente valutato nei pazienti con disfunzioni renali lievi-moderate. \r\n Compromissione della funzionalitá epatica \r\n Data l'ampia metabolizzazione a livello epatico della manidipina, nei pazienti con disfunzioni epatiche lievi non deve essere superata la dose di 10 mg una volta al giorno (v. anche Par. 4.3 “Controindicazioni“). \r\n Popolazione pediatrica \r\n Iperten è controindicato in età pediatrica (vedi paragrafo 4.3). \r\n La compressa deve essere ingerita al mattino dopo colazione, senza masticarla, con poco liquido.\nControindicazioni \r\n Ipersensibilità al principio attivo manidipina o ad altre diidropiridine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Età pediatrica. \r\n Angina pectoris instabile ed infarto miocardico da meno di 4 settimane. \r\n Insufficienza cardiaca non trattata. \r\n Disfunzioni renali di grado severo (clearance della creatinina <10 ml/min). \r\n Disfunzioni epatiche di grado moderato-severo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con insufficienza epatica lieve la somministrazione del prodotto deve avvenire con cautela poichè l'effetto antiipertensivo potrebbe essere aumentato (v. anche Par. 4.2 \"Posologia\").  In considerazione del rallentamento dei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto antiipertensivo di manidipina può essere potenziato dall'associazione con diuretici, β-bloccanti e in genere con altri farmaci antiipertensivi.  Studi in vitro hanno dimostrato che il potenziale effetto inibitorio della manidipina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iperten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iperten durante la gravidanza e l'allattamento \r\n Posso prendere Iperten durante la gravidanza e l'allattamento? Gravidanza  Non risultano disponibili dati clinici su donne esposte in gravidanza.  Gli studi effettuati con manidipina nell'animale hanno fornito informazioni insufficienti sullo sviluppo embrio-fetale (V.si Par. 5.3). Poiché altri analoghi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poichè potrebbero verificarsi capogiri conseguenti alla riduzione pressoria, i pazienti dovrebbero essere avvertiti di prestare attenzione nell'uso di macchine e nella guida di autoveicoli. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comuni (≥1% e <10%) sono: palpitazioni, vampate di calore, mal di testa, edema, vertigini e capogiri. Tutte queste reazioni avverse sono attribuibili alle proprietà vasodilatatrici della manidipina.  Queste  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati relativi a sovradosaggio con IPERTEN. Analogamente alle altre diidropiridine, si presume che un sovradosaggio possa provocare una eccessiva vasodilatazione periferica accompagnata da marcata ipotensione e tachicardia riflessa. In tale evenienza potrebbe essere necessario adottare opportune misure sintomatiche di assistenza alla funzione cardiocircolatoria. Nell'evenienza di un sovradosaggio, in considerazione del prolungato effetto farmacologico della manidipina, la funzione cardiocircolatoria dei pazienti dovrebbe essere monitorata per almeno 24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: calcioantagonista selettivo con prevalente effetto vascolare. Codice ATC: C08CA11.  Manidipina è un calcio-antagonista diidropiridinico ad attività antiipertensiva e con favorevoli attività farmacodinamiche sulla funzione renale.  Caratteristica fondamentale è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale la manidipina presenta un picco di concentrazione plasmatica a 2-3,5 ore, ed è soggetta ad un effetto di primo passaggio. Il legame con le proteine plasmatiche è  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi di tossicità per somministrazioni ripetute hanno evidenziato soltanto manifestazioni tossiche attribuibili ad esacerbazione degli effetti farmacologici. Negli studi sull'animale il profilo di tossicologia riproduttiva di manidipina  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato;  Amido di mais;  Idrossipropilcellulosa a bassa sostituzione (L-HPC-31);  Idrossipropilcellulosa (HPC-L);  Magnesio stearato;  Riboflavina (E 101).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iperten  a base di  Manidipina Cloridrato  sono:  Erreman ,  Manidipina DOC Generici ,  Manidipina EG ,  Manidipina Mylan Generics ,  Manidipina Pharmacare ,  Manidipina Sandoz ,  Manidipina Teva ,  Manidipina Zentiva ,  Vascoman"
}