{
  "authors": [
    {
      "author": "F.C. Pantaleo"
    },
    {
      "author": "G. Anastasi"
    },
    {
      "author": "F. Gambina"
    },
    {
      "author": "R. Cangelosi"
    },
    {
      "author": "M. Esposito Pellitteri"
    },
    {
      "author": "V.A. Grassellino"
    },
    {
      "author": "F.C. Raimondo"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102425",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "G.I. 73 aa e A.M. ♀ 69 aa, marito (APR: IA, pregresso TIA e IFG in terapia con Valsartan 80 mg/die, ASA 100 mg/die, simvastatina 20 mg/die e omeprazolo 20 mg/die) e moglie (APR: negativa), ricoverati per agitazione psicomotoria, disorientamento temporo-spaziale ed ipertonia plastica diffusa, FC: 110 bpm, tachipnea (30 atti/min), IA (180/100 mmHg). In entrambi TC Encefalo nella norma. La coincidenza della sintomatologia senza eventi ischemici/emorragici acuti, induce a ricercare cause diverse, quali ingestione volontaria di farmaci e/o sostanze tossiche. Al mattino il figlio riferiva a cena assunzione di bietole. Si ipotizzava un’intossicazione da mandragola (Solanacea simile a bietole e borragine) che contiene alcaloidi altamente tossici che determinano una sindrome centrale con confusione mentale, vertigini, nausea, diarrea. In mancanza di rapido intervento può determinare coma e morte. La gastrolusi (indicata entro un’ora), in assenza di anamnesi completa per l’assenza di familiari non è stata praticata, mentre si eseguiva somministrazione dell’unico antidoto specifico, la fisostigmina, che attraversa la barriera ematoencefalica e antagonizza gli effetti centrali e periferici (tachicardia e blocco delle secrezioni) delle sostanze anticolinergiche e il cui uso va associato alle manovre di supporto delle funzioni vitali. La dose d’attacco negli adulti è di 2 mg iniettati endovena lentamente, ripetuti se necessario per via della breve emivita (20-60 min)."
}