{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109332",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neofuradantin 100 mg 20 capsule Neofuradantin 50 mg 20 capsule\nCos'è Neofuradantin? \r\n Neofuradantin  è un farmaco a base del principio attivo  Nitrofurantoina Macrocristalli , appartenente alla categoria degli  Antibatterici  e nello specifico  Derivati nitrofuranici . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Neofuradantin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nitrofurantoina Macrocristalli Gruppo terapeutico:  Antibatterici Forma farmaceutica:  capsula\nIndicazioni \r\n NEO FURADANTIN è indicato per il trattamento delle infezioni delle vie urinarie dovute a ceppi sensibili di E.coli, enterococchi, S. aureus (non è indicato per il trattamento di ascessi renali corticali o perirenali concomitanti) e ad alcuni ceppi di Klebsiella, Enterobacter e Proteus (vedere paragrafo 5.1). \r\n Indicazioni terapeutiche : cistite, infezioni post-operatorie del tratto genito-urinario, particolarmente dopo indagini strumentali e dopo prostatectomia. \r\n NEO FURADANTIN è indicato nel trattamento delle infezioni del tratto urinario in gravidanza. Gli studi condotti sul feto dimostrano che NEO FURADANTIN non determina alcun aumento dell'incidenza di anomalie congenite. Ciò è confermato da 25 anni di uso clinico della nitrofurantoina. È comunque noto che si deve sempre somministrare con cautela alle pazienti gravide. \r\n Impiego preventivo : come trattamento per la profilassi di infezioni in corso di cateterizzazione o di manovre strumentali delle vie urinarie. Per prevenire reinfezioni in soggetti predisposti.\nPosologia \r\n Impiego terapeutico \r\n 1 capsula da 50 o da 100 mg quattro volte al giorno secondo giudizio del medico. \r\n Impiego preventivo : da un quarto a metà della dose terapeutica secondo giudizio del medico. \r\n Popolazione pediatrica:  \r\n NEO FURADANTIN è controindicato nei bambini (vedere paragrafo 4.3) \r\n Modo di somministrazione: \r\n NEO FURADANTIN può essere assunto con cibo o latte per ridurre ulteriormente eventuali disturbi gastrici e per aumentarne l'assorbimento. La terapia deve essere continuata almeno per una settimana e per almeno tre giorni successivi al conseguimento di urine sterili. La permanenza dell'infezione rappresenta un'indicazione al riesame del caso.\nControindicazioni \r\n Ipersensibilità al principio attivo o verso altri preparati nitrofuranici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Anuria, oliguria o danno significativo della funzionalità renale (eGFR inferiore a 45 ml/min.). \r\n Il farmaco è controindicato in età pediatrica e in pazienti gravide a termine a causa della possibilità di anemia emolitica dovuta ad immaturità dei sistemi enzimatici (instabilità del glutatione). \r\n Insufficienza nota della glucosio-6-fosfato deidrogenasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Anemia emolitica  Nei pazienti con deficit di glucosio-6-fosfato deidrogenasi i nitrofuranici, come molti altri agenti terapeutici, possono determinare emolisi; la comparsa di questo segno impone l'immediata interruzione del trattamento. L'emolisi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi a base di magnesio trisilicato se somministrati insieme a nitrofurantoina ne riducono la velocità e quantità di assorbimento probabilmente a causa dell'adesione della nitrofurantoina alla superficie del magnesio trisilicato.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neofuradantin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neofuradantin durante la gravidanza e l'allattamento \r\n Posso prendere Neofuradantin durante la gravidanza e l'allattamento? Gravidanza  La nitrofurantoina attraversa la placenta. La sicurezza terapeutica di NEO FURADANTIN durante la gravidanza non è stata definitivamente accertata (vedere paragrafo 5.3). L'impiego di questo farmaco in gravidanza, richiede \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti della nitrofurantoina sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, la nitrofurantoina può causare vertigini e sonnolenza. Si deve tenere conto di ciò prima di guidare o azionare macchinari. \r\n\nEffetti indesiderati \r\n I più comuni effetti indesiderati riportati nella pratica clinica con nitrofurantoina sono nausea, cefalea e flatulenza.  Con l'utilizzo post marketing di nitrofurantoina sono stati riportati i seguenti effetti indesiderati:  Frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n Segni e sintomi da sovradosaggio includono il vomito \r\n Trattamento: \r\n In caso di sovradosaggio si raccomanda gastrolisi. Non si conosce antidoto specifico per la nitrofurantoina. Va tenuto presente che l'acidificazione delle urine aumenta il riassorbimento tubulare della nitrofurantoina. Il mantenimento di un'elevata assunzione di liquidi favorisce l'escrezione urinaria del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Derivati nitrofuranici,   Codice ATC: J01XE01  NEO FURADANTIN è un preparato in macrocristalli della nitrofurantoina dotato di un'attività antibatterica ad ampio spettro d'azione, particolarmente efficace nella terapia e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La dimensione dei cristalli di NEO FURADANTIN ha indubbiamente un effetto fondamentale sulla velocità di assorbimento (minore pendenza della curva iniziale) e di recupero urinario (sostituzione del picco con un  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta hanno evidenziato una DL50 di 895 mg/Kg per os nel topo, e studi a lungo termine, condotti su ratti e cani, non hanno evidenziato segni  ...  \r\n\nElenco degli eccipienti \r\n Capsule 50 mg e 100 mg: lattosio anidro, amido di mais, talco, ossido di ferro giallo E172, titanio biossido, gelatina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neofuradantin  a base di  Nitrofurantoina Macrocristalli  sono:"
}