{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107804",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Idrochinidina Lirca 150 mg 40 compresse\nCos'è Idrochinidina Lirca? \r\n Idrochinidina Lirca  è un farmaco a base del principio attivo  Diidrochinidina Cloridrato , appartenente alla categoria degli  Antiaritmici  e nello specifico  Antiaritmici, classe IA . E' commercializzato in Italia dall'azienda  Teofarma . Idrochinidina Lirca  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diidrochinidina Cloridrato Gruppo terapeutico:  Antiaritmici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Extrasistolia sopraventricolare. \r\n Extrasistolia ventricolare. \r\n Fibrillazione e flutter atriali. \r\n Mantenimento del ritmo sinusale dopo cardioversione farmacologica o elettrica delle tachiaritmie atriali. \r\n Profilassi delle tachiaritmie parossistiche sopraventricolari e delle tachicardie ventricolari.\nPosologia \r\n \r\n Il dosaggio medio è di 3-4 compresse al dì. Esso può essere aumentato secondo il parere del Medico curante, al quale bisogna rigorosamente conformarsi.\nControindicazioni \r\n \r\n Il farmaco è controindicato nelle seguenti condizioni: \r\n \r\n  ipersensibilità nota verso la chinidina; \r\n  disturbi dell'automatismo sinusale; \r\n  blocco atrioventricolare completo, se il paziente non è protetto da un \"pacemaker\"; \r\n  QT lungo; \r\n  torsione di punta; \r\n  blocco di branca o gli altri disturbi della conduzione intraventricolare; \r\n  intossicazione digitalica; \r\n  insufficienza cardiaca non compensata; \r\n  infarto recente; \r\n  anamnesi di porpora trombocitopenica seguita a precedente somministrazione di chinidina; \r\n  miastenia; \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel trattamento del flutter atriale la riconversione al ritmo sinusale, preceduta da una progressiva riduzione del grado del blocco, può comportare un rapido aumento della frequenza ventricolare.  Prima di iniziare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate   con altri antiaritmici che possono provocare torsione di punta ( i.e. cepridil. sotalolo, amiodarone) per aumento del rischio della torsione di punta;  con lidoflazina, prenylamina, vincamina per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Idrochinidina Lirca\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Idrochinidina Lirca durante la gravidanza e l'allattamento \r\n Posso prendere Idrochinidina Lirca durante la gravidanza e l'allattamento? In assenza di studi clinici condotti in gravidanza o durante l'allattamento è sconsigliabile in queste condizioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Qualora comparissero, durante il trattamento con idrochinidina cloridrato, manifestazioni di cinconismo caratterizzate da capogiri, tremori, disturbi della visione, il paziente in terapia non deve guidare veicoli nè maneggiare macchinari per i quali una mancanza di attenzione possa essere causa di incidenti. La comparsa comunque di segni di cinconismo deve determinare da parte del Medico la sospensione del trattamento. \r\n\nEffetti indesiderati \r\n Sono possibili durante la terapia con chinidina effetti secondari dovuti ad iperdosaggio o, alle dosi terapeutiche, ad ipersensibilità individuale verso il prodotto.  Segni di cinconismo: cefalea, vertigini, ronzii auricolari, ipoacusie,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi del sovradosaggio osservati dopo le dosi eccessive ( ≥  4 g di idrochinidina) sono le seguenti: disturbi digestivi, neurosensori (visivi, uditivi), respiratori (apnea), agitazione, ipotensione. \r\n I segni ECGgrafici del sovradosaggio possono essere rappresentati da: blocco di branca, blocco bifascicolare, allungamento del QRS, tachicardia ventricolare, torsione di punta, fibrillazione ventricolare, asistolia. \r\n Nel caso di sovradosaggio è opportuno mettere in atto le usuali misure di trattamento sintomatologico quali: induzione di vomito e lavanda gastrica, mantenimento del respiro (ventilazione assistita), mantenimento della funzione cardiaca (massaggio cardiaco, stimolazione cardiaca), controllo della pressione arteriosa (infusione di liquidi nei casi di ipotensione), correzione delle alterazioni dell'equilibrio idro-elettrolitico. \r\n L'infusione di una soluzione 1/6 molare di lattato di sodio incrementa il legame della chinidina alle proteine plasmatiche e diminuisce la potassiemia. \r\n Poichè l'eleminazione della chinidina è facilitata dalla acidità delle urine, si consiglia provvedere alla loro acidificazione. \r\n La diuresi forzata aumenta l'escrezione della chinidina. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: C01BA49  L'idrochinidina possiede in misura accentuata tutte le proprietà della chinidina, presenta un miglior profilo di tollerabilità gastrointestinale.  La chinidina è un farmaco antiaritmico appartenente alla classe 1A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi sulla biodisponibilità assoluta dell'idrochinidina cloridrato in compresse a pronto rilascio hanno evidenziato un assorbimento dell'89%.  Con la somministrazione di idrochinidina in compresse a pronto rilascio, il picco ematico  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la DL50 nel topo dopo somministrazione orale di idrochinidina cloridrato è di 479 mg/kg; nel ratto invece è di 1167 mg/kg.  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, lattosio, gomma arabica, talco, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Idrochinidina Lirca  a base di  Diidrochinidina Cloridrato  sono:"
}