{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109269",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Natemille 600 mg + 1.000 UI 30 compresse orodispersibili\nCos'è Natemille? \r\n Natemille  è un farmaco a base del principio attivo  Calcio Carbonato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Natemille  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Carbonato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n \r\n Prevenzione e trattamento della carenza di calcio e vitamina D nell'anziano; supplemento di vitamina D e calcio in aggiunta al trattamento specifico dell'osteoporosi in pazienti a rischio di carenza di vitamina D o calcio, quando è ritenuto adeguato un supplemento alla dieta con dosi di calcio pari a 600 mg/die e di vitamina D pari a 1000 U.I./die.\nPosologia \r\n Posologia: \r\n Adulti e anziani \r\n 1 compressa orodispersibile al giorno. \r\n Posologia nella compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose. \r\n Posologia nella compromissione renale \r\n NATEMILLE non deve essere utilizzato in pazienti con grave compromissione renale (vedere paragrafo 4.3) \r\n Popolazione pediatrica \r\n Non ci sono dati disponibili per  NATEMILLE compresse orodispersibili nei bambini e negli adolescenti. \r\n Metodo di somministrazione \r\n Le compresse possono essere succhiate e non devono essere ingerite intere. \r\n Le compresse devono essere assunte preferibilmente dopo i pasti. \r\n La quantità di calcio in NATEMILLE è inferiore alla dose giornaliera raccomandata. \r\n NATEMILLE, pertanto, deve essere utilizzato principalmente da pazienti che necessitano di un apporto di vitamina D, ma che assumono con la dieta una quantità di calcio compresa tra 500 mg e 1000 mg al giorno. La quantità di calcio assunta dai pazienti con la dieta deve essere stimata dal medico.\nControindicazioni \r\n \r\n  Ipersensibilità al calcio e al colecalciferolo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  Patologie e/o condizioni che possono indurre a ipercalcemia o ipercalciuria, \r\n  Nefrolitiasi, \r\n  Nefrocalcinosi, \r\n  Ipervitaminosi D, \r\n  Compromissione renale grave o insufficienza renale. \r\n \r\n NATEMILLE contiene olio di soia parzialmente idrogenato e non deve essere usato da persone allergiche alle arachidi o alla soia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n NATEMILLE compresse orodispersibili deve essere prescritto con cautela ai pazienti affetti da sarcoidosi, a causa del rischio di incremento del metabolismo della vitamina D nella sua forma attiva. In questi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I diuretici tiazidici riducono l'eliminazione urinaria del calcio. A causa dell'aumentato rischio di ipercalcemia è raccomandato il regolare controllo delle concentrazioni di calcio nel siero durante il concomitante utilizzo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Natemille\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Natemille durante la gravidanza e l'allattamento \r\n Posso prendere Natemille durante la gravidanza e l'allattamento? Gravidanza  Studi effettuati sugli animali hanno evidenziato che alte dosi di vitamina D hanno un effetto tossico sulla riproduzione (vedi paragrafo 5.3).  Nelle donne in gravidanza, sovradosaggi di calcio e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli. Tuttavia, tale effetto è improbabile. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati può essere definita: non comune (≥1/1000, <1/100), raro (≥1/10000, <1/1000), non nota (la frequenza non può essere definita sulla base dei dati disponibili).  Disturbi del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare a ipervitaminosi e ipercalcemia. I sintomi dell'ipercalcemia includono: anoressia, sete, nausea, vomito, costipazione, dolore addominale, debolezza muscolare, affaticamento, disturbi mentali, polidipsia, poliuria, dolore osseo, nefrocalcinosi, calcoli renali e, in casi gravi, aritmie cardiache. Una gravissima ipercalcemia può portare al coma e alla morte. I livelli di calcio persistentemente elevati possono portare ad un danno renale irreversibile e alla calcificazione dei tessuti molli. \r\n Trattamento dell'ipercalcemia: il trattamento con calcio e vitamina D deve essere interrotto. Deve essere interrotto anche il trattamento con diuretici tiazidici, litio, vitamina A, vitamina D e glicosidi cardioattivi. \r\n È necessario reidratare e, in base alla gravità, instaurare trattamenti in monoterapia o in associazione, con diuretici dell'ansa, bifosfonati, calcitonina e corticosteroidi. \r\n Occorre monitorare gli elettroliti sierici, la funzione renale e la diuresi. Nei casi gravi occorre eseguire ECG e determinazione della PVC. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: calcio, associazioni con altri farmaci  Codice ATC: A12AX  La vitamina D aumenta l'assorbimento di calcio a livello intestinale.  La somministrazione di calcio e vitamina D3 contrasta l'aumento dell'ormone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Calcio   Assorbimento: la quantità di calcio assorbita attraverso il tratto gastrointestinale corrisponde approssimativamente al 30% della dose ingerita.  Distribuzione e metabolismo: il 99% del calcio nell'organismo è concentrato nelle  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti teratogeni sono stati osservati durante studi condotti su animali trattati con Vitamina D a dosi molto più elevate del range terapeutico nell'uomo (fino a 12 e 15 volte la  ...  \r\n\nElenco degli eccipienti \r\n Maltodestrine  Aspartame (E 951)  Idrossipropilcellulosa, a basso grado di sostituzione (E 463)  Lattosio monoidrato  Acido citrico anidro (E 330)  Aroma arancia (sostanze naturali aromatizzanti, maltodestrine, destrine)  Acido stearico  DL-α-tocoferolo (E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Natemille  a base di  Calcio Carbonato + Colecalciferolo  sono:"
}