{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104451",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Airol 0,05% soluzione cutanea 50 ml\nCos'è Airol? \r\n Airol  è un farmaco a base del principio attivo  Tretinoina , appartenente alla categoria degli  Antineoplastici, Antiacne retinoidi  e nello specifico  Retinoidi per il trattamento topico dell'acne . E' commercializzato in Italia dall'azienda  Pierre Fabre Italia S.p.A. . Airol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierre Fabre Italia S.p.A. Concessionario:  Pierre Fabre Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tretinoina Gruppo terapeutico:  Antineoplastici, Antiacne retinoidi Forma farmaceutica:  soluzione\nIndicazioni \r\n Acne volgare, soprattutto forme comedoniche.\nPosologia \r\n Posologia: \r\n In base alla tollerabilità del paziente il dosaggio giornaliero può variare da una a due somministrazioni giornaliere. \r\n Prima dell'uso è necessario eseguire un test di sensibilità in una piccola zona di pelle per accertare la tolleranza al farmaco.  \r\n Il prodotto deve essere applicato sulle zone interessate prima di coricarsi, dopo aver pulito ed asciugato con cura le aree di applicazione. In caso d'intensa irritazione all'inizio del trattamento applicare la crema a giorni alterni. \r\n Iniziare con una somministrazione giornaliera; se non si osserva irritazione durante le prime fasi del trattamento, è possibile aumentare le applicazioni a 2 al giorno. \r\n La durata del trattamento deve essere da otto a dodici settimane al dosaggio indicato. \r\n Durante le prime settimane di trattamento oltre all'irritazione iniziale può verificarsi l'insorgenza di papule e pustole. \r\n Nel caso di manifestazioni irritative persistenti può essere necessario interrompere temporaneamente il trattamento. \r\n I primi sintomi di miglioramento, deducibili da una diminuzione del numero dei comedoni, si osservano in media dopo 4-8 settimane. \r\n L'interruzione del trattamento deve essere graduale. \r\n Modo di somministrazione: \r\n Crema: \r\n Spalmare con le dita uno strato sottile di crema sulle aree colpite. \r\n Soluzione cutanea: \r\n Applicare con un dischetto di cotone uno strato molto sottile di soluzione cutanea sulle aree colpite. \r\n Le mani devono essere accuratamente lavate dopo ogni applicazione. \r\n Non superare le dosi consigliate. \r\n Un impiego eccessivo del preparato provoca solo una spiacevole reazione cutanea senza che si abbia un migliore risultato terapeutico.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Dermatite acuta, inclusa dermatite periorale; \r\n  Gravidanza e allattamento (vedere paragrafo 4.6); \r\n  Donne che stanno pianificando una gravidanza. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per le prime applicazioni (all'inizio del trattamento), è consigliabile eseguire un test di sensibilità ripetuto su una piccola zona di pelle (area del test) per la possibilità di intolleranza (per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si sconsiglia il contemporaneo impiego di altri farmaci per uso topico poichè potrebbero comparire reazioni cutanee più imponenti, senza nessun miglioramento del risultato terapeutico.  Non sono stati effettuati studi d'interazione.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Airol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Airol durante la gravidanza e l'allattamento \r\n Posso prendere Airol durante la gravidanza e l'allattamento? I retinoidi somministrati per via orale sono stati associati ad anomalie congenite. Quando utilizzati in base alla prescrizione, i retinoidi somministrati per via topica si presuppone generalmente che siano a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Airol non altera la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n I sintomi riportati negli studi clinici con Tretinoina riguardavano reazioni cutanee a livello delle aree trattate: eritema, secchezza, desquamazione e sensazione di bruciore che si verificano molto frequentemente durante le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A causa dello scarso assorbimento percutaneo della Tretinoina, è improbabile che si verifichino effetti sistemici dopo somministrazione topica. \r\n Sintomi \r\n I segni ed i sintomi di un possibile sovradosaggio sono dermatite acuta con edema ed erosione cutanea. \r\n Gestione \r\n In caso di sovradosaggio dovuto ad aumentata frequenza di applicazione o applicazione eccessiva, la preparazione deve essere utilizzata riducendo la frequenza o interrotta per qualche giorno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Retinoidi per il trattamento dell'acne.  Codice ATC: D10AD01  Gli effetti farmacologici della vitamina A-acido sulla cute animale sono stati studiati da diversi Autori.  Dopo applicazione sulla cute auricolare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, Rietz ha valutato quantitativamente la farmacocinetica della vitamina A-acido, utilizzando un composto marcato, ed ha stabilito che, quando il principio attivo viene applicato sulla cute, solo una quota assai  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non-clinici eseguiti usando applicazioni topiche, sono stati osservati effetti solo ad esposizioni considerate sufficientemente al di sopra della massima esposizione umana, indicando una scarsa rilevanza per l'uso clinico.   ...  \r\n\nElenco degli eccipienti \r\n crema:  glicerolo stearato/Ceteareth 20, sorbitolo soluzione 70%, cera di esteri cetilici, peridrosqualene, butilidrossianisolo (E320), disodio edetato, magnesio solfato eptaidrato, acido benzoico (E210), acqua depurata.  soluzione cutanea:  d,l-α-tocoferolo, alcool, glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Airol  a base di  Tretinoina  sono:"
}