{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106077",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dalacin-C Fosfato 600 mg/4 ml soluzione iniettabile 1 fiala\nCos'è Dalacin-C Fosfato? \r\n Dalacin-C Fosfato  è un farmaco a base del principio attivo  Clindamicina Fosfato , appartenente alla categoria degli  Antibatterici lincosamidici  e nello specifico  Lincosamidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Dalacin-C Fosfato  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clindamicina Fosfato Gruppo terapeutico:  Antibatterici lincosamidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n La clindamicina è indicata nel trattamento delle gravi infezioni sostenute da germi anaerobi sensibili, nonché nel trattamento delle gravi infezioni sostenute da stafilococchi, streptococchi e pneumococchi. \r\n Un trattamento con clindamicina, per lo più associata ad un antibiotico aminoglicosidico, può essere preso in considerazione come alternativa nella terapia di infezioni ginecologiche e pelviche acute da  Chlamydia trachomatis  quando l'impiego dell'antibiotico di scelta, le tetracicline, è controindicato. \r\n La clindamicina si è dimostrata efficace nel trattamento di infezioni da stafilococchi resistenti ad altri antibiotici; prima dell'impiego è necessario tuttavia eseguire opportuni test microbiologici al fine di stabilire la sensibilità in vitro del germe verso l'antibiotico. \r\n Trattamento delle infezioni opportunistiche da  Toxoplasma gondii  e  Pneumocystis jiroveci  in pazienti immunocompromessi.\nPosologia \r\n La posologia e la via di somministrazione devono essere determinate dalla gravità dell'infezione, dalle condizioni del paziente e dalla sensibilità del microrganismo responsabile. \r\n Posologia \r\n Adulti : \r\n Somministrazione per via intramuscolare profonda o per fleboclisi. \r\n Infezioni gravi  da cocchi aerobi gram-positivi e anaerobi più sensibili (generalmente  non  sono inclusi il  Bacteroides fragilis , i  Peptococchi  ed i  Clostridi  diversi dal  Clostridium perfringens ): 600-1200 mg/die suddivisi in 2, 3 o 4 somministrazioni. \r\n Infezioni gravissime , particolarmente quelle dovute ad accertato o sospetto  Bacteroides fragilis ,  Peptococchi  o  Clostridi  diversi dai  Clostridium perfringens : 1200-2700 mg/die suddivisi in 2, 3 o 4 somministrazioni. \r\n Questi dosaggi, se il caso lo richiede, possono essere aumentati fino a 4800 mg/die da somministrare per flebo in quelle infezioni che possono compromettere la vita del paziente. \r\n Non somministrare per via intramuscolare dosi singole superiori a 600 mg. \r\n DALACIN C FOSFATO non deve essere iniettato per via endovenosa sotto forma di bolo non diluito, ma deve essere infuso in un periodo di almeno 10-60 minuti. \r\n Il farmaco può essere somministrato per la prima volta mediante fleboclisi rapida e successivamente mediante fleboclisi lenta secondo lo schema seguente. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Per mantenere concentrazioni ematiche di clindamicina superiori a: \r\n    \r\n    \r\n    iniziare con fleboclisi rapida di: \r\n    \r\n    \r\n    indi continuare con: \r\n    \r\n   \r\n   \r\n    \r\n    4 mcg/ml \r\n    \r\n    \r\n    10 mg/min per 30' \r\n    \r\n    \r\n    0,75 mg/min \r\n    \r\n   \r\n   \r\n    \r\n    5 mcg/ml \r\n    \r\n    \r\n    15 mg/min per 30' \r\n    \r\n    \r\n    1,00 mg/min \r\n    \r\n   \r\n   \r\n    \r\n    6 mcg/ml \r\n    \r\n    \r\n    20 mg/min per 30' \r\n    \r\n    \r\n    1,25 mg/min \r\n    \r\n   \r\n  \r\n \r\n \r\n Nella  malattia infiammatoria pelvica : 900 mg ogni 8 ore per via endovenosa in associazione ad un appropriato antibiotico attivo sugli aerobi gram-negativi. Continuare la terapia per almeno 4 giorni e, comunque, per 48 ore dopo che si è osservato un miglioramento nella paziente. \r\n Continuare la terapia con clindamicina orale (DALACIN C) al dosaggio di 450 mg ogni 6 ore fino a completare il ciclo terapia (10-14 giorni). \r\n Toxoplasmosi cerebrale  in pazienti immunodeficienti ad alto rischio: 600-1200 mg di Clindamicina Fosfato per via endovenosa o di clindamicina cloridrato per via orale ogni 6 ore per due settimane, seguiti da 300-600 mg di clindamicina cloridrato per via orale ogni 6 ore fino a completare il ciclo terapeutico di 8-10 settimane. \r\n Quando la clindamicina viene associata alla pirimetamina la dose di quest'ultima è di 25-75 mg per via orale per 8-10 settimane. Con le dosi più elevate di pirimetamina si consiglia di somministrare 10-20 mg/die di acido folinico. \r\n Polmonite da  Pneumocystis  jiroveci  in pazienti immunodeficienti ad alto rischio: clindamicina fosfato per via endovenosa 600 mg ogni 6 ore o 900 mg ogni 8 ore oppure 300-450 mg di clindamicina cloridrato per via orale ogni 6 ore somministrate per 21 giorni e 15-30 mg di primachina somministrata per via orale una volta al giorno per 21 giorni. \r\n Popolazione pediatrica \r\n Al di sopra dei due anni di età, somministrazione per via intramuscolare profonda o per fleboclisi. \r\n Infezioni gravi : 15-25 mg/kg/die suddivisi in 3-4 somministrazioni. \r\n Infezioni gravissime : 25-40 mg/kg/die suddivisi in 3-4 somministrazioni. \r\n Il dosaggio da somministrare ai bambini può, in alternativa, essere valutato in base alla superficie corporea: 350 mg/m 2 /die per le infezioni gravi e 450 mg/m 2 /die per le infezioni gravissime. \r\n Se si dovesse manifestare una grave diarrea, sospendere l'antibiotico. \r\n Modo di somministrazione \r\n Diluizione e velocità di somministrazione \r\n Non somministrare per via intramuscolare dosi singole superiori a 600 mg. La concentrazione di clindamicina nel diluente per infusione non deve superare 18 mg/ml e  la velocità di infusione non deve superare 30 mg al minuto . La somministrazione di DALACIN C FOSFATO mediante fleboclisi va effettuata secondo lo schema seguente: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose \r\n    \r\n    \r\n    Diluire in \r\n    \r\n    \r\n    Tempo di somministrazione \r\n    \r\n   \r\n   \r\n    \r\n    300 mg \r\n    \r\n    \r\n    50 ml \r\n    \r\n    \r\n    10 minuti \r\n    \r\n   \r\n   \r\n    \r\n    600 mg \r\n    \r\n    \r\n    50 ml \r\n    \r\n    \r\n    20 minuti \r\n    \r\n   \r\n   \r\n    \r\n    900 mg \r\n    \r\n    \r\n    50 -100 ml \r\n    \r\n    \r\n    30 minuti \r\n    \r\n   \r\n   \r\n    \r\n    1200 mg \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n    40 minuti \r\n    \r\n   \r\n  \r\n \r\n \r\n Si raccomanda di non somministrare più di 1200 mg in una singola infusione della durata di un'ora. \r\n Compatibilità \r\n DALACIN C FOSFATO è risultato fisicamente e chimicamente compatibile per almeno 24 ore, in soluzioni iniettabili di destrosio al 5% e cloruro di sodio 0,9% contenente i seguenti antibiotici nelle concentrazioni comunemente impiegate: amikacina, aztreonam, cefamandolo, cefazolina, cefotaxima, cefoxitina, ceftazidima, ceftizoxima, gentamicina, netilmicina, piperacillina e tobramicina. \r\n La compatibilità e la durata di stabilità delle miscele di farmaci variano in funzione della concentrazione e di altre condizioni. \r\n È invece incompatibile con ampicillina, difenilidantoina, barbiturici, aminofillina, solfato di magnesio e gluconato di calcio (vedere paragrafo 6.2).\nControindicazioni \r\n Ipersensibilità alla clindamicina, alla lincomicina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il farmaco è controindicato durante l'allattamento (vedere paragrafo 4.6). \r\n Per il suo contenuto in alcool benzilico, Clindamicina Fosfato soluzione iniettabile non deve essere somministrato ai nati prematuri, ai neonati, ai bambini al di sotto dei 2 anni (vedere paragrafi 4.4 e 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti sottoposti a terapia con clindamicina sono state riportate reazioni da ipersensibilità gravi, comprese reazioni cutanee gravi come reazione da farmaci con eosinofilia e sintomi sistemici (DRESS), sindrome di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antagonisti della vitamina K  Test di coagulazione aumentati (PT/INR) e/o emorragie sono stati riportati in pazienti trattati con clindamicina in associazione con antagonisti della vitamina K (es. warfarin, acenocumarolo e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dalacin-C Fosfato\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dalacin-C Fosfato durante la gravidanza e l'allattamento \r\n Posso prendere Dalacin-C Fosfato durante la gravidanza e l'allattamento? Gravidanza  Gli studi sulla tossicità riproduttiva condotti su ratti e conigli a seguito di somministrazione per via orale e sottocutanea non hanno mostrato segni di compromissione della fertilità o di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La clindamicina non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente tabella presenta le reazioni avverse individuate attraverso gli studi clinici e la sorveglianza post-marketing, ordinate in base alla classificazione per sistemi e organi e alla frequenza. I gruppi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non essendo gli effetti indesiderati dose-correlati, il sovradosaggio è un problema raro, soprattutto se il farmaco viene somministrato secondo quanto indicato. \r\n L'emodialisi e la dialisi peritoneale non sono efficaci nel rimuovere la clindamicina dal siero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico - Lincosamidi. Codice ATC: J01FF01.  DALACIN C FOSFATO (Clindamicina Fosfato) è una soluzione sterile dell'estere idrosolubile della clindamicina e dell'acido fosforico. La clindamicina è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il fosfato di clindamicina biologicamente inattivo viene rapidamente convertito in clindamicina attiva.  Al termine di una somministrazione endovenosa si raggiungono le massime concentrazioni ematiche di clindamicina attiva. Infatti il fosfato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di tossicità acuta relativi all'animale da esperimento sono i seguenti:      Specie animale    Somministrazione    DL50 (mg/kg)      Topo   ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico, bisodio edetato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dalacin-C Fosfato  a base di  Clindamicina Fosfato  sono:  Clindamicina Ibi"
}