{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105480",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carbetocina Aguettant 100 mcg soluzione iniettabile in siringa preriempita 5 siringhe da 1 ml\nCos'è Carbetocina Aguettant? \r\n Carbetocina Aguettant  è un farmaco a base del principio attivo  Carbetocina , appartenente alla categoria degli  Ormoni ossitocici  e nello specifico  Oxitocina e analoghi . E' commercializzato in Italia dall'azienda  Laboratoire Aguettant S.A. . Carbetocina Aguettant  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Aguettant S.A. Concessionario:  Laboratoire Aguettant S.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Carbetocina Gruppo terapeutico:  Ormoni ossitocici Forma farmaceutica:  soluzione\nIndicazioni \r\n Carbetocina Aguettant è indicato per la prevenzione dell'atonia uterina in seguito al parto mediante taglio cesareo sotto anestesia epidurale o spinale.\nPosologia \r\n Somministrare solo mediante iniezione endovenosa sotto un'adeguata supervisione medica in ospedale. \r\n Posologia \r\n La dose raccomandata è di 100 microgrammi somministrati come dose singola. \r\n Modo di somministrazione  \r\n Carbetocina Aguettant deve essere somministrato lentamente, nell'arco di un minuto, solo dopo il parto cesareo. La somministrazione deve essere eseguita il prima possibile dopo il parto, preferibilmente prima della rimozione della placenta. Carbetocina Aguettant deve essere utilizzato in singola somministrazione. Non devono essere somministrate ulteriori dosi di carbetocina.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, all'ossitocina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Durante la gravidanza e il travaglio prima della nascita del neonato. \r\n  La Carbetocina non deve essere usata per indurre il parto. \r\n  Danno epatico o renale. \r\n  Pre-eclampsia ed eclampsia. \r\n  Disturbi cardiovascolari gravi. \r\n  Epilessia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di Carbetocina deve avvenire solamente in unità specialistiche di ostetricia ben equipaggiate, con personale qualificato ed esperto, presente in ogni momento.  L'uso di carbetocina in qualsiasi momento precedente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante gli studi clinici, la carbetocina è stata somministrata in associazione con analgesici, spasmolitici e agenti usati per anestesia epidurale o spinale, e non è stato identificato nessun caso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carbetocina Aguettant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carbetocina Aguettant durante la gravidanza e l'allattamento \r\n Posso prendere Carbetocina Aguettant durante la gravidanza e l'allattamento? Gravidanza  La Carbetocina è controindicata durante la gravidanza e non deve essere utilizzata per indurre il parto (vedere paragrafo 4.3).  Allattamento  Non sono stati segnalati effetti significativi sulla discesa del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Gli eventi avversi osservati con Carbetocina durante gli studi clinici sono stati dello stesso tipo e frequenza di quelli osservati con ossitocina quando somministrata dopo taglio cesareo con anestesia spinale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio di Carbetocina può produrre iperattività uterina dovuta o meno all'ipersensibilità a questo agente. \r\n L'iperstimolazione con contrazioni forti (ipertoniche) o prolungate (tetaniche), risultanti da dosi eccessive di ossitocina, possono portare a rottura uterina o emorragia post-parto. \r\n Un sovradosaggio di ossitocina può portare a iponatriemia e intossicazione da acqua in casi gravi, specialmente quando associate a un eccessivo apporto di liquidi. Essendo la carbetocina un analogo dell'ossitocina, la possibilità di un simile evento non può essere esclusa. \r\n Il trattamento di un sovradosaggio di carbetocina consiste in una terapia sintomatica e di supporto. \r\n In caso di comparsa di segni o sintomi di sovradosaggio, deve essere somministrato ossigeno alla madre. In caso di intossicazione da acqua, è essenziale ridurre l'apporto di liquidi, promuovere la diuresi, correggere lo sbilanciamento elettrolitico e controllare l'eventuale insorgenza di convulsioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ossitocina ed analoghi, ATC: H01BB03  Meccanismo d'azione  Le proprietà cliniche e farmacologiche della Carbetocina sono quelle di un agonista dell'ossitocina ad azione prolungata.  Come l'ossitocina, la carbetocina si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  In 5 donne sane che allattavano, le concentrazioni plasmatiche di Carbetocina sono state rilevate dopo 15 minuti e hanno raggiunto la concentrazione massima di 1035 ± 218 pg/ml entro  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non rivelano un particolare rischio per gli esseri umani in base a studi convenzionali di sicurezza farmacologica, di tossicologia a dosi ripetute e di genotossicità. Studi di  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido acetico glaciale per aggiustamento del pH  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carbetocina Aguettant  a base di  Carbetocina  sono:"
}