{
  "authors": [
    {
      "author": "Coppola MG"
    },
    {
      "author": "Damiano S"
    },
    {
      "author": "Madonna P"
    },
    {
      "author": "Tirelli P"
    },
    {
      "author": "Oliva G"
    },
    {
      "author": "Bologna C"
    },
    {
      "author": "Lugarà M"
    },
    {
      "author": "De Luca C"
    },
    {
      "author": "Aran L"
    },
    {
      "author": "Grasso E"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT102780",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2019.s1/1163/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 73 anni, con insufficienza renale cronica III stadio, DM tipo II, pregresso BPAC, colelitiasi, obesità. Si ricovera per SC destro acuto con ascite di grado severo in classe NYHA IV. L’ecocardiogramma transtoracico documentava: ventricolo sinistro di normali dimensioni con FE 45%, sbandamento del setto interatriale come da sovraccarico destro, ventricolo destro dilatato e ipocontrattile (TAPSE 0.7 cm), moderata insufficienza tricuspidale, ipertensione polmonare (PAPs 90 mmHg), severa IM con prolasso bilembo e jet eccentrico diretto posteriormente. Praticata coronarografia che mostrava: “severa malattia aterosclerotica già trattata con BPAC e occlusione dell’AMIS e dei GRAFT venosi”. Il paziente veniva trattato con terapia diuretica e paracentesi con beneficio clinico. L’analisi del liquido ascitico mostrava numerosi linfociti di piccola taglia, macrofagi e cellule mesoteliali reattive. La consulenza cardiochirurgica escludeva l’intervento di sostituzione valvolare mitralica e anuloplastica tricuspidale a causa dell’elevato rischio operatorio con indicazione a Mitral- Clip. Si trasferiva il paziente in altro ospedale con indicazione a MitralClip e terapia medica per lo SC."
}