{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108752",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lybella 2 mg + 0,03 mg 1x21 compresse rivestite\nCos'è Lybella? \r\n Lybella  è un farmaco a base del principio attivo  Clormadinone + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Gedeon Richter Italia S.r.l. . Lybella  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gedeon Richter Plc Concessionario:  Gedeon Richter Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clormadinone + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione ormonale. \r\n La decisione di prescrivere LYBELLA deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a LYBELLA e quello associato ad altri Contraccettivi Ormonali Combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Ciascuna compressa deve essere assunta ogni giorno alla stessa ora (preferibilmente alla sera) per 21 giorni consecutivi. La somministrazione deve essere sospesa per i successivi 7 giorni; una emorragia simil mestruale dovrebbe iniziare da due a quattro giorni dopo l'assunzione dell'ultima compressa. La somministrazione deve riprendere dopo i 7 giorni di sospensione, utilizzando un nuovo blister di LYBELLA, sia che l'emorragia sia terminata o continui ancora. \r\n Modo di somministrazione \r\n Le compresse devono essere tolte dal blister e deglutite intere, se necessario con poca acqua, scegliendo quella contrassegnata dal corrispondente giorno della settimana. Le compresse vanno assunte giornalmente secondo la direzione della freccia. \r\n Inizio della terapia \r\n Quando non sia stato assunto un altro contraccettivo ormonale (durante l'ultimo ciclo mestruale). \r\n La prima compressa deve essere assunta il primo giorno del ciclo naturale della donna, ovvero il primo giorno di sanguinamento della mestruazione successiva. Se la prima compressa è assunta il primo giorno della mestruazione, l'efficacia della contraccezione inizia a partire dal primo giorno di terapia e continua anche durante i 7 giorni di sospensione. \r\n La prima compressa può anche essere assunta dal 2° al 5° giorno del periodo mestruale sia che l'emorragia sia terminata o no. In questo caso occorrerà prendere ulteriori misure contraccettive per i primi 7 giorni di somministrazione. \r\n Se le mestruazioni sono iniziate da più di 5 giorni, occorre attendere il successivo periodo mestruale per iniziare la terapia con LYBELLA. \r\n Passaggio a LYBELLA da un altro contraccettivo ormonale. \r\n Passaggio da un altro contraccettivo ormonale combinato \r\n La compressa di LYBELLA deve essere assunta il giorno successivo all'intervallo dovuto alla sospensione o all'assunzione del placebo del precedente contraccettivo ormonale combinato. \r\n Passaggio da un contraccettivo solo progestinico (mini pillola):  la prima compressa di LYBELLA deve essere assunta il giorno dopo la sospensione del contraccettivo progestinico. Nei primi sette giorni devono essere utilizzate altre misure contraccettive. \r\n Passaggio da un contraccettivo ormonale iniettabile o ad impianto : si può iniziare con LYBELLA il giorno della rimozione dell'impianto od il giorno in cui era prevista l'iniezione successiva. Devono essere prese ulteriori misure contraccettive per i primi 7 giorni. \r\n Dopo un raschiamento o un aborto nel primo trimestre \r\n Dopo raschiamento o aborto nel primo trimestre la somministrazione di LYBELLA può essere iniziata subito. In questo caso, non è necessaria alcuna altra misura contraccettiva. \r\n Dopo il parto o dopo raschiamento o aborto nel secondo trimestre \r\n Dopo il parto, la somministrazione a madri che non allattano può essere iniziata dopo 21-28 giorni dal parto; in questo caso non è necessaria alcuna altra misura contraccettiva. \r\n Se la somministrazione inizia dopo oltre 28 giorni dal parto, sono necessarie ulteriori misure contraccettive per i primi 7 giorni di trattamento con LYBELLA. Se la paziente ha avuto nel frattempo un rapporto, occorre escludere una possibile gravidanza prima di iniziare la terapia o attendere il successivo periodo mestruale. \r\n Allattamento (vedere  paragrafo 4.6) \r\n LYBELLA non deve essere assunto dalle donne che allattano. \r\n Dopo l'interruzione di LYBELLA \r\n Dopo aver interrotto la terapia con LYBELLA, il primo ciclo mestruale potrebbe ritardare di circa 1 settimana. \r\n Assunzione non corretta \r\n Se si è dimenticato di assumere una compressa, ma la si assume comunque entro  12 ore , non sono necessarie ulteriori misure contraccettive. \r\n Le successive compresse vanno assunte come di norma. \r\n Se sono passate  più di 12 ore  dalla dimenticanza, l'effetto contraccettivo può essere ridotto. La gestione delle compresse dimenticate deve essere guidata dalla due seguenti regole di base: \r\n \r\n  L'assunzione delle compresse non deve essere interrotta per più di 7 giorni \r\n  Occorrono 7 giorni di assunzione ininterrotta per ottenere l'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio. \r\n \r\n L'ultima compressa dimenticata deve essere assunta immediatamente, anche se ciò significa prendere due compresse contemporaneamente. Le compresse successive devono essere assunte all'ora usuale. Inoltre devono essere prese ulteriori misure contraccettive meccaniche, ad esempio i preservativi, per i successivi 7 giorni. Se le compresse sono state dimenticate durante la prima settimana del ciclo e la paziente ha avuto un rapporto nei 7 giorni precedenti la dimenticanza delle compresse (inclusa la sospensione) deve essere presa in considerazione la possibilità di una gravidanza. Più sono le compresse dimenticate e più vicine sono alla sospensione, più elevato è il rischio di una gravidanza. \r\n Se la confezione in uso contiene meno di 7 compresse, la confezione successiva di LYBELLA deve essere iniziata subito dopo aver terminato la precedente, cioè senza interruzione alcuna tra le confezioni. Il normale flusso mestruale probabilmente non si verificherà se non al termine della seconda confezione. Comunque, una emorragia intermestruale o uno “spotting“ potrebbe verificarsi durante l'assunzione delle compresse. Se il flusso manca al termine dell'assunzione della seconda confezione deve essere eseguito un test di gravidanza. \r\n Istruzioni in caso di vomito o diarrea \r\n Se il vomito si verifica entro 4 ore dopo l'assunzione della compressa o se compare diarrea grave, l'assorbimento può essere incompleto e non è assicurata un'adeguata contraccezione. In tal caso devono essere seguite le istruzioni sopra indicate nel paragrafo “Assunzione non corretta“. \r\n L'assunzione di LYBELLA deve essere continuata. \r\n Come ritardare un flusso mestruale \r\n Per ritardare un ciclo mestruale la donna deve continuare con un'altra confezione di LYBELLA senza sospensione. Si può prolungare l'assunzione per il tempo desiderato fino al termine della seconda confezione. Durante questo prolungamento può verificarsi sanguinamento intermestruale o spotting. L'assunzione regolare di LYBELLA deve essere ripresa dopo la consueta sospensione di 7 giorni. \r\n Per spostare il ciclo mestruale ad un altro giorno della settimana rispetto a quello abituale, si può consigliare alla paziente di abbreviare la sospensione per il numero di giorni desiderato. Più breve è la sospensione, più elevato è il rischio che non si verifichi il flusso mestruale e che si manifesti sanguinamento intermestruale o spotting durante l'assunzione della confezione successiva (come quando si ritarda il ciclo).\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Inoltre l'uso di LYBELLA deve essere interrotto immediatamente in caso sopraggiunga una di queste situazioni: \r\n \r\n  diabete mellito non controllato \r\n  ipertensione non controllata o aumento significativo della pressione arteriosa (valori costantemente superiori a 140/90 mm Hg) \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa - TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa - tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare - ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Epatite, ittero, alterata funzionalità epatica fino a quando i valori di funzionalità epatica sono tornati normali \r\n  Prurito generalizzato, colestasi, specialmente durante una precedente gravidanza o terapia estrogenica \r\n  Sindrome di Dubin-Johnson, sindrome di Rotor, disturbi del flusso biliare \r\n  Anamnesi di tumore epatico pregresso o in atto \r\n  Dolore epigastrico grave, ingrossamento del fegato o sintomi di emorragia intraddominale (vedere paragrafo 4.8) \r\n  Inizio o ricaduta di porfiria (tutte e 3 le forme, in particolare la porfiria acquisita) \r\n  Presenza o anamnesi di tumori maligni ormono-sensibili per es. della mammella o dell'utero \r\n  Gravi alterazioni del metabolismo lipidico \r\n  Pancreatite o anamnesi di pancreatite se associata con ipertrigliceridemia grave \r\n  Comparsa di emicrania o di attacchi più frequenti di cefalea di inusuale intensità \r\n  Disturbi sensoriali ad insorgenza acuta, es. disturbi della vista o dell'udito \r\n  Disturbi motori (in particolare paresi) \r\n  Aumento di frequenza di crisi epilettiche \r\n  Depressione di grado severo \r\n  Otosclerosi aggravatasi durante precedenti gravidanze \r\n  Amenorrea da causa non accertata \r\n  Iperplasia endometriale \r\n  Sanguinamento genitale da causa non accertata \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n La presenza di un fattore di rischio grave o di fattori di rischio multipli per trombosi venosa o arteriosa possono costituire controindicazione (vedere paragrafo 4.4). \r\n L'uso concomitante di Lybella e medicinali contenenti i principi attivi ombitasvir/paritaprevir/ritonavir e dasabuvir è controindicato (vedere paragrafo 4.4- e paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Il fumo aumenta il rischio di gravi effetti collaterali cardiovascolari se associato all'impiego dei contraccettivi ormonali combinati (COC). Il rischio aumenta con l'età e con il numero di sigarette  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: Al fine di identificare potenziali interazioni si devono consultare le informazioni sulla prescrizione di medicinali concomitanti.  Interazioni farmacodinamiche  L'uso concomitante di medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir, con o senza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lybella\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lybella durante la gravidanza e l'allattamento \r\n Posso prendere Lybella durante la gravidanza e l'allattamento? Gravidanza  LYBELLA non è indicato durante la gravidanza. La gravidanza deve essere esclusa prima di iniziare la somministrazione del medicinale. Se durante la terapia con LYBELLA dovesse verificarsi l'inizio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I contraccettivi ormonali non hanno dimostrato di influenzare negativamente la capacità di guidare o di operare su macchinari. \r\n\nEffetti indesiderati \r\n a) Studi clinici con LYBELLA hanno dimostrato che i più frequenti effetti collaterali (> 20%) sono emorragia intermestruale e spotting, cefalea e tensione mammaria. Le perdite irregolari di sangue di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si hanno informazioni su gravi effetti tossici in caso di sovradosaggio. Si potrebbero verificare i seguenti sintomi: nausea, vomito e, soprattutto nella prima adolescenza, un modesto sanguinamento vaginale. Non vi sono antidoti; il trattamento è sintomatico. In casi rari potrebbe essere necessario il controllo del bilancio idro-elettrolitico e della funzionalità epatica. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Ormoni sessuali e modulatori del sistema genitale; progestinici e estrogeni, combinazione fissa. Codice ATC: G03AA15.  Meccanismo d'azione  Con l'uso continuato di LYBELLA per 21 giorni, si ha l'inibizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Clormadinone acetato (CMA)  Assorbimento:  Dopo somministrazione orale CMA viene assorbito rapidamente e quasi completamente. La biodisponibilità sistemica di CMA è alta dato che non è soggetto a metabolismo di primo  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta degli estrogeni è bassa. Tenendo conto della notevole differenza fra specie animali e in relazione con la specie umana, i risultati degli studi con estrogeni sugli animali  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  amido di mais  povidone K30  magnesio stearato  Rivestimento  Ipromellosa 6 mPa s  lattosio monoidrato  macrogol 6000  glicole propilenico  talco  titanio diossido (E171)  ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lybella  a base di  Clormadinone + Etinilestradiolo  sono:  Belara ,  Eve"
}