{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106127",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Defitelio 80 mg/ml concentrato per soluzione per infusione, uso endovenoso 10 fl.ni 2,5 ml\nCos'è Defitelio? \r\n Defitelio  è un farmaco a base del principio attivo  Defibrotide , appartenente alla categoria degli  Trombolitici  e nello specifico  Altri antitrombotici . E' commercializzato in Italia dall'azienda  Gentium S.r.l. . Defitelio  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gentium S.r.l. Concessionario:  Gentium S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Defibrotide Gruppo terapeutico:  Trombolitici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Defitelio è indicato nel trattamento della malattia veno-occlusiva epatica grave (VOD) nota anche come sindrome da ostruzione dei sinusoidi (SOS) nel trapianto di cellule staminali emopoietiche (TCSE). \r\n Esso è indicato in adulti e in adolescenti, in bambini e lattanti oltre 1 mese di età.\nPosologia \r\n \r\n Defitelio deve essere prescritto e somministrato ai pazienti da medici specializzati che abbiano esperienza nella diagnosi e nel trattamento delle complicanze del TCSE. \r\n Posologia \r\n La dose raccomandata è di 6,25 mg/kg di peso corporeo ogni 6 ore (25 mg/kg/giorno). \r\n I dati di sicurezza ed efficacia sono limitati per le dosi superiori a questo livello e di conseguenza si raccomanda di non aumentare le dosi al di sopra di 25 mg/kg/giorno. \r\n Defitelio deve essere somministrato per un minimo di 21 giorni e deve essere continuato fino a quando si risolvono i sintomi e i segni di VOD grave. \r\n Compromissione renale ed epatica \r\n Non è stato condotto alcuno studio farmacocinetico formale in pazienti con compromissione epatica o renale, tuttavia, il medicinale è stato usato in sperimentazioni cliniche in pazienti che avevano sviluppato compromissione renale o epatica senza modifica della dose e senza che sia stato identificato alcun problema di sicurezza. Pertanto non è raccomandata alcuna modifica della dose, ma deve essere intrapreso un accurato monitoraggio dei pazienti (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La dose raccomandata nei i bambini di età da 1 mese a 18 anni è la stessa in mg/kg usata negli adulti cioè 6,25 mg/kg di peso corporeo ogni 6 ore. \r\n Modo di somministrazione  \r\n Defitelio è somministrato mediante infusione endovenosa, per due ore. \r\n Defitelio deve essere sempre diluito prima dell'uso.Defitelio può essere diluito con soluzione per infusione di glucosio al 5% o con soluzione per infusione di cloruro di sodio 9 mg/mL (0,9%), a una concentrazione idonea per consentire un'infusione di 2 ore. Il volume totale d'infusione deve essere determinato sulla base del peso del singolo paziente. La concentrazione finale di Defitelio deve essere compresa nell'intervallo tra 4 mg/mL e 20 mg/mL. \r\n I flaconi sono monouso e la soluzione non utilizzata da una singola dose deve essere eliminata (vedere paragrafo 6.6). \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al Defibrotide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Uso concomitante della terapia trombolitica (ad es. t-PA) (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è raccomandato l'uso di medicinali che aumentano il rischio di emorragia entro 24 ore dalla somministrazione di Defitelio (entro 12 ore in caso di eparina non frazionata).  La concomitanza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni con t-PA ricombinante  In un modello murino di tromboembolia, il t-PA ricombinante ha potenziato l'effetto antitrombotico del defibrotide se somministrato per via endovenosa e pertanto la co-somministrazione può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Defitelio\"  insieme ad altri farmaci come  Integrilin - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Defitelio durante la gravidanza e l'allattamento \r\n Posso prendere Defitelio durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi sull'uso di Defibrotide in donne in gravidanza.  Studi tossicologici sullo sviluppo embrio-fetale in ratti e conigli gravidi con dosi di defibrotide vicine alla dose terapeutica raccomandata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Ci si aspetta che Defitelio non alteri o alteri in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia, non ci si aspetta che i pazienti guidino o usino macchinari a causa della natura della malattia alla base. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nello studio pilota di fase 3 sul trattamento (Studio 2005-01), l'incidenza globale di eventi avversi era simile nel gruppo di trattamento con Defibrotide e nel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste alcun antidoto specifico in caso di sovradosaggio e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri agenti antitrombotici; codice ATC: B01AX01.  Meccanismo d'azione  In vitro, il Defibrotide ha mostrato di legarsi a diversi siti sull'endotelio vascolare coinvolti nella regolazione cellulare, fornendo uno stimolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  In volontari sani, dopo una dose singola di 6,25 mg/kg di Defitelio somministrata con un'infusione di 2 ore, i parametri farmacocinetici erano i seguenti:  Tabella 4. Parametri farmacocinetici  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità o potenziale cancerogeno.  In entrambe le specie, i  ...  \r\n\nElenco degli eccipienti \r\n Citrato di sodio, diidrato  Acido cloridrico (per la regolazione del pH)  Idrossido di sodio (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Defitelio  a base di  Defibrotide  sono:"
}