{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106836",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esomeprazolo EG 20 mg 14 capsule rigide gastroresistenti Esomeprazolo EG 20 mg 28 capsule rigide gastroresistenti Esomeprazolo EG 40 mg 14 capsule rigide gastroresistenti Esomeprazolo EG 40 mg 28 capsule rigide gastroresistenti\nCos'è Esomeprazolo EG? \r\n Esomeprazolo EG  è un farmaco a base del principio attivo  Esomeprazolo Magnesio Diidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Esomeprazolo EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Esomeprazolo Magnesio Diidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  capsula gastroresistente\nIndicazioni \r\n Esomeprazolo EG capsule è indicato negli adulti per: \r\n Malattia da reflusso gastroesofageo (GERD) \r\n \r\n  trattamento dell'esofagite erosiva da reflusso \r\n  gestione a lungo termine dei pazienti con esofagite risolta per la prevenzione delle recidive \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (GERD) \r\n \r\n In associazione con regimi terapeutici antibatterici appropriati per l'eradicazione dell' Helicobacter pylori  e  \r\n \r\n  guarigione dell' Helicobacter pylori  associato a ulcera duodenale e \r\n  prevenzione della recidiva di ulcere peptiche in pazienti con  Helicobacter pylori  associato a ulcere \r\n \r\n Pazienti che necessitano di terapia continuata con FANS \r\n Guarigione delle ulcere gastriche associate a terapia con FANS. \r\n Prevenzione di ulcere gastriche e duodenali associate a terapia con FANS, in pazienti a rischio. \r\n Trattamento prolungato dopo prevenzione indotta per via endovenosa delle recidive emorragiche delle ulcere peptiche. \r\n Trattamento della sindrome di Zollinger-Ellison. \r\n Esomeprazolo EG capsule è indicato negli adolescenti dai 12 anni di età per: \r\n Malattia da reflusso gastroesofageo (GERD) \r\n \r\n  trattamento dell'esofagite erosiva da reflusso \r\n  gestione a lungo termine dei pazienti con esofagite risolta per la prevenzione delle recidive \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (GERD) \r\n \r\n In combinazione con antibiotici nel trattamento dell'ulcera duodenale causata da  Helicobacter pylori\nPosologia \r\n Posologia \r\n Adulti \r\n Malattia da reflusso gastroesofageo (GERD) \r\n \r\n  Trattamento dell'esofagite corrosiva da reflusso \r\n 40 mg una volta al giorno per 4 settimane. \r\n Si raccomandano un ulteriore trattamento di 4 settimane per i pazienti in cui l'esofagite non si è risolta o che presentano sintomi persistenti. \r\n  Gestione a lungo termine dei pazienti con esofagite risolta per la prevenzione delle recidive \r\n 20 mg una volta al giorno. \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo (GERD) \r\n 20 mg una volta al giorno in pazienti senza esofagite. Se dopo 4 settimane non è stato ottenuto il controllo dei sintomi, il paziente deve essere sottoposto ad ulteriori esami. Una volta che i sintomi si sono risolti, il successivo controllo dei sintomi può essere ottenuto con 20 mg una volta al giorno. Può essere usato un regime a richiesta prendendo 20 mg una volta al giorno, quando necessario. Nei pazienti trattati con FANS a rischio di sviluppo di ulcere gastriche e duodenali, il successivo controllo dei sintomi con un regime a richiesta non è raccomandato. \r\n \r\n In associazione con regimi terapeutici antibatterici appropriati per l'eradicazione dell'Helicobacter pylori e  \r\n \r\n  remissione dell' Helicobacter pylori  associato a ulcera duodenale e \r\n  prevenzione della recidiva di ulcere peptiche in pazienti con  Helicobacter pylori  associato a ulcere \r\n \r\n 20 mg di Esomeprazolo EG con 1 g di amoxicillina e 500 mg di claritromicina, tutti 2 volte al giorno per 7 giorni. \r\n Pazienti che richiedono terapia continuata con FANS \r\n Remissione delle ulcere gastriche associate a terapia con FANS: la dose abituale è di 20 mg una volta al giorno. La durata del trattamento è di 4-8 settimane. \r\n Prevenzione di ulcere gastriche e duodenali associate a terapia con FANS, in pazienti a rischio: 20 mg una volta al giorno. \r\n Trattamento prolungato dopo prevenzione indotta con endovenosa di nuove emorragie da ulcere peptiche \r\n 40 mg una volta al giorno per 4 settimane dopo prevenzione indotta con endovenosa di nuove emorragie da ulcere peptiche. \r\n Trattamento della sindrome di Zollinger-Ellison \r\n La dose iniziale raccomandata è Esomeprazolo EG 40 mg due volte al giorno. Il dosaggio deve poi essere aggiustato individualmente e il trattamento deve essere continuato per tutto il tempo clinicamente indicato. Sulla base dei dati clinici disponibili, la maggioranza dei pazienti può essere controllato con dosi tra 80 e 160 mg di esomeprazolo al giorno. Con dosi superiori a 80 mg al giorno, la dose deve essere divisa e somministrata due volte al giorno. \r\n Popolazioni speciali \r\n Danno renale \r\n Nei pazienti con funzionalità renale compromessa non è necessario un aggiustamento della dose. A causa dell'esperienza limitata in pazienti con insufficienza renale grave, questi pazienti devono essere trattati con cautela (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica da lieve a moderata non è necessario un aggiustamento della dose. Per i pazienti con compromissione epatica grave, non si deve superare la dose massima di 20 mg di Esomeprazolo EG (vedere paragrafo 5.2). \r\n Anziani \r\n Negli anziani non è necessario un aggiustamento della dose. \r\n Popolazione pediatrica \r\n Adolescenti di età superiore a 12 anni \r\n Malattia da reflusso gastroesofageo (GERD) \r\n \r\n  Trattamento dell'esofagite corrosiva da reflusso \r\n 40 mg una volta al giorno per 4 settimane. \r\n Si raccomandano un ulteriore trattamento di 4 settimane per i pazienti in cui l'esofagite non si è risolta o che presentano sintomi persistenti. \r\n  Gestione a lungo termine dei pazienti con esofagite risolta per la prevenzione delle recidive \r\n 20 mg una volta al giorno. \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo (GERD) \r\n 20 mg una volta al giorno in pazienti senza esofagite. Se dopo 4 settimane non è stato ottenuto il controllo dei sintomi, il paziente deve essere sottoposto ad ulteriori esami. Una volta che i sintomi si sono risolti, il successivo controllo dei sintomi può essere ottenuto con 20 mg una volta al giorno. \r\n \r\n Trattamento dell'ulcera duodenale causata da  Helicobacter pylori \r\n Quando si seleziona la terapia di combinazione del caso, occorre tenere in considerazione le linee guida nazionali, regionali e ufficiali locali relative alla resistenza batterica, durata del trattamento (più comunemente 7 giorni, ma talvolta fino a 14 giorni), e l'uso appropriato di agenti antibatterici. Il trattamento deve essere controllato da uno specialista. \r\n La raccomandazione sulla posologia è:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Posologia \r\n    \r\n   \r\n   \r\n    \r\n    30 - 40 kg \r\n    \r\n    \r\n    Associazione con due antibiotici: Esomeprazolo EG 20 mg, amoxicillina 750 mg e claritromicina 7,5 mg/kg di peso corporeo sono tutti somministrati insieme due volte al giorno per una settimana. \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    Associazione con due antibiotici: Esomeprazolo EG 20 mg, amoxicillina 1 g e claritromicina 500 mg sono tutti somministrati insieme due volte al giorno per una settimana \r\n    \r\n   \r\n  \r\n \r\n \r\n Bambini al di sotto dei 12 anni di età \r\n Esomeprazolo EG non deve essere usato nei bambini al di sotto dei 12 anni di età. Sono disponibili forme farmaceutiche più appropriate di esomeprazolo. \r\n Modo di somministrazione \r\n Le capsule devono essere ingerite intere con del liquido. Le capsule non devono essere masticate o frantumate. \r\n Per i pazienti che hanno difficoltà di ingestione, le capsule possono essere aperte e il loro contenuto può essere mescolato in un bicchiere d'acqua non gassata. Non deve essere utilizzato nessun altro liquido poichè il rivestimento enterico può dissolversi. Mescolare e bere l'acqua con i granuli immediatamente o entro 30 minuti. Sciacquare il bicchiere con mezzo bicchiere d'acqua e bere. I granuli non devono essere masticati o frantumati. \r\n Per i pazienti che non sono in grado di ingerire, il contenuto delle capsule può essere mescolato in acqua non gassata e somministrato tramite tubo gastrico.  È importante testare accuratamente l'adeguatezza della siringa e del tubo scelti prima dell'uso . Per le istruzioni per la preparazione e la somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ai benzimidazoli sostituiti o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'esomeprazolo non deve essere usato in concomitanza con nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di qualsiasi sintomo d'allarme (ad es. significativa perdita di peso involontaria, vomito ricorrente, disfagia, ematemesi o melena) e quando si sospetta o è presente ulcera gastrica, deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti dell'esomeprazolo sulla farmacocinetica di altri medicinali  Inibitori della proteasi  È stato segnalato che omeprazolo interagisce con alcuni inibitori della proteasi. L'importanza clinica e i meccanismi dietro queste interazioni riferite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esomeprazolo EG\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Reyataz - Capsula , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esomeprazolo EG durante la gravidanza e l'allattamento \r\n Posso prendere Esomeprazolo EG durante la gravidanza e l'allattamento? Gravidanza  I dati clinici sulle gravidanze esposte a Esomeprazolo EG sono insufficienti. Con la miscela racemica, omeprazolo, i dati provenienti da studi epidemiologici su un numero maggiore di gravidanze esposte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Esomeprazolo altera lievemente la capacità di guidare veicoli o di usare macchinari. Sono state segnalate reazioni avverse quali capogiri (non comuni) e disturbi della vista (rari) (vedere paragrafo 4.8). In presenza di questi sintomi, i pazienti non devono guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Mal di testa, dolori addominali, diarrea e nausea sono tra le reazioni avverse più comunemente riportate negli studi clinici (e anche dall'uso dopo la commercializzazione).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Fino ad oggi l'esperienza di sovradosaggio intenzionale è molto limitata. I sintomi descritti relativamente a 280 mg sono stati sintomi gastrointestinali e debolezza. Dosi singole di 80 mg di esomeprazolo sono state prive di conseguenze. Non è noto un antidoto specifico. Esomeprazolo si lega ampiamente alle proteine e pertanto non è facilmente dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento deve essere sintomatico e devono essere utilizzate misure di supporto generali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per i disturbi correlati alla secrezione acida, inibitori della pompa protonica  Codice ATC: A02B C05  Esomeprazolo è l'S-isomero di omeprazolo e riduce la secrezione di acidi gastrici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'esomeprazolo è acido-labile e viene somministrato per via orale in granuli a rivestimento enterico. La conversione in vivo nell'R-isomero è trascurabile. L'assorbimento di esomeprazolo è rapido, con livelli plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  sfere di zucchero (saccarosio e amido di mais),  ipromellosa,  emulsione di dimeticone al 35% contenente dimeticone, propil-p-idrossibenzoato (E216), metil-p-idrossibenzoato (E218), acido sorbico, sodio benzoato, polietilenglicole sorbitano monolaurato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esomeprazolo EG  a base di  Esomeprazolo Magnesio Diidrato  sono:  Ariliar ,  Axagon ,  Collezoes ,  Esodor ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Alter ,  Esomeprazolo Aristo ,  Esomeprazolo Aurobindo ,  Esomeprazolo DOC ,  Esomeprazolo Doc Generics ,  Esomeprazolo Eurogenerici ,  Esomeprazolo Germed ,  Esomeprazolo Git ,  Esomeprazolo KRKA ,  Esomeprazolo Mylan Generics Italia ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo Sandoz ,  Esomeprazolo Sun Pharmaceutical Industries (Europe) BV ,  Esomeprazolo Teva Italia ,  Esomeprazolo Zentiva ,  Esopral ,  Ezoran ,  Gastres ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti"
}