{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107058",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferriprox 1.000 mg 50 compresse rivestite Ferriprox 500 mg 100 compresse rivestite\nCos'è Ferriprox? \r\n Ferriprox  è un farmaco a base del principio attivo  Deferiprone , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze chelanti del ferro . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Ferriprox  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Deferiprone Gruppo terapeutico:  Antidoti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n La monoterapia con Ferriprox è indicata nel trattamento dell'accumulo di ferro nei pazienti affetti da talassemia maggiore quando l'attuale terapia chelante è controindicata o non adeguata. \r\n Ferriprox in associazione con un altro chelante (vedere paragrafo 4.4) è indicato nei pazienti affetti da talassemia maggiore quando la monoterapia con un chelante del ferro è inefficace, o quando la prevenzione o il trattamento delle conseguenze potenzialmente fatali del sovraccarico di ferro (principalmente sovraccarico cardiaco) giustifica la correzione rapida o intensiva (vedere paragrafo 4.2).\nPosologia \r\n La terapia con Deferiprone deve essere iniziata e proseguita da un medico esperto nel trattamento di pazienti talassemici. \r\n Posologia \r\n Deferiprone viene comunemente somministrato per via orale a dosi di 25 mg/kg di peso corporeo, tre volte al giorno, per una dose quotidiana totale di 75 mg/kg di peso corporeo. La posologia per kg di peso corporeo va calcolata arrotondando alla mezza compressa. Consultare le tabelle sotto riportate per la posologia raccomandata in base al peso corporeo, a incrementi di 10 kg. \r\n Per ottenere una dose di circa 75 mg/kg/die, usare il numero di compresse consigliate nelle seguenti tabelle in base al peso corporeo del paziente. Le tabelle elencano pesi corporei ad incrementi di 10 kg. \r\n Tabella posologica per Ferriprox 500 mg compresse rivestite con film \r\n \r\n  \r\n  \r\n  \r\n  Peso corporeo \r\n  (kg) \r\n  \r\n  \r\n  Dose giornaliera totale \r\n  (mg) \r\n  \r\n  \r\n  Dose \r\n  (mg, tre volte/die) \r\n  \r\n  \r\n  Numero di compresse \r\n  (tre volte/die) \r\n  \r\n  \r\n  \r\n  \r\n  20 \r\n  \r\n  \r\n  1.500 \r\n  \r\n  \r\n  500 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  \r\n  \r\n  30 \r\n  \r\n  \r\n  2.250 \r\n  \r\n  \r\n  750 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  3.000 \r\n  \r\n  \r\n  1.000 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  3.750 \r\n  \r\n  \r\n  1.250 \r\n  \r\n  \r\n  2,5 \r\n  \r\n  \r\n  \r\n  \r\n  60 \r\n  \r\n  \r\n  4.500 \r\n  \r\n  \r\n  1.500 \r\n  \r\n  \r\n  3,0 \r\n  \r\n  \r\n  \r\n  \r\n  70 \r\n  \r\n  \r\n  5.250 \r\n  \r\n  \r\n  1.750 \r\n  \r\n  \r\n  3,5 \r\n  \r\n  \r\n  \r\n  \r\n  80 \r\n  \r\n  \r\n  6.000 \r\n  \r\n  \r\n  2.000 \r\n  \r\n  \r\n  4,0 \r\n  \r\n  \r\n  \r\n  \r\n  90 \r\n  \r\n  \r\n  6.750 \r\n  \r\n  \r\n  2.250 \r\n  \r\n  \r\n  4,5 \r\n  \r\n  \r\n  \r\n \r\n Tabella posologica per Ferriprox 1000 mg compresse rivestite con film \r\n \r\n  \r\n  \r\n  \r\n  Peso corporeo \r\n  (kg) \r\n  \r\n  \r\n  Dose giornaliera totale \r\n  (mg) \r\n  \r\n  \r\n  Numero di compresse* da 1000 mg \r\n  \r\n  \r\n  \r\n  \r\n  Mattina \r\n  \r\n  \r\n  Mezzogiorno \r\n  \r\n  \r\n  Sera \r\n  \r\n  \r\n  \r\n  \r\n  20 \r\n  \r\n  \r\n  1.500 \r\n  \r\n  \r\n  0,5 \r\n  \r\n  \r\n  0,5 \r\n  \r\n  \r\n  0,5 \r\n  \r\n  \r\n  \r\n  \r\n  30 \r\n  \r\n  \r\n  2.250 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  0,5 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  3.000 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  3.750 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  \r\n  \r\n  60 \r\n  \r\n  \r\n  4.500 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  \r\n  \r\n  70 \r\n  \r\n  \r\n  5.250 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  \r\n  \r\n  80 \r\n  \r\n  \r\n  6.000 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  \r\n  \r\n  90 \r\n  \r\n  \r\n  6.750 \r\n  \r\n  \r\n  2,5 \r\n  \r\n  \r\n  2,0 \r\n  \r\n  \r\n  2,5 \r\n  \r\n  \r\n  \r\n \r\n *numero di compresse arrotondato alla mezza compressa più vicina \r\n Dosi giornaliere totali di oltre 100 mg/kg di peso corporeo non sono raccomandate a causa del rischio potenzialmente aumentato di reazioni avverse (vedere paragrafi 4.4, 4.8 e 4.9). \r\n Regolazione del dosaggio \r\n L'effetto di Ferriprox nella riduzione dei livelli di ferro nell'organismo è direttamente proporzionale al dosaggio e al livello di sovraccarico di ferro. Dopo aver iniziato la terapia con Ferriprox, si consiglia di monitorare ogni due – tre mesi le concentrazioni di ferritina nel siero o di altri indicatori del carico di ferro nell'organismo, al fine di valutare l'efficacia a lungo termine del regime di chelazione nel controllo del carico di ferro nell'organismo. Il dosaggio deve essere regolato in base alla risposta e agli obiettivi terapeutici di ciascun paziente (mantenimento o riduzione del carico di ferro nell'organismo). Se la ferritina nel siero scende al di sotto di 500 µg/L, prendere in considerazione la sospensione della terapia. \r\n Regolazioni del dosaggio quando usato con altri chelanti del ferro \r\n Nei pazienti per i quali la monoterapia non è adeguata, è possibile usare Ferriprox con deferossamina alla dose standard (75 mg/kg/die) ma non si devono eccedere 100 mg/kg/die. \r\n Nel caso di scompenso cardiaco indotto dal ferro, Ferriprox alla dose di 75-100 mg/kg/die deve essere aggiunto alla terapia con deferossamina. Consultare le informazioni sul prodotto per la deferossamina. \r\n L'uso concomitante di chelanti del ferro non è raccomandato nei pazienti la cui ferritina sierica scenda al di sotto di 500 µg/L per il rischio di una eccessiva eliminazione del ferro. \r\n Popolazione pediatrica \r\n I dati a disposizione sull'uso del deferiprone nei bambini tra 6 e 10 anni d'età sono limitati e non sono disponibili dati sull'uso del deferiprone nei bambini di età inferiore a 6 anni. \r\n Insufficienza renale \r\n Non è richiesto un adeguamento della dose in pazienti con insufficienza renale lieve, moderata o severa (vedere paragrafo 5.2). La sicurezza e la farmacocinetica di Ferriprox in pazienti con malattia renale allo stadio terminale sono sconosciute. \r\n Insufficienza epatica \r\n Non è richiesto un adeguamento della dose in pazienti con insufficienza epatica lieve, moderata o severa (vedere paragrafo 5.2). La sicurezza e la farmacocinetica di Ferriprox in pazienti con insufficienza epatica severa non sono note. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Storia di episodi ricorrenti di neutropenia. \r\n  Precedenti di agranulocitosi. \r\n  Gravidanza (vedere paragrafo 4.6). \r\n  Allattamento (vedere paragrafo 4.6). \r\n  A causa del meccanismo sconosciuto della neutropenia indotta da Deferiprone, i pazienti non devono assumere medicinali noti per essere associati a neutropenia, o in grado di causare agranulocitosi (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Neutropenia/Agranulocitosi  È stato dimostrato che Deferiprone causa neutropenia, inclusa l'agranulocitosi (vedere paragrafo 4.8 “Descrizione di reazioni avverse selezionate“). La conta assoluta dei neutrofili (ANC) del paziente deve essere monitorata settimanalmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa del meccanismo sconosciuto della neutropenia indotta da deferiprone, i pazienti non devono assumere medicinali noti per essere associati a neutropenia, o in grado di causare agranulocitosi (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferriprox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferriprox durante la gravidanza e l'allattamento \r\n Posso prendere Ferriprox durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili informazioni adeguate sull'uso di Deferiprone nelle donne in gravidanza. Gli studi condotti su animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale nell'uomo non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente segnalate nel corso della terapia con Deferiprone nei trial clinici sono: nausea, vomito, dolore addominale e cromaturia; questi sintomi sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stato segnalato alcun caso di sovradosaggio acuto. Sono stati tuttavia osservati disturbi neurologici (quali sintomi cerebellari, diplopia, nistagmo laterale, rallentamento psicomotorio, movimenti delle mani e ipotonia assiale) in bambini ai quali era stata intenzionalmente prescritta per diversi anni una dose pari a oltre 2,5 volte la dose massima raccomandata di 100 mg/kg/die. I disordini neurologici sono regrediti progressivamente dopo l'interruzione del Deferiprone. \r\n In caso di sovradosaggio, è necessaria una attenta supervisione medica del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Chelanti del ferro, codice ATC:V03AC02  Meccanismo d'azione  Il principio attivo è Deferiprone (3-idrossi-1,2-dimetilpiridina-4-one), un legante bidentato che si lega al ferro in una proporzione molare di 3:1.  Effetti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Deferiprone viene assorbito rapidamente dalla parte superiore del tratto gastrointestinale. La concentrazione di picco sierica avviene tra 45 e 60 minuti dopo l'assunzione di una singola dose in pazienti  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati condotti studi non clinici su specie animali, tra cui topi, ratti, conigli, cani e scimmie.  I risultati più comuni negli animali senza sovraccarico di ferro a dosi di  ...  \r\n\nElenco degli eccipienti \r\n Ferriprox 500 mg compresse rivestite con film.  Nucleo delle compresse  Cellulosa microcristallina  Magnesio stearato  Silice colloidale  Rivestimento  Ipromellosa  Macrogol  Titanio biossido  Ferriprox 1000 mg compresse rivestite con film.  Nucleo delle \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferriprox  a base di  Deferiprone  sono:  Ferriprox - Compressa Rivestita ,  Ferriprox - Soluzione"
}