{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105271",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bridion 100 mg/ml soluzione iniett. uso e.v. 10 flaconcini 2 ml Bridion 100 mg/ml soluzione iniett. uso e.v. 10 flaconcini 5 ml\nCos'è Bridion? \r\n Bridion  è un farmaco a base del principio attivo  Sugammadex , appartenente alla categoria degli  Antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Bridion  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Sugammadex Gruppo terapeutico:  Antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Antagonismo del blocco neuromuscolare indotto da rocuronio o vecuronio negli adulti. \r\n Per la popolazione pediatrica: Sugammadex è raccomandato solo per l'antagonismo di routine del blocco indotto da rocuronio in bambini e adolescenti di età compresa tra 2 e 17 anni.\nPosologia \r\n \r\n Posologia \r\n Sugammadex deve essere somministrato solo da un anestesista o sotto la sua supervisione. Si raccomanda l'uso di un'adeguata tecnica di monitoraggio neuromuscolare per controllare il recupero dal blocco neuromuscolare (vedere paragrafo 4.4). \r\n La dose di sugammadex raccomandata dipende dal livello di blocco neuromuscolare da antagonizzare. \r\n La dose raccomandata non dipende dal regime anestetico. \r\n Sugammadex può essere utilizzato per antagonizzare diversi livelli di blocco neuromuscolare indotto da rocuronio o vecuronio. \r\n Adulti \r\n Antagonismo di routine: \r\n Se il recupero dal blocco indotto da rocuronio o vecuronio ha raggiunto un valore di almeno 1-2 PTC (Conta Post Tetanica), la dose di sugammadex raccomandata è di 4 mg/kg di peso corporeo.  Il tempo mediano al ripristino di un valore di 0,9 del rapporto T 4 /T 1  è di circa 3 minuti (vedere paragrafo 5.1). \r\n È raccomandata una dose di 2 mg/kg di peso corporeo di sugammadex in presenza di un recupero spontaneo giunto sino alla ricomparsa di T 2  dopo blocco indotto da rocuronio o vecuronio.  Il tempo mediano al ripristino di un valore di 0,9 del rapporto T 4 /T 1  è di circa 2 minuti (vedere paragrafo 5.1). \r\n L'impiego delle dosi raccomandate per l'antagonismo di routine determina un tempo mediano di recupero del rapporto T 4 /T 1  leggermente più rapido del valore di 0,9 per rocuronio quando confrontato con il blocco neuromuscolare indotto da vecuronio (vedere paragrafo 5.1). \r\n Antagonismo immediato del blocco indotto da rocuronio: \r\n Quando è clinicamente necessario conseguire un antagonismo immediato dopo somministrazione di rocuronio, è raccomandata una dose di 16 mg/kg di peso corporeo di sugammadex.  Quando si somministrano 16 mg/kg di peso corporeo di sugammadex 3 minuti dopo una dose in bolo da 1,2 mg/kg di peso corporeo di bromuro di rocuronio è lecito attendersi un tempo mediano al ripristino di un valore di 0,9 del rapporto T 4 /T 1  di circa 1,5 minuti (vedere paragrafo 5.1). \r\n Non esistono dati per raccomandare l'uso di sugammadex per l'antagonismo immediato dopo blocco indotto da vecuronio. \r\n Risomministrazione di sugammadex: \r\n Nell'evenienza eccezionale di un nuovo blocco neuromuscolare in sede post-operatoria (vedere paragrafo 4.4), dopo una dose iniziale di 2 mg/kg o 4 mg/kg di sugammadex, si raccomanda la somministrazione di un'ulteriore dose di sugammadex da 4 mg/kg. \r\n Dopo una seconda dose di sugammadex, il paziente deve essere monitorato attentamente per accertare il ripristino valido della funzione neuromuscolare. \r\n Risomministrazione di rocuronio o vecuronio dopo sugammadex: \r\n Per i tempi di attesa per la risomministrazione di rocuronio o vecuronio dopo antagonismo con sugammadex vedere paragrafo 4.4. \r\n Ulteriori informazioni su particolari popolazioni di pazienti \r\n Danno renale: \r\n L'uso di sugammadex in pazienti con grave danno renale (inclusi i pazienti che necessitano di dialisi (ClCr < 30 mL/min)) non è raccomandato (vedere paragrafo 4.4). \r\n Studi in pazienti con grave danno renale non hanno fornito sufficienti informazioni sul profilo di sicurezza per supportare l'uso di sugammadex in questi pazienti (vedere anche paragrafo 5.1). \r\n In presenza di un danno renale da lieve a moderato (clearance della creatinina ≥ 30 e < 80 mL/min),  le raccomandazioni posologiche sono le stesse che si applicano negli adulti senza  danno renale. \r\n Pazienti anziani: \r\n Dopo la somministrazione di sugammadex e alla ricomparsa di T 2  successiva al blocco indotto da rocuronio, il tempo mediano al ripristino di un valore di 0,9 del rapporto T 4 /T 1  negli adulti (18-64 anni) è stato di 2,2 minuti, nei soggetti in età avanzata (65-74 anni) di 2,6 minuti e nei soggetti molto anziani (≥ 75 anni) di 3,6 minuti.  Sebbene nell'anziano i tempi di recupero tendano a essere più lenti, si devono seguire le stesse raccomandazioni posologiche degli adulti (vedere paragrafo 4.4). \r\n Pazienti obesi: \r\n Nei pazienti obesi la dose di sugammadex deve essere basata sul peso corporeo effettivo.  Si devono seguire le stesse raccomandazioni posologiche degli adulti. \r\n Compromissione epatica: \r\n Non sono stati condotti studi in pazienti con compromissione epatica. Si deve usare cautela quando si prende in considerazione l'uso di sugammadex in pazienti con grave compromissione epatica o quando la compromissione epatica è accompagnata da coagulopatia (vedere paragrafo 4.4). \r\n In presenza di una compromissione epatica da lieve a moderata : poichè sugammadex è escreto principalmente per via renale, non sono richiesti adeguamenti della posologia. \r\n Popolazione pediatrica \r\n I dati sulla popolazione pediatrica sono limitati (un solo studio per l'antagonismo del blocco indotto dal rocuronio alla ricomparsa di T 2 ). \r\n Bambini e adolescenti: \r\n Per l'antagonismo  di routine  del blocco indotto da rocuronio alla ricomparsa di T 2  in bambini e adolescenti (2-17 anni) si raccomanda la somministrazione di 2 mg/kg di sugammadex. \r\n Bridion 100 mg/mL può essere diluito a 10 mg/mL per aumentare l'accuratezza della dose nella popolazione pediatrica (vedere paragrafo 6.6). \r\n Altre situazioni di antagonismo di routine non sono state analizzate e non sono dunque raccomandate fino a quando non saranno disponibili ulteriori dati. \r\n L'antagonismo  immediato  del blocco in bambini e adolescenti non è stata studiata e non è dunque raccomandata fino a quando non saranno disponibili ulteriori dati. \r\n Neonati a termine e lattanti: \r\n L'esperienza sull'uso di sugammadex nei bambini piccoli (da 30 giorni a 2 anni di età) è limitata e nei neonati a termine (con meno di 30 giorni di vita) l'uso del farmaco non è stato studiato.  L'uso di sugammadex nei neonati a termine e nei bambini piccoli non è dunque raccomandato fino a quando non saranno disponibili ulteriori dati. \r\n Modo di somministrazione \r\n Sugammadex deve essere somministrato per via endovenosa mediante singola iniezione in bolo.  L'iniezione in bolo deve essere somministrata rapidamente, nell'arco di 10 secondi, in una linea endovenosa esistente (vedere paragrafo 6.6). Negli studi clinici sugammadex è stato somministrato soltanto mediante singola iniezione in bolo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come nella normale pratica post-anestesia, dopo il blocco neuromuscolare, si raccomanda di monitorare il paziente nell'immediato periodo post-operatorio per escludere eventi indesiderati, tra cui la ricomparsa del blocco neuromuscolare.  Monitoraggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le informazioni riportate in questo paragrafo si basano sull'affinità di legame tra sugammadex e altri medicinali, su studi non clinici, studi clinici e su simulazioni effettuate utilizzando un modello che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bridion\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bridion durante la gravidanza e l'allattamento \r\n Posso prendere Bridion durante la gravidanza e l'allattamento? Gravidanza  Per Sugammadex non sono disponibili dati clinici relativi a gravidanze esposte.  Gli studi sull'animale non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo postnatale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Bridion non ha alcuna influenza nota sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Bridion è somministrato concomitantemente con agenti di blocco neuromuscolare e anestetici in pazienti chirurgici. La causalità degli eventi avversi è pertanto difficile da valutare. Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici è stato riferito 1 caso di sovradosaggio accidentale con una dose di 40 mg/kg di peso corporeo, che non ha però avuto reazioni avverse significative.  In uno studio di tollerabilità condotto nell'uomo, Sugammadex è stato somministrato in dosi fino a 96 mg/kg di peso corporeo. Non sono stati riferiti eventi avversi correlati alla dose, né eventi avversi gravi. \r\n Sugammadex può essere rimosso utilizzando emodialisi con un filtro ad alto flusso, ma non con un filtro a basso flusso. Sulla base degli studi clinici, le concentrazioni di sugammadex nel plasma sono ridotte fino al 70% dopo una sessione di dialisi di durata da 3 a 6 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: tutti gli altri prodotti terapeutici, antidoti, codice ATC: V03AB35  Meccanismo d'azione:  Sugammadex, una ciclodestrina gamma-modificata, è un agente legante in modo selettivo i miorilassanti. Genera un complesso con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici del Sugammadex sono stati calcolati dalla somma totale delle concentrazioni di sugammadex legato e non legato sotto forma di complesso. Si assume che parametri farmacocinetici quali la  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, potenziale genotossico e tossicità riproduttiva, tollerabilità locale o compatibilità  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico 3,7% (per aggiustare il pH) e/o idrossido di sodio (per correggere il pH).  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bridion  a base di  Sugammadex  sono:"
}