{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105121",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benoxinato Cloridrato Intes 4 mg/ml collirio, soluzione 100 contenitori monodose 0,5 ml Benoxinato Cloridrato Intes 4 mg/ml collirio, soluzione 30 contenitori monodose 0,5 ml Benoxinato Cloridrato Intes 4 mg/ml collirio, soluzione flacone 10 ml\nCos'è Benoxinato Cloridrato Intes? \r\n Benoxinato Cloridrato Intes  è un farmaco a base del principio attivo  Oxibuprocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Anestetici locali . E' commercializzato in Italia dall'azienda  Alfa INTES  Industria Terapeutica Splendore - S.r.l. . Benoxinato Cloridrato Intes  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfa INTES  Industria Terapeutica Splendore - S.r.l. Concessionario:  Alfa INTES  Industria Terapeutica Splendore - S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Oxibuprocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  collirio\nIndicazioni \r\n Tonometria, esame alle lenti a contatto; estrazione di corpi estranei o medicazioni dolorose; interventi dolorosi sul bulbo.\nPosologia \r\n Tonometria, esami alle lenti a contatto \r\n Una o due gocce nel sacco congiuntivale. Attendere 1 minuto prima di applicare il tonometro. \r\n Estrazione di corpi estranei dalla cornea, medicazioni dolorose \r\n Una goccia per 2 o 3 volte nello spazio di 3 minuti. \r\n I nterventi dolorosi sul bulbo \r\n Una goccia ogni 30 secondi ripetuta per 5-10 volte.\nControindicazioni \r\n Ipersensibilità nota verso i componenti. \r\n Generalmente controindicato in gravidanza e allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il periodo dell'anestesia, l'occhio non deve essere toccato e deve essere protetto dalla polvere e da eventuali contaminazioni batteriche. Come tutti gli anestetici locali il prodotto deve essere somministrato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I farmaci anticolinesterasici possono aumentare gli effetti del Benoxinato per una diminuzione della degradazione idrolitica. Il prodotto è incompatibile con nitrato d'argento, sali di mercurio, sostanze alcaline.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benoxinato Cloridrato Intes\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benoxinato Cloridrato Intes durante la gravidanza e l'allattamento \r\n Posso prendere Benoxinato Cloridrato Intes durante la gravidanza e l'allattamento? Nelle donne in gravidanza e durante l'allattamento il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n É raccomandabile lasciar terminare l'effetto anestetico prima di mettersi alla guida di veicoli o di utilizzare macchinari che richiedono attenzione. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, Benoxinato può causare effetti indesiderati sebbene non tutte le persone li manifestino.  Di seguito sono riportati gli effetti indesiderati. Non sono disponibili dati sufficienti per stabilire  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Raramente possono verificarsi fenomeni di sensibilizzazione locale o sistemica di solito a seguito di utilizzazione ripetuta del prodotto. Ove ciò si verifichi, occorre sospendere il trattamento ed instaurare tempestivamente una terapia idonea. \r\n In caso di effetti sistemici, occorre sostenere immediatamente la respirazione e la circolazione mediante intubazione, respirazione artificiale, stimolanti del circolo. \r\n \r\n Se si presentano convulsioni possono essere utilizzati barbiturici a breve durata di azione o diazepam; i barbiturici a lunga durata di azione non dovrebbero essere usati per il rischio di depressione del centro del respiro. \r\n \r\n\nProprietà farmacodinamiche \r\n Estere dell'acido benzoico come la procaina, è un anestetico locale simile alla ametocaina. É di solito usato in oftalmologia allo 0,4%. Una goccia instillata nel sacco congiuntivale anestetizza la superficie in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Benoxinato viene assorbito dalle mucose e metabolizzato nel plasma dalle esterasi. I suoi metaboliti vengono escreti per via urinaria.  L'assorbimento è rapido dal tratto respiratorio ed è rapido anche  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 orale ratto: >10 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Contenitori monodose: potassio diidrogeno fosfato; sodio cloruro; disodio fosfato dodecaidrato; acqua depurata.  Flacone 10 ml: potassio diidrogeno fosfato; sodio cloruro; disodio fosfato dodecaidrato: benzalconio cloruro; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benoxinato Cloridrato Intes  a base di  Oxibuprocaina Cloridrato  sono:"
}