{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105443",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Candesartan + Idroclorotiazide Teva Italia 16 mg/12,5 mg 28 compresse Candesartan + Idroclorotiazide Teva Italia 32 mg/12,5 mg 28 compresse Candesartan + Idroclorotiazide Teva Italia 32 mg/25 mg 28 compresse\nCos'è Candesartan + Idroclorotiazide Teva Italia? \r\n Candesartan + Idroclorotiazide Teva Italia  è un farmaco a base del principio attivo  Candesartan Cilexetil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Candesartan + Idroclorotiazide Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Candesartan Cilexetil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Candesartan e Idroclorotiazide Teva Italia è indicato per: \r\n \r\n  il trattamento dell'ipertensione essenziale in pazienti adulti la cui pressione non è controllata in modo ottimale con candesartan cilexetil o idroclorotiazide in monoterapia. \r\n\nPosologia \r\n Posologia \r\n La dose raccomandata di Candesartan e Idroclorotiazide Teva Italia è di una compressa una volta al giorno. \r\n Si consiglia l'aggiustamento della dose con i singoli componenti (Candesartan Cilexetil + Idroclorotiazide). Se clinicamente indicato, si può valutare il passaggio diretto dalla monoterapia a Candesartan cilexetil e Idroclorotiazide. L'aggiustamento della dose di candesartan cilexetil è consigliato in caso di passaggio dalla monoterapia con idroclorotiazide. Candesartan cilexetil e Idroclorotiazide può essere somministrato in pazienti la cui pressione non è controllata in modo ottimale con candesartan cilexetil o idroclorotiazide in monoterapia o con Candesartan cilexetil e Idroclorotiazide a dosaggi inferiori. \r\n Il massimo effetto antipertensivo si raggiunge di solito entro 4 settimane dall'inizio del trattamento (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Popolazioni speciali \r\n Popolazione anziana \r\n Non è necessario alcun adeguamento della dose nella popolazione anziana. \r\n Deplezione del volume intravascolare \r\n Nei pazienti a rischio di ipotensione, quali i pazienti con possibile deplezione del volume intravascolare, si raccomanda un aggiustamento della dose di candesartan cilexetil (in questi pazienti può essere presa in considerazione una dose iniziale di 4 mg). \r\n Compromissione renale \r\n In questa popolazione di pazienti è preferibile somministrare i diuretici dell'ansa piuttosto che i tiazidici. Si raccomanda l'aggiustamento della dose di candesartan cilexetil nei pazienti con compromissione renale da lieve a moderata (clearance della creatinina ≥ 30 ml/min./1,73 m 2  di superficie corporea) prima del trattamento con Candesartan cilexetil e Idroclorotiazide (la dose iniziale raccomandata di candesartan cilexetil è 4 mg in questi pazienti). \r\n L'uso di Candesartan cilexetil e Idroclorotiazide è controindicato nei pazienti con grave compromissione renale (clearance della creatinina < 30 ml/min./1,73 m 2  di superficie corporea) (vedere paragrafo 4.3). \r\n Compromissione epatica \r\n Si raccomanda l'aggiustamento della dose di candesartan cilexetil nei pazienti con compromissione epatica da lieve a moderata prima del trattamento con Candesartan cilexetil e Idroclorotiazide (la dose iniziale raccomandata di candesartan cilexetil è 4 mg in questi pazienti). \r\n L'uso di Candesartan cilexetil e Idroclorotiazide è controindicato nei pazienti con grave compromissione epatica e/o colestasi (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Candesartan cilexetil e Idroclorotiazide non sono state accertate nei bambini fino a 18 anni di età. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Candesartan e Idroclorotiazide Teva Italia può essere assunto con o senza cibo. \r\n La biodisponibilità di candesartan non è influenzata dal cibo. \r\n Non c'è alcuna interazione clinicamente significativa tra idroclorotiazide e cibo.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, o ai derivati sulfonamidici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Idroclorotiazide è un derivato sulfonamidico. \r\n  Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n  Compromissione renale grave (clearance della creatinina <30 ml/min./1,73 m 2  di superficie corporea). \r\n  Grave compromissione epatica e/o colestasi. \r\n  Ipopotassiemia e ipercalcemia refrattarie. \r\n  Gotta. \r\n  L'uso concomitante di Candesartan e Idroclorotiazide Teva Italia con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione renale/trapianto renale  In questa popolazione di pazienti è preferibile somministrare i diuretici dell'ansa piuttosto che i tiazidici. Quando Candesartan Cilexetil + Idroclorotiazide è somministrato in pazienti con funzionalità renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I composti che sono stati sperimentati negli studi clinici di farmacocinetica includono warfarin, digossina, contraccettivi orali (etinilestradiolo/levonorgestrel), glibenclamide e nifedipina. In questi studi, non sono state identificate interazioni farmacocinetiche clinicamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Candesartan + Idroclorotiazide Teva Italia\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Candesartan + Idroclorotiazide Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Candesartan + Idroclorotiazide Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Antagonisti del recettore dell'angiotensina II (AIIRA)  L'uso di AIIRA non è consigliato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Quando si guidano veicoli o si opera su macchinari, si dovrebbe tenere in considerazione che durante il trattamento con Candesartan e Idroclorotiazide Teva Italia potrebbero occasionalmente verificarsi capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati con candesartan cilexetil/idroclorotiazide, le reazioni avverse sono state lievi e transitorie. La sospensione del trattamento dovuta ad eventi avversi è stata simile con candesartan cilexetil/idroclorotiazide (2,3-3,3%)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sulla base delle considerazioni farmacologiche, le manifestazioni principali da sovradosaggio di candesartan cilexetil dovrebbero essere ipotensione sintomatica e capogiri. Nei casi individuali di sovradosaggio (fino a 672 mg di candesartan cilexetil), la guarigione del paziente è avvenuta senza conseguenze. \r\n La manifestazione più frequente da sovradosaggio con idroclorotiazide è la perdita acuta di liquidi e di elettroliti. \r\n Possono essere osservati anche sintomi come capogiri, ipotensione, sete, tachicardia, aritmia ventricolare, sedazione/perdita di coscienza e crampi muscolari. \r\n Trattamento \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con Candesartan Cilexetil + Idroclorotiazide. In caso di sovradosaggio si consiglia di intraprendere le misure descritte di seguito. \r\n Quando indicato, si deve considerare l'eventualità di indurre il vomito o di effettuare una lavanda gastrica. Se dovesse insorgere ipotensione sintomatica, occorre istituire un trattamento sintomatico e monitorare i segni vitali. Il paziente deve essere posto in posizione supina con le gambe sollevate. Se questo non fosse sufficiente, il volume plasmatico deve essere incrementato tramite infusione di soluzione salina isotonica. Gli elettroliti sierici e l'equilibrio acido/base devono essere monitorati e, se necessario, corretti. I farmaci simpaticomimetici possono essere somministrati nel caso in cui le misure summenzionate fossero insufficienti. \r\n Candesartan non può essere rimosso tramite emodialisi. Non si sa quanto idroclorotiazide sia rimosso tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II + diuretici, codice ATC:C09DA06  L'angiotensina II è l'ormone vasoattivo principale del sistema renina-angiotensina-aldosterone e svolge un ruolo nella patofisiologia dell'ipertensione e di altre malattie cardiovascolari. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di Candesartan Cilexetil + Idroclorotiazide non produce un effetto clinicamente significativo sulla farmacocinetica di entrambe le sostanze.  Assorbimento e distribuzione  Candesartan cilexetil  A seguito di somministrazione orale,  ...  \r\n\nDati preclinici di sicurezza \r\n Non si sono osservati effetti tossici nuovi con l'associazione rispetto a quelli osservati con i singoli componenti. In studi preclinici di sicurezza, candesartan a dosi elevate ha avuto effetti sui  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais pregelatinizzato  Povidone K-30  Carmellosa calcica  Polossamero 188  Cellulosa microcristallina  Lattosio monoidrato (nebulizzato essiccato)  Magnesio stearato  Candesartan e Idroclorotiazide Teva Italia 16 mg/12,5 mg compresse  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Candesartan + Idroclorotiazide Teva Italia  a base di  Candesartan Cilexetil + Idroclorotiazide  sono:  Blopresid 16/12,5 ,  Candesartan + Idroclorotiazide Alter ,  Candesartan + Idroclorotiazide DOC Generici - Compressa ,  Candesartan + Idroclorotiazide EG ,  Candesartan + Idroclorotiazide Eurogenerici ,  Candesartan E Idroclorotiazide HCS ,  Candesartan + Idroclorotiazide Mylan ,  Candesartan + Idroclorotiazide Mylan Generics ,  Candesartan + Idroclorotiazide Sandoz - Compressa ,  Candesartan + Idroclorotiazide Zentiva - Compressa ,  Forus ,  Idrotens ,  Ratacand Plus 16/12,5"
}