{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109557",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Octanate 200 UI/5 ml polv. e solv. per soluz. iniett. 1 flac.no 1000 UI + 1flac.no solv. 5 ml + set\nCos'è Octanate? \r\n Octanate  è un farmaco a base del principio attivo  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Octapharma Italy S.p.A. . Octanate  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Octapharma Italy S.p.A. Concessionario:  Octapharma Italy S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento e profilassi dell'emorragia in pazienti affetti da emofilia A (carenza congenita del fattore VIII). \r\n Questa preparazione non contiene il fattore di von Willebrand in quantità farmacologicamente efficaci e non è pertanto indicato per il morbo di von Willebrand.\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento dell'emofilia. \r\n Posologia \r\n Il dosaggio e la durata della terapia sostitutiva dipendono dalla gravità della carenza del fattore VIII, dalla sede e dall'entità dell'emorragia e dalle condizioni cliniche del paziente. \r\n Il numero delle unità del fattore VIII somministrate è espresso in Unità Internazionali (UI), che sono correlate all'attuale standard internazionale dell'Organizzazione Mondiale della Sanità (OMS) per i prodotti a base di fattore VIII. \r\n L'attività del fattore VIII nel plasma è espressa in percentuale (rispetto al plasma umano normale) o in Unità Internazionali (rispetto allo Standard Internazionale per il fattore VIII nel plasma). \r\n Una Unità Internazionale (UI) di attività del fattore VIII è equivalente alla quantità di fattore VIII contenuta in un ml di plasma umano normale. Il calcolo della dose richiesta di fattore VIII si basa sul riscontro empirico che 1 UI del fattore VIII per kg di peso corporeo incrementa l'attività plasmatica del fattore VIII dell'1,5-2 % del valore normale. Il dosaggio richiesto è stabilito con la seguente formula: \r\n Unità richieste = peso corporeo (kg) x incremento desiderato del fattore VIII (%) (UI/dl) x 0,5 \r\n La quantità da somministrare e la frequenza delle somministrazioni devono sempre essere aggiustate in relazione all'efficacia clinica nel singolo paziente. \r\n Se compaiono i seguenti eventi emorragici, l'attività del fattore VIII non deve scendere sotto il livello dato di attività plasmatica (in % rispetto al normale) per il corrispondente periodo. La seguente tabella può essere utilizzata per indirizzare il dosaggio negli episodi emorragici e in caso di interventi chirurgici:  \r\n \r\n  \r\n   \r\n    \r\n    Grado dell'emorragia/ \r\n    Tipo di intervento chirurgico \r\n    \r\n    \r\n    Livello del Fattore VIII richiesto (%) \r\n    (UI/dl) \r\n    \r\n    \r\n    Frequenza somministrazioni (ore) \r\n    Durata della terapia (giorni) \r\n    \r\n   \r\n   \r\n    \r\n    EMORRAGIA \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Emartro in fase precoce, emorragie muscolari o sanguinamento orale \r\n    \r\n    \r\n    20-40 \r\n    \r\n    \r\n    Ripetere ogni 12 - 24 ore per almeno 1 giorno, fino alla risoluzione dell'episodio emorragico come indicato dal dolore o a guarigione avvenuta \r\n    \r\n   \r\n   \r\n    \r\n    Emartri, emorragie muscolari o ematomi più estesi. \r\n    \r\n    \r\n    30-60 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 12-24 ore per 3-4 giorni o più, fino a quando il dolore e l'infermità sono risolti. \r\n    \r\n   \r\n   \r\n    \r\n    Episodi emorragici a rischio per la vita. \r\n    \r\n    \r\n     60-100 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore sino alla scomparsa del pericolo. \r\n    \r\n   \r\n   \r\n    \r\n    TRATTAMENTO CHIRURGICO \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Minore \r\n    Compresa estrazione dentale \r\n    \r\n    \r\n     30-60 \r\n    \r\n    \r\n    Ogni 24 ore, per almeno 1 giorno, sino a cicatrizzazione. \r\n    \r\n   \r\n   \r\n    \r\n    Maggiore \r\n    \r\n    \r\n     80-100 \r\n    (pre e post operatorio) \r\n    \r\n    \r\n    Ripetere l'infusione per 8-24 ore sino ad una adeguata cicatrizzazione della ferita, continuare poi la terapia per almeno altri 7 giorni per mantenere l'attività del Fattore VIII al 30%-60%. \r\n    \r\n   \r\n  \r\n \r\n Durante il trattamento si raccomanda di determinare accuratamente i livelli del fattore VIII per stabilire la dose da somministrare e la frequenza delle infusioni ripetute. In particolare nel caso di interventi chirurgici maggiori è indispensabile monitorare con precisione la terapia sostitutiva mediante analisi della coagulazione (attività plasmatica del fattore VIII). I singoli pazienti possono manifestare risposte variabili al fattore VIII, mostrando livelli differenti di recupero  in vivo  e differenti emivite. \r\n Nel caso della profilassi anti-emorragica a lungo termine in pazienti con grave emofilia A si devono somministrare dosi di 20 - 40 UI di fattore VIII per kg di peso corporeo a intervalli di 2-3 giorni. \r\n Popolazione pediatrica  \r\n Uno studio clinico, condotto su 15 pazienti di età uguale o inferiore ai 6 anni non ha evidenziato alcuna necessità di aggiustamento del dosaggio nei bambini. \r\n Dati clinici sull'uso di Octanate in pazienti precedentemente non trattati (PUP) sono limitati (vedere paragrafo 4.8). I pazienti devono essere monitorati per valutare lo sviluppo di inibitori del fattore VIII. Se non si raggiungono i livelli attesi dell'attività plasmatica del fattore VIII, o se l'emorragia non è controllata con una dose adeguata, si deve effettuare una analisi per valutare la presenza di un inibitore del fattore VIII. La terapia con il fattore VIII può risultare inefficace nei pazienti che presentano elevati livelli di inibitori, e si devono quindi prendere in considerazione altre opzioni terapeutiche. La cura di questi pazienti deve essere affidata a medici esperti nel trattamento dell'emofilia. Vedere anche il paragrafo 4.4. \r\n Modo di somministrazione \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. Il prodotto deve essere somministrato per via endovenosa. Si raccomanda di non somministrare più di 2 - 3 ml al minuto.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per qualsiasi prodotto proteico endovenoso sono possibili reazioni di ipersensibilità di tipo allergico. Il prodotto contiene tracce di proteine umane diverse dal fattore VIII. I pazienti devono essere informati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Non si conoscono interazioni dei prodotti a base di fattore VIII della coagulazione umano con altri prodotti medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Octanate\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Octanate durante la gravidanza e l'allattamento \r\n Posso prendere Octanate durante la gravidanza e l'allattamento? Sono disponibili dati molto limitati derivanti dall'uso di Octanate nelle donne in gravidanza.  Non sono stati condotti studi sulla riproduzione animale con il fattore VIII.  A causa del raro manifestarsi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Octanate non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Ipersensibilità o reazioni allergiche (che possono includere angioedema, bruciore e rossore nel sito di infusione, brividi, vampate, orticaria generalizzata, cefalea, orticaria, ipotensione, letargia, nausea, irrequietezza, tachicardia, oppressione toracica, formicolio, vomito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stato segnalato alcun caso di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici: fattore VIII della coagulazione del sangue.  Codice ATC: B02BD02  Il complesso fattore VIII/ fattore di von Willebrand è costituito da due molecole (FVIII e vWF) con diverse \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il fattore VIII della coagulazione umano plasmatico (in polvere) è un normale costituente del plasma umano che agisce come il fattore VIII endogeno. Dopo l'iniezione del prodotto, circa due terzi-tre  ...  \r\n\nDati preclinici di sicurezza \r\n I dati tossicologici disponibili su tri(n-butil)fosfato (TNBP) e polisorbato 80 (tween 80), i reagenti solventi/detergenti usati nel metodo SD della inattivazione virale durante la produzione di Octanate, sebbene limitati per  ...  \r\n\nElenco degli eccipienti \r\n Polvere:   Sodio citrato  Sodio cloruro  Calcio cloruro  Glicina  Solvente: Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Octanate  a base di  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana  sono:"
}