{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107876",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Indapamide Pensa 2,5 mg 50 compresse rivestite\nCos'è Indapamide Pensa? \r\n Indapamide Pensa  è un farmaco a base del principio attivo  Indapamide , appartenente alla categoria degli  Diuretici  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Indapamide Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Indapamide Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione arteriosa essenziale\nPosologia \r\n \r\n Una compressa rivestita da 2,5 mg per via orale in un'unica somministrazione al mattino. \r\n A dosi più elevate potrebbe verificarsi un aumento degli effetti indesiderati, non accompagnato da una maggiore efficacia. \r\n Insufficienza renale (vedere paragrafi 4.3 e 4.4) : \r\n I diuretici tiazidici ed affini sono pienamente efficaci solamente quando la funzionalità renale è normale o minimamente ridotta. \r\n La posologia deve essere modificata in base alla funzionalità renale. Una riduzione del dosaggio deve essere effettuata in funzione del grado di insufficienza renale. \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 30 ml/min), il trattamento è controindicato. \r\n Pazienti con insufficienza epatica (vedere paragrafi 4.3 e 4.4) : \r\n Indapamide è ampiamente metabolizzata dal fegato ed una riduzione del dosaggio nell'insufficienza epatica dovrà essere effettuata. \r\n Il trattamento con indapamide è controindicato in caso di insufficienza epatica grave. \r\n Anziani (vedere paragrafo 4.4):  nei pazienti anziani, il valore della creatininemia deve essere aggiustato in relazione all'età, al peso ed al sesso. I pazienti anziani possono essere trattati con INDAPAMIDE PENSA quando la funzionalità renale è normale o solo minimamente compromessa. \r\n Bambini e adolescenti: \r\n INDAPAMIDE PENSA non è raccomandato nei bambini e negli adolescenti a causa della mancanza di dati di sicurezza ed efficacia.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri farmaci sulfonamido-derivati o ad uno qualsiasi degli eccipienti. L'Indapamide è controindicata nei pazienti con insufficienza renale grave e anuria; Encefalopatia epatica o grave compromissione della funzionalità epatica. Ipokaliemia. \r\n Accidenti vascolari cerebrali recenti, feocromocitoma. Sindrome di Conn. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  In caso di funzionalità epatica compromessa, i diuretici tiazidici e affini possono causare un'encefalopatia epatica, in particolare in caso di squilibrio elettrolitico. Se ciò dovesse accadere, la somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate  Litio  Si riscontra un aumento del litio plasmatico con segni di sovradosaggio, come con una dieta priva di sodio (ridotta escrezione del litio urinario). Se l'uso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Indapamide Pensa\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Indapamide Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Indapamide Pensa durante la gravidanza e l'allattamento? Gravidanza  In generale nelle donne in gravidanza la somministrazione di diuretici deve essere evitata e questi ultimi non devono mai essere usati per trattarne l'edema fisiologico. I diuretici possono provocare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Indapamide non influenza il grado di vigilanza ma, in casi individuali, possono verificarsi reazioni differenti legate alla riduzione della pressione arteriosa, specialmente all'inizio del trattamento o quando viene associato un altro agente antiipertensivo. \r\n Come risultato può essere compromessa la capacità di guidare autoveicoli o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n La maggior parte degli effetti indesiderati sui parametri clinici o di laboratorio sono dose dipendenti.  I diuretici affini ai tiazidici, fra cui l'Indapamide, possono provocare i seguenti effetti indesiderati raggruppati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n A dosi superiori a quelle consigliate, l'Indapamide svolge un'importante azione diuretica con riduzione della volemia e alterazioni dell'equilibrio elettrolitico e acido-base, che possono progredire fino all'ipotensione ed alla depressione respiratoria. \r\n L'indapamide non ha mostrato tossicità fino a 40 mg, ossia 16 volte la dose terapeutica. \r\n I segni dell'intossicazione acuta si manifestano soprattutto con turbe dell'equilibrio idroelettrolitico (iponatremia, ipokaliemia). Clinicamente, possibilità di nausea, vomito, ipotensione, crampi, vertigini, sonnolenza, stato confusionale, poliuria od oliguria fino ad una possibile anuria (per ipovolemia). \r\n Le misure di soccorso iniziali devono prevedere una rapida eliminazione delle sostanze ingerite mediante lavanda gastrica e/o somministrazione di carbone attivato; quindi la normalizzazione dell'equilibrio idroelettrolitico, in un centro specializzato. \r\n\nProprietà farmacodinamiche \r\n Derivato sulfamidico non tiazidico a nucleo indolico, appartenente alla famiglia dei diuretici, l'Indapamide esercita nell'uomo iperteso, alla dose di 2,5 mg al giorno, un'attività antiipertensiva prolungata.  Gli studi dose-effetto hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Indapamide è rapidamente e totalmente assorbita nel tratto digestivo: il picco plasmatico massimo è raggiunto nell'uomo entro la prima e la seconda ora dopo la somministrazione di una singola dose  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica sono stati condotti su topi, ratti, conigli e cani sia per via orale che parenterale senza dimostrare alcun tipo di rischio tossicologico.  In  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido di mais, saccarosio, talco, gomma arabica, magnesio carbonato, magnesio stearato, titanio diossido, rosa eritrosina (E 127).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Indapamide Pensa  a base di  Indapamide  sono:  Indapamide Mylan Generics - Compressa Rivestita ,  Ipamix ,  Millibar ,  Pressural"
}