{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107101",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Finasteride Mylan 1 mg 28 compresse rivestite con film Finasteride Mylan 1 mg 84 compresse rivestite con film\nCos'è Finasteride Mylan? \r\n Finasteride Mylan  è un farmaco a base del principio attivo  Finasteride , appartenente alla categoria degli  Ipertrofia prostatica benigna, Alopecia  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Finasteride Mylan  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Finasteride Gruppo terapeutico:  Ipertrofia prostatica benigna, Alopecia Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Finasteride  Mylan Generics Italia 1 mg è indicato per il trattamento delle fasi precoci della perdita dei capelli (alopecia androgenica) nell'uomo. La finasteride stabilizza il processo dell'alopecia androgenica negli uomini tra i 18 ed i 41 anni. L'efficacia nello stempiamento bi-temporale e nella caduta dei capelli in fase terminale non è stata stabilita.\nPosologia \r\n Posologia \r\n La dose raccomandata è 1 compressa da 1 mg al giorno. \r\n Non vi è evidenza che una dose più elevata aumenti l'efficacia. \r\n L'efficacia e la continuazione del trattamento devono essere valutate continuamente dal medico. \r\n In genere la  Finasteride  Mylan Generics Italia 1 mg, deve essere assunta una volta al giorno per 3-6 mesi prima che ci si possa attendere un'evidenza della stabilizzazione della perdita dei capelli. Si raccomanda un uso continuo per un effetto benefico prolungato. Se il trattamento viene sospeso, l'effetto benefico inizia a scomparire dopo 6 mesi e scompare completamente dopo 9-12 mesi. \r\n Dosaggio nell'insufficienza renale \r\n Il dosaggio non necessita di un aggiustamento nei pazienti con insufficienza renale (vedere paragrafo 5.2). \r\n Dosaggio nell'insufficienza epatica \r\n Il dosaggio non necessita di un aggiustamento nei pazienti con insufficienza epatica (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n L'uso della  Finasteride  Mylan Generics Italia 1 mg non trova indicazione nei bambini e negli adolescenti (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso orale \r\n Compresse schiacciate o rotte di  Finasteride  Mylan Generics Italia 1 mg non devono essere maneggiate da donne che sono o potrebbero essere in gravidanza a causa della possibilità di assorbimento della finasteride e conseguente potenziale rischio per un feto maschile (vedere paragrafo 4.6). Le compresse di  Finasteride  Mylan Generics Italia 1 mg sono rivestite e impediscono il contatto con il principio attivo durante la normale manipolazione, a meno che le stesse non siano schiacciate o rotte. \r\n Le compresse devono essere inghiottite intere e non devono essere divise o frantumate (vedere paragrafo 6.6). \r\n Le compresse possono essere assunte con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Finasteride  non deve usata in bambini/adolescenti (vedere paragrafi 4.2 e 4.4). \r\n Controindicato nelle donne (vedere paragrafo 4.6 e 5.1). \r\n Non dovrebbe essere presa da uomini che stanno assumendo finasteride 5 mg o qualsiasi altro inibitore della 5α-reduttasi per l'iperplasia prostatica benigna o qualsiasi altra condizione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Valutazione dell'antigene prostatico-specifico  In studi clinici con  Finasteride  Mylan Generics Italia 1 mg in maschi di 18-41 anni, il valore medio dell'antigene prostatico specifico (PSA) sierico è diminuito da 0,7  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state identificate interazioni farmacologiche di rilevanza clinica. La finasteride viene metabolizzata principalmente attraverso, senza però interferire, il sistema P450-3A4. Benché il rischio che la finasteride influenzi la farmacocinetica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Finasteride Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Finasteride Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Finasteride Mylan durante la gravidanza e l'allattamento? Gravidanza   La  Finasteride  è controindicata nelle donne a causa del rischio in gravidanza (vedere paragrafo 4.3). Poiché la finasteride inibisce la conversione del testosterone in diidrotestosterone (DHT) può causare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Finasteride  non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate negli studi clinici e/o l'uso post-marketing sono elencate nella tabella sottostante.  La frequenza delle reazioni avverse è determinata come segue:  molto comune (≥ 1/10); comune (da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici, dosi singole di  Finasteride  sino a 400 mg e dosi multiple di finasteride sino a 80 mg/die per tre mesi (n=71), non hanno determinato effetti indesiderati correlati con la dose. \r\n Non è raccomandato nessun trattamento specifico in caso di sovradosaggio con  Finasteride  Mylan Generics Italia 1 mg comprese rivestite con film. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri dermatologici. Codice ATC: D11AX10.  Meccanismo di azione  La  Finasteride  è un composto 4-azasteroide, che inibisce la 5α-reduttasi umana di Tipo 2 (presente nei follicoli piliferi) con una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità della  Finasteride  dopo somministrazione orale è di circa l'80% e non viene influenzata dal cibo. Le concentrazioni plasmatiche massime di finasteride vengono raggiunte circa 2 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità/cancerogenicità  Gli studi sulla genotossicità e la cancerogenicità non hanno rilevato nessun rischio per l'uomo.  Effetto negativo sulla riproduzione inclusa la fertilità  In ratti, conigli e scimmie Rhesus sono stati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina,  Amido di mais pregelatinizzato  Sodio amido glicolato  Sodio decusato  Magnesio stearato  Povidone K30.  Film di rivestimento:  Diossido di titanio (E171)  Ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Finasteride Mylan  a base di  Finasteride  sono:  Finacapil ,  Finasteride AHCL - Compresse Rivestite ,  Finasteride Biorga ,  Propecia"
}