{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108410",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levetiracetam Accord 1.000 mg 30 compresse rivestite Levetiracetam Accord 500 mg 60 compresse rivestite\nCos'è Levetiracetam Accord? \r\n Levetiracetam Accord  è un farmaco a base del principio attivo  Levetiracetam , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Levetiracetam Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare Limited Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levetiracetam Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Levetiracetam  è indicato come monoterapia nel trattamento delle crisi ad esordio parziale con o senza generalizzazione secondaria in adulti ed adolescenti a partire dai 16 anni di età con epilessia di nuova diagnosi. \r\n Levetiracetam  è indicato quale terapia aggiuntiva \r\n \r\n  nel trattamento delle crisi ad esordio parziale con o senza secondaria generalizzazione in adulti, adolescenti, bambini ed infanti a partire da 1 mese di età con epilessia \r\n  nel trattamento delle crisi miocloniche in adulti ed adolescenti a partire dai 12 anni di età con Epilessia Mioclonica Giovanile \r\n  nel trattamento delle crisi tonico-cloniche generalizzate primarie in adulti ed adolescenti a partire dai 12 anni di età con Epilessia Generalizzata Idiopatica. \r\n\nPosologia \r\n Posologia \r\n Monoterapia per adulti ed adolescenti a partire dai 16 anni di età \r\n La dose iniziale raccomandata è di 250 mg due volte al giorno che dovrebbe essere incrementata fino ad una dose terapeutica iniziale di 500 mg due volte al giorno dopo due settimane. La dose può essere ulteriormente aumentata di 250 mg due volte al giorno ogni due settimane sulla base della risposta clinica. La dose massima è di 1500 mg due volte al giorno. \r\n Terapia aggiuntiva per adulti (≥ 18 anni) ed adolescenti (da 12 a 17 anni) del peso di 50 kg o superiore \r\n La dose terapeutica iniziale è di 500 mg due volte al giorno. Questa dose può essere iniziata dal primo giorno di trattamento. \r\n Sulla base della risposta clinica e della tollerabilità, la dose giornaliera può essere aumentata fino ad un massimo di 1500 mg due volte al giorno. Gli aggiustamenti posologici possono essere fatti con aumenti o diminuzioni di 500 mg due volte al giorno ogni due fino a quattro settimane. \r\n Interruzione del trattamento \r\n Se si deve interrompere il trattamento con  Levetiracetam  si raccomanda una sospensione graduale (ad es. negli adulti e negli adolescenti di peso superiore a 50 kg: diminuzione di 500 mg due volte al giorno ad intervalli di tempo compresi tra due e quattro settimane; negli infanti di età superiore ai 6 mesi, nei bambini e negli adolescenti di peso inferiore a 50 kg: la diminuzione della dose non deve superare i 10 mg/kg due volte al giorno ogni due settimane; negli infanti (di età inferiore ai 6 mesi): la diminuzione della dose non deve superare i 7 mg/kg due volte al giorno ogni due settimane). \r\n Popolazioni speciali \r\n Anziani (dai 65 anni in poi) \r\n Si raccomanda un aggiustamento della posologia nei pazienti anziani con ridotta funzionalità renale (vedere “Danno renale“ più sotto). \r\n Danno renale \r\n La dose giornaliera deve essere personalizzata in base alla funzionalità renale. \r\n Per i pazienti adulti, fare riferimento alla successiva tabella e modificare la posologia come indicato. Per utilizzare questa tabella posologica è necessario valutare la clearance della creatinina del paziente (CLcr) in ml/min. La CLcr in ml/min può essere calcolata dalla determinazione della creatinina sierica (mg/dl) utilizzando, per adulti ed adolescenti di peso superiore o uguale a 50 kg, la seguente formula: \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    CLcr (ml/min) = \r\n    \r\n      \r\n    \r\n    \r\n     [140-età (anni)] x peso (kg)  \r\n    \r\n    \r\n    72 x creatinina sierica (mg/dl) \r\n    \r\n    \r\n      \r\n    \r\n    (x 0,85 nelle donne) \r\n    \r\n      \r\n    \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n \r\nInoltre, la CLcr è aggiustata per l'area della superficie corporea (BSA) come segue: \r\n \r\n \r\n  \r\n   \r\n    \r\n    CLcr (ml/min/1,73 m 2 ) = \r\n    \r\n    \r\n    CLcr (ml/min)  \r\n    \r\n    BSA del soggetto (m 2 ) \r\n    \r\n    \r\n    X 1,73 \r\n    \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n \r\nAggiustamento posologico per pazienti adulti ed adolescenti di peso superiore a 50 kg con funzionalità renale alterata: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min/1,73 m 2 ) \r\n    \r\n    \r\n    Dose e numero di somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    ≥80 \r\n    \r\n    \r\n    da 500 a 1500 mg due volte al dì \r\n    \r\n   \r\n   \r\n    Lieve \r\n    50-79 \r\n    da 500 a 1000 mg due volte al dì \r\n   \r\n   \r\n    Moderato \r\n    30-49 \r\n    \r\n    da 250 a 750 mg due volte al dì \r\n    \r\n   \r\n   \r\n    \r\n    Grave \r\n    \r\n    < 30 \r\n    \r\n    da 250 a 500 mg due volte al dì \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti con malattia renale allo stadio finale (ESRD) sottoposti a dialisi  (1) \r\n    \r\n    - \r\n    \r\n    da 500 a 1000 mg una volta al dì  (2) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Una dose di carico pari a 750 mg è raccomandata nel primo giorno di trattamento con levetiracetam. \r\n (2)  Dopo la dialisi si raccomanda una dose supplementare compresa tra 250 e 500 mg. \r\n Per i bambini con ridotta funzionalità renale, la dose di levetiracetam deve essere adattata sulla base della funzionalità renale dal momento che la clearance del levetiracetam è correlata alla funzionalità renale. Questa raccomandazione si basa su uno studio eseguito con pazienti adulti con ridotta funzionalità renale. \r\n Nei giovani adolescenti, nei bambini e negli infanti, la CLcr, in ml/min/1,73 m 2 , può essere stimata dalla determinazione della creatinina sierica (in mg/dl) utilizzando la seguente formula (formula di Schwartz): \r\n \r\n \r\n  \r\n   \r\n    \r\n    CLcr (ml/min/1,73 m 2 ) = \r\n    \r\n    \r\n    Altezza (cm) x ks \r\n    \r\n    Creatinina sierica (mg/dl) \r\n    \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n \r\nks= 0,45 negli infanti a termine di età fino a 1 anno; ks= 0,55 nei bambini di età inferiore a 13 anni e nelle femmine adolescenti; ks= 0,7 nei maschi adolescenti. \r\n Aggiustamento posologico per infanti, bambini ed adolescenti di peso inferiore ai 50 kg con funzionalità renale alterata: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min/1,73 m 2 ) \r\n    \r\n    \r\n    Dose e numero di somministrazioni  (1) \r\n    \r\n   \r\n   \r\n    \r\n    Infanti da 1 mese a meno di 6 mesi \r\n    \r\n    \r\n    Infanti da 6 a 23 mesi, bambini ed adolescenti di peso inferiore ai 50 kg  \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    ≥ 80 \r\n    \r\n    \r\n    Da 7 a 21 mg/kg (da 0,07 a 0,21 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 10 a 30 mg/kg (da 0,10 a 0,30 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50-79 \r\n    \r\n    \r\n    Da 7 a 14 mg/kg (da 0,07 a 0,14 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 10 a 20 mg/kg (da 0,10 a 0,20 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Moderato \r\n    \r\n    \r\n    30-49 \r\n    \r\n    \r\n    Da 3,5 a 10,5 mg/kg (da 0,035 a 0,105 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 5 a 15 mg/kg (da 0,05 a 0,15 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Grave \r\n    \r\n    \r\n    < 30 \r\n    \r\n    \r\n    Da 3,5 a 7 mg/kg (da 0,035 a 0,07 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 5 a 10 mg/kg (da 0,05 a 0,10 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti con malattia renale allo stadio finale (ESRD) sottoposti a dialisi \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Da 7 a 14 mg/kg (da 0,07 a 0,14 ml/kg) una volta al giorno  (2) (4) \r\n    \r\n    \r\n    Da 10 a 20 mg/kg (da 0,10 a 0,20 ml/kg) una volta al giorno  (3) (5) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)   Levetiracetam  soluzione orale deve essere usata per dosi inferiori a 250 mg, per dosi che non sono multiple di 250 mg quando non è possibile ottenere la dose raccomandata prendendo un numero multiplo di compresse e per pazienti incapaci di deglutire compresse. \r\n (2)  Si raccomanda una dose di carico di 10,5 mg/kg (0,105 ml/kg) il primo giorno di trattamento con levetiracetam. \r\n (3)  Si raccomanda una dose di carico di 15 mg/kg (0,15 ml/kg) il primo giorno di trattamento con levetiracetam. \r\n (4)  Dopo la dialisi, si raccomanda una dose supplementare da 3,5 a 7 mg/kg (da 0,035 a 0,07 ml/kg). \r\n (5)  Dopo la dialisi, si raccomanda una dose supplementare da 5 a 10 mg/kg (da 0,05 a 0,10 ml/kg). \r\n Compromissione epatica \r\n Non è richiesto adeguamento posologico nei pazienti con compromissione epatica di grado da lieve a moderato. In pazienti con grave compromissione epatica, la clearance della creatinina può far sottostimare il grado di insufficienza renale. Pertanto quando la clearance della creatinina è < 60 ml/min/1,73 m 2  si raccomanda una riduzione del 50% della dose di mantenimento giornaliera. \r\n Popolazione pediatrica \r\n Il medico deve prescrivere la forma farmaceutica e il dosaggio più appropriati in base all'età, al peso e alla dose. \r\n La formulazione in compresse non è adatta per l'uso negli infanti e nei bambini di età inferiore ai 6 anni.  Levetiracetam  soluzione orale è la formulazione preferibile per l'uso in questa popolazione. Inoltre, i dosaggi disponibili delle compresse non sono appropriati per il trattamento iniziale nei bambini di peso inferiore a 25 kg, per i pazienti incapaci di deglutire compresse o per la somministrazione di dosi al di sotto di 250 mg. In tutti i casi sopra citati si deve usare  Levetiracetam  soluzione orale. \r\n Monoterapia \r\n La sicurezza e l'efficacia di  Levetiracetam  somministrato in monoterapia a bambini ed adolescenti di età inferiore ai 16 anni non sono state stabilite. \r\n Non vi sono dati disponibili. \r\n Terapia aggiuntiva per infanti da 6 a 23 mesi di età, bambini (da 2 a 11 anni) ed adolescenti (da 12 a 17 anni) di peso inferiore ai 50 kg \r\n Levetiracetam  soluzione orale è la formulazione preferibile per l'uso negli infanti e nei bambini di età inferiore ai 6 anni. \r\n Per bambini di età uguale o superiore ai 6 anni,  Levetiracetam  soluzione orale deve essere usata per dosi inferiori a 250 mg, per dosi che non sono multipli di 250 mg quando non è possibile somministrare la dose raccomandata prendendo più compresse e per pazienti incapaci di deglutire compresse. \r\n  Deve essere usata la dose efficace più bassa. La dose iniziale per i bambini e gli adolescenti di 25 kg deve essere 250 mg due volte al giorno fino ad una dose massima di 750 mg due volte al giorno. \r\n La dose in bambini di 50 kg o più è la stessa degli adulti. \r\n Terapia aggiuntiva per infanti da 1 mese a meno di 6 mesi di età \r\n La soluzione orale è la formulazione da utilizzare negli infanti. \r\n Modo di somministrazione \r\n Le compresse rivestite con film devono essere somministrate per via orale, inghiottite con una sufficiente quantità di liquido e possono essere assunte con o senza cibo. Dopo la somministrazione orale si potrebbe percepire il sapore amaro di levetiracetam. La dose giornaliera va ripartita a metà in due somministrazioni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad altri derivati pirrolidonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Danno renale  La somministrazione di  Levetiracetam  in pazienti con danno renale può richiedere un aggiustamento posologico. In pazienti con funzionalità epatica gravemente compromessa si raccomanda di valutare la funzionalità renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali antiepilettici  I dati provenienti da studi clinici pre-marketing, condotti negli adulti, indicano che Levetiracetam non influenza le concentrazioni sieriche degli antiepilettici esistenti (fenitoina, carbamazepina, acido valproico, fenobarbital, lamotrigina, gabapentin  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levetiracetam Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levetiracetam Accord durante la gravidanza e l'allattamento \r\n Posso prendere Levetiracetam Accord durante la gravidanza e l'allattamento? Donne in età fertile  Deve essere richiesto il parere di uno specialista nel caso di donne in età fertile. Quando una donna sta pianificando una gravidanza, il trattamento con  Levetiracetam  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Levetiracetam  ha bassa o moderata influenza sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Data la possibile differente sensibilità individuale, alcuni pazienti possono manifestare sonnolenza o altri sintomi legati all'azione sul sistema nervoso centrale, specialmente all'inizio del trattamento o in seguito ad un incremento della dose. Si raccomanda pertanto cautela nei pazienti che sono impegnati in attività che richiedono elevata concentrazione, quali guidare autoveicoli o azionare macchinari. I pazienti devono essere avvertiti di non guidare o utilizzare macchinari finché non è accertato che la loro abilità ad eseguire queste attività non è influenzata. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate sono: rinofaringite, sonnolenza, cefalea, affaticamento e capogiro. Il profilo delle reazioni avverse di seguito presentato si basa sull'analisi degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sonnolenza, agitazione, aggressività, ridotto livello di coscienza, depressione respiratoria e coma sono stati osservati con sovradosaggi di  Levetiracetam . \r\n Trattamento del sovradosaggio  \r\n Dopo un sovradosaggio acuto lo stomaco può essere svuotato mediante lavanda gastrica o induzione del vomito. Non esiste un antidoto specifico per levetiracetam. Il trattamento del sovradosaggio di levetiracetam dovrà essere sintomatico e può includere l'emodialisi. L'efficienza di estrazione mediante dialisi è del 60% per levetiracetam e del 74% per il metabolita primario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici, codice ATC: N03AX14.  La sostanza attiva,  Levetiracetam , è un derivato pirrolidonico (S-enantiomero dell'α-etil-2-oxo-1-pirrolidin acetamide), non correlato chimicamente con sostanze ad attività antiepilettica esistenti.  Meccanismo d'azione  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Levetiracetam  è un composto altamente solubile e permeabile. Il profilo farmacocinetico è lineare con una scarsa variabilità intra- ed inter-individuale. Non c'è modificazione della clearance dopo somministrazioni ripetute. Non c'è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, genotossicità e potenziale cancerogeno.  Gli eventi avversi non osservati negli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo delle compresse  Croscarmellosa sodica  Povidone K-30  Silice colloidale anidra  Magnesio stearato (E470b)  Rivestimento di film:  Alcol polivinilico  Titanio diossido (E171)  Macrogol  Talco  500 mg  Ossido di ferro giallo (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levetiracetam Accord  a base di  Levetiracetam  sono:  Epitiram ,  Grifoxina ,  Italept - Compressa Rivestita ,  Keppra - Compressa Rivestita ,  Levetiracetam Accord ,  Levetiracetam Almus ,  Levetiracetam Alter ,  Levetiracetam Aurobindo ,  Levetiracetam Doc ,  Levetiracetam EG ,  Levetiracetam Krka - Compressa Rivestita ,  Levetiracetam Mylan - Compressa Rivestita ,  Levetiracetam Pensa - Compressa Rivestita ,  Levetiracetam Sandoz ,  Levetiracetam Tecnigen - Compresse Rivestite ,  Levetiracetam Teva ,  Levetiracetam Zentiva ,  Matever - Compressa Rivestita"
}