{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109785",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oxaliplatino Sandoz 5 mg/ml concentrato per soluzione per infusione 100 mg/20 ml 1 flaconcino Oxaliplatino Sandoz 5 mg/ml concentrato per soluzione per infusione 150 mg/30 ml 1 flaconcino Oxaliplatino Sandoz 5 mg/ml concentrato per soluzione per infusione 200 mg/40 ml 1 flaconcino Oxaliplatino Sandoz 5 mg/ml concentrato per soluzione per infusione 50 mg/10 ml 1 flaconcino\nCos'è Oxaliplatino Sandoz? \r\n Oxaliplatino Sandoz  è un farmaco a base del principio attivo  Oxaliplatino , appartenente alla categoria degli  Antineoplastici  e nello specifico  Composti del platino . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Oxaliplatino Sandoz  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Oxaliplatino Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n L'Oxaliplatino in associazione a 5-fluorouracile (5-FU) e acido folinico (AF) è indicato per: \r\n \r\n  il trattamento coadiuvante del tumore del colon di stadio III (stadio C di Dukes) in seguito alla completa resezione del tumore primario \r\n  il trattamento del tumore colorettale metastatico. \r\n\nPosologia \r\n \r\n La preparazione di soluzioni iniettabili di agenti citotossici deve essere effettuata da personale qualificato dotato di adeguata conoscenza del medicinale utilizzato, in condizioni che garantiscano l'integrità del prodotto medicinale e la protezione dell'ambiente di lavoro, in particolare quella del personale sanitario che manipola i medicinali, in conformità con la politica ospedaliera. La preparazione del medicinale deve essere effettuata in un'area riservata a questo scopo. In quest'area è vietato fumare, mangiare o bere (per informazioni dettagliate vedere il paragrafo 6.6). \r\n Posologia \r\n SOLO PER ADULTI \r\n La dose raccomandata di Oxaliplatino come coadiuvante è 85 mg/m² somministrati per via endovenosa, da ripetersi ogni 2 settimane per 12 cicli (6 mesi). \r\n La dose raccomandato di oxaliplatino nel trattamento dei tumori colorettali metastatici è 85 mg/m² somministrati per via endovenosa, da ripetersi ogni 2 settimane. \r\n La dose deve essere modificata in funzione della tollerabilità (vedere il paragrafo 4.4). \r\n La somministrazione di oxaliplatino deve sempre precedere quella delle fluoropirimidine, per esempio 5-fluorouracile (5-FU). \r\n L'oxaliplatino deve essere somministrato mediante infusione endovenosa della durata di 2-6 ore in 250-500 ml di una soluzione di glucosio al 5% (50 mg/ml), al fine di ottenere una concentrazione compresa tra 0,2 e 0,70 mg/ml; nella pratica clinica 0,7 mg/ml è la concentrazione massima per una dose di oxaliplatino di 85 mg/m². \r\n L'oxaliplatino è stato utilizzato in prevalenza in associazione a regimi basati sull'infusione continua di 5-fluorouracile. Per il trattamento ogni due settimane sono stati usati regimi di 5-fluorouracile costituiti da una combinazione di bolo e di infusione continua. \r\n Popolazioni speciali \r\n \r\n  Compromissione della funzionalità renale \r\n \r\n L'oxaliplatino non è stato studiato nei pazienti con insufficienza renale grave (vedere il paragrafo 4.3). \r\n Nei pazienti con compromissione della funzionalità renale moderata si deve iniziare il trattamento con la dose normalmente raccomandata (vedere il paragrafo 4.4). \r\n Non è necessario aggiustare la dose nei pazienti con disfunzione renale lieve. \r\n \r\n  Compromissione della funzionalità epatica \r\n \r\n In uno studio di fase I condotto su pazienti affetti da diversi livelli di compromissione della funzionalità epatica, la frequenza e la gravità dei disturbi epato-biliari sono sembrate correlate alla progressione del disturbo e agli esami di compromissione della funzionalità epatica al basale. Durante lo sviluppo clinico non è stato effettuato alcun aggiustamento specifico della dose nei pazienti con esami della funzionalità epatica anormali. \r\n \r\n  Pazienti anziani \r\n \r\n Non è stato osservato alcun aumento di tossicità grave quando l'oxaliplatino è stato usato, in monoterapia o in associazione a 5-fluorouracile, nei pazienti con più di 65 anni. Di conseguenza nei pazienti anziani non è richiesto alcun adattamento specifico della dose. \r\n \r\n  Popolazione pediatrica \r\n \r\n Non esiste alcuna indicazione rilevante relativa all'uso di oxaliplatino nei bambini. L'efficacia dell'oxaliplatino in monoterapia nella popolazione pediatrica con tumori solidi non è stata stabilita (vedere il paragrafo 5.1) \r\n Modo di somministrazione \r\n L'oxaliplatino deve essere somministrato mediante infusione endovenosa. \r\n La somministrazione di oxaliplatino non richiede iperidratazione. \r\n L'oxaliplatino, diluito in 250-500 ml di soluzione di glucosio al 5% per ottenere una concentrazione non inferiore a 0,2 mg/ml, deve essere somministrato mediante infusione in una via venosa centrale o periferica per una durata di 2-6 ore. L'infusione di oxaliplatino deve sempre precedere quella di 5-fluorouracile. \r\n In caso di stravaso, la somministrazione deve essere interrotta immediatamente. \r\n Istruzioni per l'uso \r\n L'oxaliplatino deve essere ulteriormente diluito prima dell'uso. Per diluire il concentrato per soluzione per infusione deve essere utilizzata esclusivamente una soluzione di glucosio al 5% (vedere il paragrafo 6.6).\nControindicazioni \r\n \r\n L'Oxaliplatino è controindicato nei pazienti che: \r\n \r\n  presentano un'anamnesi nota di ipersensibilità all'oxaliplatino o a uno qualsiasi degli eccipienti \r\n  stanno allattando al seno \r\n  presentano mielosoppressione antecedente all'inizio del primo ciclo, evidenziata da una conta basale dei neutrofili <2 x 10 9 /l e/o da una conta piastrinica <100 x 10 9 /l \r\n  soffrono di una neuropatia sensoriale periferica con compromissione funzionale antecedente al primo ciclo \r\n  presentano una funzionalità renale gravemente compromessa (clearance della creatinina inferiore a 30 ml/min). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso dell'Oxaliplatino è riservato ai reparti specializzati di oncologia e deve essere somministrato sotto il controllo di un medico oncologo qualificato.  Per l'uso nelle donne in gravidanza, vedere il paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è stata osservata alcuna modifica del livello di esposizione a 5-fluorouracile nei pazienti che avevano ricevuto un'unica dose di 85 mg/m² di oxaliplatino immediatamente prima della somministrazione di 5-fluorouracile.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxaliplatino Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxaliplatino Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Oxaliplatino Sandoz durante la gravidanza e l'allattamento? Finora non sono disponibili informazioni sulla sicurezza di impiego dell'Oxaliplatino in gravidanza.  In studi sugli animali è stata osservata tossicità riproduttiva (vedere il paragrafo 5.3); di conseguenza l'oxaliplatino non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti del medicinale relativi alla capacità di guidare o di utilizzare macchinari. Tuttavia il trattamento con Oxaliplatino provoca un aumento del rischio di capogiri, nausea e vomito e altri sintomi neurologici che compromettono l'andatura e l'equilibrio e che possono pertanto esercitare un'influenza lieve o moderata sulla capacità di guidare e usare macchinari. \r\n Le anomalie della vista, in particolare la perdita transitoria della vista (reversibile all'atto della sospensione della terapia) possono alterare la capacità dei pazienti di guidare e utilizzare macchinari. I pazienti devono pertanto essere avvertiti del potenziale effetto di questi eventi sulla loro capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n I più frequenti eventi avversi dovuti all'Oxaliplatino in associazione con 5-fluorouracile/acido folinico (5-FU/AF) sono di tipo gastrointestinale (diarrea, nausea, vomito e mucosite), ematologico (neutropenia, trombocitopenia) e neurologico (neuropatia sensoriale periferica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esistono antidoti noti all'Oxaliplatino. In caso di sovradosaggio si può prevedere un'esacerbazione degli effetti indesiderati. È necessario pertanto iniziare il monitoraggio dei parametri ematologici e somministrare un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti antineoplastici, composti del platino  Codice ATC: L01XA03  L'Oxaliplatino è un principio attivo antineoplastico appartenente a una nuova classe di composti del platino in cui l'atomo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati determinati i parametri farmacocinetici dei singoli composti attivi.  Di seguito sono riportati i parametri farmacocinetici del platino ultrafiltrabile, costituito da un insieme di tutte le specie di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi con dose singola e con dosi ripetute gli organi bersaglio identificati nelle specie precliniche (topi, ratti, cani e/o scimmie) includono: midollo osseo, sistema gastrointestinale, reni, testicoli, sistema nervoso  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Acqua per iniezioni\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxaliplatino Sandoz  a base di  Oxaliplatino  sono:  Eloxatin ,  Oxaliplatino Accord ,  Oxaliplatino Aurobindo Pharma Italia ,  Oxaliplatino Kabi ,  Oxaliplatino Pfizer ,  Oxaliplatino Sandoz ,  Oxaliplatino SUN ,  Oxaliplatino Teva"
}