{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107656",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glyxambi 10 mg/5 mg 30x1 compresse rivestite con film Glyxambi 25 mg/5 mg 30x1 compresse rivestite con film\nCos'è Glyxambi? \r\n Glyxambi  è un farmaco a base del principio attivo  Linagliptin + Empagliflozin , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Associazioni di antidiabetici orali . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Glyxambi  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Linagliptin + Empagliflozin Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Glyxambi, associazione a dose fissa di empagliflozin e linagliptin, è indicato negli adulti di età pari o superiore a 18 anni affetti da diabete mellito di tipo 2: \r\n \r\n  per migliorare il controllo della glicemia quando metformina e/o sulfanilurea (SU) e uno dei monocomponenti di Glyxambi non forniscono un adeguato controllo della glicemia \r\n  in caso di terapia già in corso con empagliflozin e linagliptin in associazione libera (Per i dati disponibili sulle associazioni studiate, vedere paragrafi 4.2, 4.4, 4.5 e 5.1) \r\n\nPosologia \r\n P osologia \r\n La dose iniziale raccomandata è di 1 compressa rivestita con film di Glyxambi 10 mg/5 mg (10 mg di empagliflozin più 5 mg di linagliptin) una volta al giorno. \r\n Nei pazienti che tollerano questa dose iniziale e che necessitano di controllo glicemico addizionale, la dose può essere aumentata a 1 compressa rivestita con film di Glyxambi 25 mg/5 mg (25 mg di empagliflozin più 5 mg di linagliptin) una volta al giorno. \r\n \r\n Quando Glyxambi viene usato in associazione a una sulfanilurea o all'insulina, può essere considerata una dose inferiore di sulfanilurea o di insulina per ridurre il rischio di ipoglicemia (vedere paragrafi 4.4, 4.5 e 4.8). \r\n Nei pazienti che passano da empagliflozin (dose giornaliera di 10 mg o 25 mg) e linagliptin (dose giornaliera di 5 mg) a Glyxambi, la dose giornaliera di empagliflozin e linagliptin da somministrare nell'associazione a dose fissa deve essere uguale a quella delle compresse separate. La somministrazione della dose di metformina deve continuare. \r\n P opolazioni speciali \r\n C ompromissione renale \r\n Considerando il meccanismo d'azione, una funzionalità renale ridotta porta alla riduzione dell'efficacia glicemica di empagliflozin (vedere paragrafi 4.4 e 5.1). \r\n \r\n  Non è necessario un aggiustamento della dose di Glyxambi nei pazienti con velocità di filtrazione glomerulare stimata (eGFR) ≥ 60 mL/min/1,73 m 2  o con clearance della creatinina (CrCl) ≥ 60 mL/min. \r\n  La terapia con Glyxambi non deve essere iniziata nei pazienti con eGFR < 60 mL/min/1,73 m 2  o con CrCl < 60 mL/min. \r\n  Nei pazienti che tollerano Glyxambi e che hanno eGFR costantemente inferiore a 60 mL/min/1,73 m 2  o con CrCl inferiore a 60 mL/min, la dose di Glyxambi deve essere aggiustata o mantenuta a 10 mg di empagliflozin più 5 mg di linagliptin una volta al giorno. \r\n  La terapia con Glyxambi deve essere interrotta in caso di eGFR costantemente inferiore a 45 mL/min/1,73 m 2  o in caso di CrCl costantemente inferiore a 45 mL/min (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). \r\n  Glyxambi non deve essere usato nei pazienti con malattia renale terminale o nei pazienti dializzati, poichè empagliflozin non è ritenuto efficace in tali pazienti (vedere paragrafi 4.4 e 5.2). \r\n \r\n C ompromissione epatica \r\n Non è necessario un aggiustamento della dose nei pazienti con compromissione epatica da lieve a moderata. \r\n L'esposizione a empagliflozin è aumentata nei pazienti con compromissione epatica severa e l'esperienza terapeutica in tali pazienti è limitata (vedere paragrafo 5.2). Pertanto l'uso di Glyxambi non raccomandato in questa popolazione. \r\n A nziani \r\n Non è necessario alcun aggiustamento del dosaggio basato sull'età. Nei pazienti anziani è comunque necessario considerare la funzionalità renale e il rischio di deplezione volemica (vedere paragrafi 4.4 e 4.8). Sulla base dell'esperienza terapeutica molto limitata nei pazienti di età pari o superiore a 75 anni, l'avvio della terapia con Glyxambi non è raccomandato in questa popolazione (vedere paragrafi 4.4 e 5.2). \r\n P opolazione pediatrica \r\n La sicurezza e l'efficacia di Glyxambi nei pazienti pediatrici di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n \r\n \r\n Modo di somministrazione \r\n Le compresse di Glyxambi sono per uso orale e possono essere assunte a intervalli regolari, con o senza cibo in ogni momento della giornata. Le compresse devono essere ingerite intere con acqua. Se si dimentica una dose e il periodo che intercorre fino alla dose successiva è pari o superiore a 12 ore, questa deve essere assunta appena il paziente se ne ricorda. La dose successiva deve essere assunta al solito orario. Se si dimentica una dose e il periodo che intercorre fino alla dose successiva è inferiore a 12 ore, questa deve essere saltata e la dose successiva deve essere assunta al solito orario. Non si deve assumere una dose doppia per compensare la dose dimenticata. \r\n\nControindicazioni \r\n Ipersensibilità ai principi attivi, a qualsiasi altro inibitore del cotrasportatore sodio-glucosio di tipo 2 (SGLT2), a qualsiasi altro inibitore della Dipeptidil Peptidasi 4 (DPP-4) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Chetoacidosi diabetica (DKA)  Glyxambi non deve essere usato per il trattamento della chetoacidosi diabetica.  Negli studi clinici e dopo l'immissione in commercio sono stati segnalati casi rari di DKA, inclusi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione tra farmaci con Glyxambi e altri medicinali; tuttavia, tali studi sono stati condotti con i singoli principi attivi.  In base ai risultati degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glyxambi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glyxambi durante la gravidanza e l'allattamento \r\n Posso prendere Glyxambi durante la gravidanza e l'allattamento? Gli effetti di Glyxambi sulla gravidanza, sull'allattamento e sulla fertilità non sono noti. Gli effetti correlati ai singoli principi attivi sono descritti di seguito.  Gravidanza  Non vi sono dati relativi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Glyxambi altera lievemente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere invitati a prendere precauzioni per evitare l'ipoglicemia durante la guida di veicoli e l'uso di macchinari, in particolare quando Glyxambi è usato in associazione ad altri medicinali antidiabetici noti per causare ipoglicemia (ad es., insulina e analoghi, sulfaniluree). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più frequente era l'infezione delle vie urinarie (7,5% con Glyxambi 10 mg empagliflozin / 5 mg linagliptin e 8,5% con Glyxambi 25  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i ntomi \r\n In studi clinici controllati dosi singole fino a 800 mg di empagliflozin (equivalenti a 32 volte la dose massima giornaliera raccomandata) somministrate a volontari sani e dosi giornaliere multiple fino a 100 mg di empagliflozin (equivalenti a 4 volte la dose massima giornaliera raccomandata) somministrate a pazienti con diabete di tipo 2 non hanno mostrato alcuna tossicità. Empagliflozin ha aumentato l'escrezione urinaria di glucosio determinando un aumento del volume urinario. L'aumento osservato del volume urinario non è risultato dose-dipendente. Non c'è esperienza con dosi superiori a 800 mg nell'uomo. \r\n Durante studi clinici controllati in volontari sani, dosi singole fino a 600 mg di linagliptin (equivalente a 120 volte la dose raccomandata) sono state generalmente ben tollerate. Non c'è esperienza con dosi superiori a 600 mg nell'uomo. \r\n \r\n T r attamento \r\n In caso di sovradosaggio, è ragionevole utilizzare le abituali misure di supporto, per esempio rimuovere il materiale non assorbito dal tratto gastrointestinale, ricorrere al monitoraggio clinico e, se necessario, istituire misure cliniche. \r\n La rimozione di empagliflozin per emodialisi non è stata studiata. Non è atteso che linagliptin venga eliminato in modo significativo dal punto di vista terapeutico tramite emodialisi o dialisi peritoneale. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci usati nel diabete, associazioni di farmaci ipoglicemizzanti orali, codice ATC: A10BD19.  Meccanismo d'azione  Glyxambi associa due medicinali anti-iperglicemici con meccanismi d'azione complementari per migliorare il controllo della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La velocità e l'entità dell'assorbimento di empagliflozin e linagliptin in Glyxambi sono equivalenti alla biodisponibilità di empagliflozin e linagliptin quando somministrati come singole compresse. La farmacocinetica di empagliflozin e linagliptin  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati effettuati studi di tossicità generale nei ratti fino a 13 settimane con l'associazione di empagliflozin e linagliptin.  Sono state rilevate aree focali di necrosi epatocellulare nei gruppi trattati  ...  \r\n\nElenco degli eccipienti \r\n Glyxambi 10 mg/5 mg compresse rivestite con film  Nucleo della compressa  Mannitolo (E421)  Amido pregelatinizzato (di mais)  Amido di mais  Copovidone (valore K nominale 28)  Crospovidone (tipo B) Talco  Magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glyxambi  a base di  Linagliptin + Empagliflozin  sono:"
}