{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104635",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aminoacidi S Bioindustria L.I.M. (Soluz. di L-AA selet.) soluz. per inf. endovenosa 1 flacone 500 ml\nCos'è Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.)? \r\n Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.)  è un farmaco a base del principio attivo  Poliaminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.)  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Poliaminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Co ma epatico di I e II grado, malnutrizione negli epatopazienti, trattamento pre- e post-operatorio degli epatopazienti, periodo post-operatorio tardivo.\nPosologia \r\n \r\n Per  via endovenosa. \r\n Se condo prescrizione medica. \r\n Le  soluzioni di L-aminoacidi selettivi normalmente vanno somministrate nella misura corrispondente a 0,5-1 g di aminoacidi per kg di peso corporeo, con ritmo di somm inistrazione  tale da assicurare l'erogazione di ogni unità infusionale in 12-24 ore.\nControindicazioni \r\n \r\n Tu rbe del metabolismo dei singoli aminoacidi. Insufficienza renale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In genere, specie nei casi di maggior gravità, è opportuno eseguire controlli del bilancio idroelettrolitico e dell'equilibrio acido-base, provvedendo, se del caso, alla somministrazione di correttivi elettrolitici. In particolare nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate.  È consigliabile non aggiungere altri farmaci alla soluzione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.)\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.) durante la gravidanza e l'allattamento \r\n Posso prendere Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.) durante la gravidanza e l'allattamento? Non si conoscono dati sull'uso in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Non si devono attendere manifestazioni di carattere secondario quanto le infusioni vengono somministrate secondo le istruzioni e con una accurata valutazione dei pazienti.  In caso di comparsa di effetti indesiderati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si  rimanda il medico prescrittore alla letteratura scientifica. \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito, sodio edetato, acido cloridrico 37%, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aminoacidi S Bioindustria L.I.M. (Soluz. Di L-AA Selet.)  a base di  Poliaminoacidi  sono:"
}