{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107905",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Initiss Plus 5 mg + 12,5 mg 14 compresse\nCos'è Initiss Plus? \r\n Initiss Plus  è un farmaco a base del principio attivo  Cilazapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Teofarma . Initiss Plus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cilazapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n INITISS PLUS è indicato per il trattamento dell'ipertensione in pazienti adulti la cui pressione arteriosa non è adeguatamente controllata da cilazapril in monoterapia (vedere paragrafi 4.3, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n La dose di INITISS PLUS è di una compressa (5,0 mg di cilazapril e 12,5 mg di idroclorotiazide) una volta al giorno. \r\n Poiché l'assunzione di alimenti non influisce significativamente sull'assorbimento, INITISS PLUS può essere somministrato prima o dopo i pasti. La dose deve essere sempre assunta approssimativamente alla stessa ora del giorno. La compressa non deve essere masticata o rotta e deve essere sempre ingerita con un sorso d'acqua. \r\n Pazienti con funzione renale alterata \r\n Quando è necessaria una terapia diuretica concomitante nei pazienti con grave compromissione della funzionalità renale, è preferibile associare al cilazapril un diuretico dell'ansa anziché un diuretico  tiazidico (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Pertanto, INITISS PLUS non è raccomandato per i pazienti con compromissione grave della funzionalità renale (vedere paragrafo 4.3). \r\n Pazienti con cirrosi epatica \r\n Poiché nei pazienti con cirrosi epatica trattati con dosi standard di ACE inibitori può svilupparsi  ipotensione significativa, è necessaria un'attenta titolazione della dose di ogni singolo componente qualora questi pazienti dovessero richiedere il trattamento con Cilazapril + Idroclorotiazide (vedere paragrafo 4.4). \r\n Anziani \r\n Negli studi clinici, l'efficacia e la tollerabilità di cilazapril e idroclorotiazide somministrati in concomitanza sono risultate simili nei pazienti ipertesi anziani e più giovani, sebbene i dati di farmacocinetica dimostrino che la clerarance di entrambi i componenti è ridotta nei pazienti anziani (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di INITISS PLUS nei bambini e negli adolescenti al di sotto dei 18 anni di età non sono state ancora stabilite. Pertanto, la somministrazione di INITISS PLUS non è raccomandata in questa popolazione.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad altri ACE-inibitori, ad altri diuretici tiazidici, alle sulfonamidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Anamnesi di angioedema associato a terapia precedente con ACE inibitori. \r\n  Angioedema ereditario o idiopatico. \r\n  Compromissione della funzionalità renale (clearance della creatinina < 30 ml/min/1,73 m 2 ) o anuria. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n \r\n L'uso concomitante di INITISS PLUS con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  La terapia con ACE inibitori non deve essere iniziata durante la gravidanza. Per le pazienti che stanno pianificando una gravidanza si deve ricorrere a trattamenti antipertensivi alternativi, con comprovato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni correlate principalmente a cilazapril  Litio  Sono stati segnalati aumenti reversibili delle concentrazioni sieriche e della tossicità del litio durante la somministrazione concomitante di litio e ACE inibitori. L'uso concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Initiss Plus\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Initiss Plus durante la gravidanza e l'allattamento \r\n Posso prendere Initiss Plus durante la gravidanza e l'allattamento? Gravidanza  ACE inibitori:  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante la guida a l'utilizzo di macchinari va tenuto in considerazione il fatto che occasionalmente possono manifestarsi capogiri o affaticamento, durante il trattamento con INITISS PLUS (vedere paragrafi 4.4 e 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli eventi avversi più frequenti attribuibili al farmaco, osservati in pazienti trattati con ACE inibitori in monoterapia, sono tosse, rash cutaneo e disfunzione renale. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. \r\n I sintomi associati al sovradosaggio di ACE inibitori possono comprendere ipotensione, shock  circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n Nei pazienti predisposti (ad esempio con iperplasia prostatica) un sovradosaggio di idroclorotiazide può indurre ritenzione urinaria acuta. \r\n Il trattamento raccomandato del sovradosaggio di INITISS PLUS è l'infusione endovenosa di una soluzione di cloruro di sodio di 9 mg/ml (0,9%). Se si presenta ipotensione, il paziente deve essere posto in posizione anti-shock. Se disponibile, si può considerare anche il trattamento con angiotensina II per infusione e/o con catecolamine per via endovenosa. \r\n La terapia con pacemaker è indicata in caso di bradicardia resistente al trattamento. I segni vitali, la concentrazione di elettroliti e di creatinina devono essere monitorati con continuità. \r\n Se indicato, è possibile eliminare dall'organismo il cilazaprilato, la forma attiva di cilazapril, mediante emodialisi (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipertensivi; ACE inibitori e diuretici, codice ATC: C09BA08  Meccanismo d'azione  INITISS PLUS è un'associazione di Cilazapril + Idroclorotiazide. Gli effetti antipertensivi di cilazapril e idroclorotiazide in associazione sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione orale di INITISS PLUS, il cilazapril viene assorbito efficacemente e convertito rapidamente mediante rottura dell'estere nella forma attiva cilazaprilato. La biodisponibilità del cilazaprilato dal cilazapril orale  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità  La tossicità orale acuta di cilazapril è bassa. Le dosi letali medie nei ratti, nei topi e nelle scimmie cynomolgus erano superiori a 2000 mg/kg di peso corporeo. La  ...  \r\n\nElenco degli eccipienti \r\n lattosio  amido di mais  metilidrossipropilcellulosa  talco  sodio stearilfumarato  titanio diossido E172\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Initiss Plus  a base di  Cilazapril + Idroclorotiazide  sono:  Inibace Plus"
}