{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108685",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Losartan + Idroclorotiazide EG 100 mg/25 mg 28 compresse rivestite con film Losartan + Idroclorotiazide EG 50 mg/12,5 mg 28 compresse rivestite con film\nCos'è Losartan + Idroclorotiazide EG? \r\n Losartan + Idroclorotiazide EG  è un farmaco a base del principio attivo  Losartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Losartan + Idroclorotiazide EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Losartan + Idroclorotiazide  EG è indicato per il trattamento dell'ipertensione essenziale in pazienti la cui pressione arteriosa non viene adeguatamente controllata da losartan o idroclorotiazide quando somministrati da soli.\nPosologia \r\n Posologia \r\n Ipertensione  \r\n Losartan/idroclorotiazide non deve essere impiegata come terapia iniziale, ma in pazienti la cui pressione arteriosa non viene adeguatamente controllata con losartan potassico o idroclorotiazide quando somministrati da soli. \r\n Si raccomanda la titolazione dei singoli componenti ( Losartan + Idroclorotiazide ). \r\n Quando clinicamente indicato, si consideri il passaggio diretto dalla monoterapia alla combinazione fissa in quei pazienti la cui pressione arteriosa non sia adeguatamente controllata. \r\n L'usuale dose di mantenimento di losartan/idroclorotiazide è di una compressa da 50 mg/12,5 mg una volta al giorno. \r\n Nei pazienti che non rispondono in maniera adeguata alla somministrazione di losartan/idroclorotiazide 50 mg/12,5 mg, il dosaggio può essere aumentato a una compressa di losartan/idroclorotiazide 100 mg/25 mg una volta al giorno. La dose massima è una compressa di losartan/idroclorotiazide 100 mg/25 mg una volta al giorno. \r\n In generale, l'effetto antipertensivo viene raggiunto nell'arco di tre o quattro settimane dall'inizio della terapia. \r\n Uso in pazienti con ridotta funzionalità renale ed in pazienti emodializzati  \r\n Non è necessario alcun iniziale adattamento posologico in pazienti con moderata compromissione della funzione renale (ad es. clearance della creatinina 30-50 ml/min). Si sconsiglia l'uso delle compresse di losartan/idroclorotiazide nei pazienti emodializzati. Losartan/idroclorotiazide compresse non deve essere impiegato in pazienti con grave compromissione della funzione renale (ad es. clearance della creatinina <30 ml/min) (vedere paragrafo 4.3). \r\n Uso in pazienti con deplezione di volume endovascolare  \r\n Le deplezioni di volume e/o di sodio devono essere corrette prima della somministrazione di losartan/idroclorotiazide compresse. \r\n Uso in pazienti con compromissione epatica  \r\n Losartan/idroclorotiazide è controindicato in pazienti con grave compromissione epatica (vedere paragrafo 4.3). \r\n Uso negli anziani  \r\n Un adattamento posologico per gli anziani non è solitamente necessario. \r\n Popolazione pediatrica  \r\n Non vi è esperienza con i bambini e gli adolescenti. Losartan/idroclorotiazide non deve pertanto essere somministrato a bambini ed adolescenti. \r\n Modo di somministrazione  Per uso orale. \r\n Le compresse rivestite con film di losartan/idroclorotiazide devono essere assunte intere (senza masticarle) una volta al giorno con un bicchiere d'acqua. \r\n Losartan/idroclorotiazide può essere assunto indipendentemente dai pasti. \r\n Losartan/idroclorotiazide può essere usato contemporaneamente con altri antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ai derivati solfonamidici (come l'idroclorotiazide) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipopotassiemia o ipercalcemia refrattarie alla terapia \r\n  Grave compromissione epatica; colestasi e patologie biliari ostruttive \r\n  Iponatriemia refrattaria \r\n  Iperuricemia sintomatica/gotta \r\n  2° e 3° trimestre di gravidanza (vedere paragrafi 4.4.e 4.6) \r\n  Grave compromissione renale (ad es. clearance della creatinina < 30 ml/min) \r\n  Anuria \r\n  L'uso concomitante di losartan/idroclorotiazide con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Losartan  Angioedema   Pazienti con anamnesi di angioedema (rigonfiamento di viso, labbra, gola e/o lingua) devono essere attentamente monitorati (vedere paragrafo 4.8).  Ipotensione e deplezione di volume endovascolare   È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Losartan  È stato segnalato che la rifampicina e il fluconazolo riducono i livelli del metabolita attivo. Le conseguenze cliniche di queste interazioni non sono state valutate.  Come per altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Losartan + Idroclorotiazide EG\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics ,  Lasitone ,  Lasix ,  Lasix ,  Lasix ,  Lasix ,  Rasilez HCT ,  Sigmacillina ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Losartan + Idroclorotiazide EG durante la gravidanza e l'allattamento \r\n Posso prendere Losartan + Idroclorotiazide EG durante la gravidanza e l'allattamento? Gravidanza  Antagonisti del Recettore dell'Angiotensina II (AIIRA):   L'uso degli AIIRA non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulle reazioni relativamente alla capacità di guidare veicoli e sull'utilizzo di macchinari. Tuttavia, quando si è alla guida di veicoli o si usano macchinari, si deve tenere in considerazione che, durante il trattamento con farmaci antipertensivi, ed in particolare all'inizio del trattamento o quando la dose viene aumentata, come pure in caso di interazione con alcol, si possono occasionalmente verificare vertigini o sonnolenza. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati di seguito definiti sono classificati, dove appropriato, da una classificazione per sistemi e organi e da una frequenza usando la seguente convenzione:  molto comune: ≥1/10     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con losartan/idroclorotiazide. Il trattamento è sintomatico e di supporto. La terapia con losartan/idroclorotiazide deve essere interrotta e il paziente attentamente monitorato. Le misure suggerite consistono in induzione del vomito se l'ingestione è recente, correzione della disidratazione, dello squilibrio elettrolitico, dell'ipotensione e del coma epatico come da procedure stabilite. \r\n Losartan \r\n Sono disponibili dati limitati relativamente ad un sovradosaggio nell'uomo. Le manifestazioni più probabili di sovradosaggio sarebbero ipotensione e tachicardia; potrebbe verificarsi bradicardia da stimolazione (vagale) parasimpatica. Se dovesse verificarsi ipotensione sintomatica, deve essere istituito un trattamento di supporto. \r\n Né losartan né il metabolita attivo possono essere rimossi per emodialisi. \r\n Idroclorotiazide \r\n I più comuni segni e sintomi osservati sono quelli causati dalla deplezione degli elettroliti (ipopotassiemia, ipocloremia, iponatriemia) e dalla disidratazione risultante da una eccessiva diuresi. Se sono stati somministrati anche digitalici, l'ipokaliemia può accentuare un'aritmia cardiaca. \r\n Non è stato stabilito quanto idroclorotiazide venga rimosso tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II e diuretici  Codice ATC: C09DA01  Losartan/idroclorotiazide  I componenti di losartan/idroclorotiazide hanno dimostrato di avere un effetto antiipertensivo additivo, riducendo la pressione arteriosa in modo nettamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Losartan  In seguito a somministrazione orale, il losartan viene ben assorbito e sottoposto ad un metabolismo di primo passaggio, da cui si formano un metabolita attivo carbossilico e altri  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici derivanti da studi convenzionali di farmacologia generale, genotossicità e potenziale carcinogeno non rivelano alcun rischio speciale per l'uomo. Il potenziale tossico dell'associazione losartan/idroclorotiazide è stato valutato nell'ambito  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene i seguenti eccipienti:  Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Amido di mais pregelatinizzato  Silice colloidale anidra  Magnesio stearato  Rivestimento:  Ipromellosa  Macrogol 400  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Losartan + Idroclorotiazide EG  a base di  Losartan + Idroclorotiazide  sono:"
}