{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108219",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kyntheum 210 mg soluzione iniettabile 2 siringhe preriempite da 1,5 ml\nCos'è Kyntheum? \r\n Kyntheum  è un farmaco a base del principio attivo  Brodalumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Kyntheum  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Brodalumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Kyntheum è indicato per il trattamento della psoriasi a placche di grado da moderato a severo in adulti che sono candidati alla terapia sistemica.\nPosologia \r\n \r\n Kyntheum deve essere usato sotto la guida e la supervisione di un medico specialista con esperienza nella diagnosi e nel trattamento della psoriasi. \r\n Posologia \r\n La dose raccomandata è 210 mg somministrata mediante iniezione sottocutanea alle settimane 0, 1 e 2, seguita da 210 mg ogni 2 settimane. \r\n Deve essere presa in considerazione l'interruzione del trattamento nei pazienti che non hanno mostrato nessuna risposta dopo 12-16 settimane di trattamento. Alcuni pazienti con una risposta iniziale parziale possono successivamente migliorare continuando il trattamento oltre le 16 settimane. \r\n Popolazioni speciali \r\n Pazienti anziani (65 anni e oltre) \r\n Non è raccomandato l'aggiustamento della dose nei pazienti anziani (vedere paragrafo 5.2). \r\n Compromissione renale ed epatica \r\n Kyntheum non è stato studiato in queste popolazioni di pazienti. Non può essere fatta alcuna raccomandazione sulla dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Kyntheum nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Kyntheum è da somministrare mediante iniezione sottocutanea. Ogni siringa preriempita è esclusivamente monouso. Kyntheum non deve essere iniettato in aree in cui la cute è dolorabile, contusa, arrossata, indurita, ispessita, squamosa o affetta da psoriasi. La siringa preriempita non deve essere agitata. \r\n Dopo aver ricevuto adeguate istruzioni sulla tecnica di iniezione sottocutanea, i pazienti possono somministrarsi Kyntheum da soli, se il medico lo ritiene opportuno. I pazienti devono essere istruiti a iniettarsi l'intera quantità di Kyntheum secondo le istruzioni riportate nel foglio illustrativo. Le istruzioni complete per la somministrazione sono riportate nel foglio illustrativo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Malattia di Crohn attiva. \r\n Infezioni attive, clinicamente rilevanti (per esempio tubercolosi attiva; vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Malattia infiammatoria intestinale (incluse malattia di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I vaccini vivi non devono essere somministrati in concomitanza con Kyntheum (vedere paragrafo 4.4).  La formazione degli enzimi del CYP450 può essere alterata dall'aumento dei livelli di alcune citochine (per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kyntheum\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kyntheum durante la gravidanza e l'allattamento \r\n Posso prendere Kyntheum durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento e per almeno 12 settimane dopo il trattamento.  Gravidanza  I dati relativi all'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Kyntheum non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente in tutti i pazienti trattati con Kyntheum sono state artralgia (4,6%), cefalea (4,3%), affaticamento (2,6%), diarrea (2,2%) e dolore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi fino a 700 mg sono state somministrate per via endovenosa negli studi clinici, senza osservare la comparsa di tossicità limitante la dose.In caso di sovradosaggio, si raccomanda di monitorare il paziente per riscontrare eventuali segni o sintomi di reazioni avverse e di istituire immediatamente una terapia sintomatica adeguata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori, inibitori dell'interleuchina, codice ATC: L04AC12  Meccanismo d'azione  Brodalumab è un anticorpo monoclonale IgG2 ricombinante interamente umano che si lega con alta affinità all'IL-17RA umana e blocca le \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Sulla base di un modello farmacocinetico della popolazione, il rapporto di accumulo stimato dopo 20 settimane di somministrazione è di 2,5 volte. Dopo una singola somministrazione per via sottocutanea  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute (inclusi endpoint di sicurezza farmacologica ed endpoint correlati alla valutazione della  ...  \r\n\nElenco degli eccipienti \r\n Prolina  Glutammato  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kyntheum  a base di  Brodalumab  sono:"
}