{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109369",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nevirapina Mylan 400 mg 30 compresse a rilascio prolungato\nCos'è Nevirapina Mylan? \r\n Nevirapina Mylan  è un farmaco a base del principio attivo  Nevirapina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Non-nucleosidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Nevirapina Mylan  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Nevirapina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n Nevirapina Mylan è  indicata in associazione con altri medicinali antiretrovirali per il trattamento di adulti, adolescenti e bambini di almeno tre anni di età e in grado di inghiottire le compresse, infetti da virus HIV-1 (vedere paragrafo 4.2 e 4.4.). \r\n Le compresse a  rilascio prolungato non sono indicate per la fase di induzione di 14 giorni in pazienti che iniziano il trattamento con nevirapina. In questo caso devono essere usate le altre formulazioni di nevirapina, come le compresse a rilascio immediato o la sospensione orale (vedere paragrafo 4.2). \r\n La maggiore parte dell'esperienza con nevirapina è  in associazione con gli inibitori nucleosidici della transcriptasi inversa (NRTIs). La scelta di una terapia successiva a Nevirapina Mylan si deve basare sull'esperienza clinica e sui test di resistenza (vedere paragrafo 5.1).\nPosologia \r\n Nevirapina Mylan deve essere somministrata da medici esperti nel  trattamento dell'infezione da HIV. \r\n Posologia \r\n Adulti \r\n La dose raccomandata di nevirapina per i  pazienti che iniziano la terapia con la nevirapina è di una compressa da 200 mg a rilascio immediato al giorno per i primi 14 giorni (questa fase di induzione è necessaria in quanto è stato dimostrato che così si riduce la frequenza delle eruzioni cutanee), e, in seguito, di una compressa da 400 mg a rilascio prolungato una volta al giorno, in combinazione con almeno due farmaci antiretrovirali. \r\n Pazienti già in trattamento con nevirapina a  rilascio immediato due volte al giorno: \r\n I  pazienti già in trattamento con nevirapina a rilascio immediato due volte al giorno in associazione con altri farmaci antiretrovirali possono passare a Nevirapina Mylan 400 mg compresse a rilascio prolungato una volta al giorno in associazione con altri agenti antiretrovirali senza effettuare il periodo di induzione con nevirapina a rilascio immediato. \r\n Nevirapina Mylan deve essere utilizzata con almeno altri due farmaci antiretrovirali. Per i  farmaci somministrati contestualmente è necessario rispettare la dose raccomandata dai singoli produttori. \r\n Se il paziente realizza di avere dimenticato una dose entro 12 ore da quando avrebbe dovuto essere assunta, deve assumere la dose dimenticata il prima possibile. Se una dose viene dimenticata e  sono trascorse più di 12 ore, il paziente deve limitarsi ad assumere la dose successiva all'orario prestabilito. \r\n Popolazione pediatrica \r\n Bambini di età non inferiore  a  tre anni ed adolescenti \r\n In accordo alle raccomandazioni per la dose pediatrica, Nevirapina Mylan 400 mg compresse a  rilascio prolungato può essere assunta anche dai bambini, seguendo lo schema posologico per gli adulti se hanno: \r\n \r\n  età ≥  8 anni e peso pari a 43,8 kg o più o \r\n  hanno età <  8 anni e peso pari a 25 kg o più o \r\n  hanno una superficie corporea di 1,17 m 2 o  più secondo la formula di Mosteller. \r\n \r\n Per i  pazienti pediatrici di almeno 3 anni di età, sono disponibili compresse a rilascio prolungato da 50 e 100 mg. \r\n Bambini di età inferiore  a  tre anni \r\n La sicurezza e  l'efficacia della nevirapina compresse a rilascio prolungato nei bambini di età inferiore a 3 anni non è stata stabilita. Non ci sono dati disponibili. \r\n Per i  pazienti con meno di 3 anni di età e per tutte le altre fasce di età è disponibile una sospensione orale a rilascio immediato (fare riferimento al relativo Riassunto delle Caratteristiche del Prodotto). \r\n Considerazioni per la gestione del dosaggio \r\n In nessun momento del trattamento e  per nessun paziente la dose totale giornaliera deve superare i 400 mg. I pazienti devono essere informati della necessità di assumere Nevirapina Mylan ogni giorno come prescritto. \r\n I  pazienti che manifestano eruzioni cutanee durante i 14 giorni della fase di induzione con 200 mg/giorno non devono iniziare il trattamento con Nevirapina Mylan compresse a rilascio prolungato fino a che l'eruzione cutanea non si sia risolta. L'eruzione cutanea isolata deve essere attentamente controllata (vedere paragrafo 4.4). Lo schema posologico della fase di induzione di nevirapina 200 mg compresse a rilascio immediato una volta al giorno non deve essere continuato per più di 28 giorni; oltre questo periodo un trattamento alternativo deve essere intrapreso a causa del possibile rischio di sottoesposizione e resistenza. \r\n I  pazienti che interrompono la terapia con nevirapina per più di 7 giorni devono ricominciare l'assunzione, in accordo allo schema posologico consigliato, seguendo la fase di induzione per due settimane con nevirapina a rilascio immediato. \r\n Esistono  tossicità che richiedono l'interruzione della terapia con nevirapina (vedere paragrafo 4.4). \r\n Popolazioni speciali  Anziani \r\n Nevirapina non è  stata specificatamente studiata in pazienti di età superiore a 65 anni. \r\n Compromissione renale \r\n Nei pazienti adulti con disfunzione renale che richieda dialisi, si raccomanda un'ulteriore dose di 200  mg di nevirapina a rilascio immediato, successiva ad ogni trattamento di dialisi. I pazienti con CLcr ≥ 20 ml/min non necessitano di un aggiustamento posologico, vedere paragrafo 5.2. Nei pazienti pediatrici con disfunzione renale sottoposti a dialisi, si raccomanda successivamente ad ogni dialisi un'ulteriore dose di nevirapina sospensione orale o compresse a rilascio immediato pari al 50% della dose giornaliera raccomandata di nevirapina sospensione orale o compresse a rilascio immediato, per compensare gli effetti della dialisi sulla clearance della nevirapina. Nevirapina compresse a rilascio prolungato non è stata studiata in pazienti con insufficienza renale e deve essere utilizzata nevirapina compresse a rilascio immediato. \r\n Compromissione epatica \r\n Nevirapina non deve essere utilizzata in pazienti con grave compromissione epatica (Child-Pugh C, vedere paragrafo 4.3). Non è  necessario un aggiustamento posologico per i pazienti con compromissione epatica da lieve a moderata (vedere paragrafi 4.4 e 5.2). Nevirapina compresse a rilascio prolungato non è stata studiata in pazienti con compromissione epatica e deve essere utilizzata nevirapina a rilascio immediato. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Le compresse a  rilascio prolungato devono essere assunte con del liquido e non devono essere né frantumate, né masticate. Nevirapina Mylan può essere assunta con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o  ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Risomministrazione a  pazienti che hanno dovuto definitivamente interrompere il trattamento a causa di eruzione cutanea grave, eruzione cutanea associata a sintomi sistemici, reazioni di ipersensibilità, o epatite clinica in seguito alla somministrazione di Nevirapina. \r\n Pazienti con grave compromissione epatica (Child-Pugh C) o  con AST o ALT > 5 ULN prima del trattamento, fino a quando i valori basali di AST/ALT non si siano stabilizzati a < 5 ULN. \r\n Risomministrazione a  pazienti che hanno precedentemente presentato AST o ALT > 5 ULN durante la terapia con nevirapina e che hanno mostrato nuovamente anomalie dei test di funzionalità epatica quando nevirapina è stata risomministrata (vedere paragrafo 4.4). \r\n Somministrazione concomitante con prodotti a  base di erbe contenenti l'erba di S. Giovanni ( Hypericum perforatum)  per il ischio di diminuzione delle concentrazioni plasmatiche e ridotti effetti clinici della nevirapina (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nevirapina deve essere utilizzata esclusivamente in associazione con almeno altri due medicinali antiretrovirali (vedere paragrafo 5.1).  Nevirapina non deve essere utilizzata come unico antiretrovirale, poichè gli antiretrovirali in monoterapia determinano  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I seguenti dati sono stati generati con nevirapina compresse a rilascio immediato, ma è prevedibile che si applichino a tutte le formulazioni.  Nevirapina è un induttore degli isoenzimi CYP3A e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nevirapina Mylan\"  insieme ad altri farmaci come  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Angeliq ,  Arianna ,  Belara ,  Bellverene ,  Briladona ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Chrystelle ,  Climara - Cerotti ,  Climen Ciclica ,  Daylette ,  Dermestril ,  Dermestril Septem - Cerotti ,  Diane ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Estinette ,  Estmar ,  Estraderm MX ,  Estreva ,  Estring ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Fedra ,  Femoston 1/5 Conti ,  Femoston 2/10 ,  Femoston L 1/10 ,  Filena ,  Gestodiol ,  Ginoden ,  Gracial ,  Harmonet ,  Imbruvica ,  Intelence ,  Jadiza ,  Kilmer ,  Kipling ,  Klaira ,  Lasca ,  Lenzetto ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutiz ,  Lybella ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mycyclamen ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Naemis ,  Naomi ,  Nervaxon ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Ornibel ,  Paudien ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Progynova ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Rubidelle ,  Rubira ,  Sandrena ,  Seasonique ,  Securgin ,  Serisima ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Tarceva ,  Triminulet ,  Vagifem ,  Visofid ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nevirapina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Nevirapina Mylan durante la gravidanza e l'allattamento? Donne potenzialmente fertili / Contraccezione negli uomini e nelle donne  Le donne potenzialmente fertili non devono utilizzare i contraccettivi orali come unico metodo anticoncezionale, poichè Nevirapina può ridurre le concentrazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono studi specifici sulla capacità di guidare veicoli e  sull'uso di macchinari. Tuttavia i pazienti devono essere informati che durante il trattamento con Nevirapina possono sviluppare reazioni avverse come sensazione di affaticamento. Pertanto si raccomanda cautela quando si guida un'auto o si utilizza un macchinario. Se i pazienti manifestano senso di affaticamento devono evitare attività potenzialmente pericolose come guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nello studio clinico 1100.1486 (VERxVE) le reazioni avverse più frequentemente riportate correlate alla terapia con Nevirapina a rilascio prolungato in pazienti naïve al trattamento (inclusa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono antidoti al sovradosaggio di Nevirapina. Sono stati riportati casi di sovradosaggio con nevirapina a  rilascio immediato a seguito dell'assunzione di dosi comprese tra 800 e 6.000 mg al giorno fino a 15 giorni. I pazienti hanno accusato edema, eritema nodoso, debolezza, febbre, cefalea,  insonnia, nausea, infiltrati polmonari, eruzioni cutanee, vertigini, vomito, aumento delle transaminasi e  diminuzione di peso. Questi effetti cessano con l'interruzione di nevirapina. \r\n Popolazione pediatrica \r\n É  stato riportato un caso di sovradosaggio massivo, accidentale in un neonato. La dose ingerita era pari a 40 volte la dose raccomandata di 2 mg/kg/die. É stata osservata neutropenia lieve isolata e iperlattacidemia, che sono scomparse spontaneamente entro una settimana senza alcuna complicazione clinica. Un anno più tardi lo sviluppo del bambino era nella norma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico, inibitori non nucleosidi della transcrittasi inversa, codice ATC J05AG01.  Meccanismo di azione  La Nevirapina è un inibitore non nucleosidico della transcriptasi inversa (NNRTI) del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono disponibili dati di intercambiabilità per le compresse a rilascio prolungato da 400 mg e le compresse a rilascio prolungato da 100 mg.  Assorbimento  La farmacocinetica della Nevirapina è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici, basati su studi convenzionali di sicurezza, farmacologia, tossicità a dosi ripetute e genotossicità, non evidenziano alcun particolare rischio per l'uomo diverso da quelli osservati negli studi clinici.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Ipromellosa  Sodio stearilfumarato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nevirapina Mylan  a base di  Nevirapina  sono:  Nevirapina Accord ,  Nevirapina Teva Italia ,  Viramune - Compressa A Rilascio Modificato"
}