{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107661",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Golamixin spray mucosa orale 10 ml\nCos'è Golamixin? \r\n Golamixin  è un farmaco a base del principio attivo  Tirotricina + Cetrimonio Bromuro + Benzocaina , appartenente alla categoria degli  Antisettici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Teofarma . Golamixin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Tirotricina + Cetrimonio Bromuro + Benzocaina Gruppo terapeutico:  Antisettici Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Terapia topica delle stomatiti batteriche sensibili alla tirotricina.\nPosologia \r\n \r\n Adulti: 2-3 applicazioni per volta, 3-4 volte al giorno. \r\n Bambini: 1-2 applicazioni per volta, 3-4 volte al giorno.\nControindicazioni \r\n \r\n Soggetti con ipersensibilità nota verso i singoli componenti, specialmente tirotricina. Soggetti dei quali è nota la predisposizione spiccata alle allergopatie. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico.  In caso di mancata risposta entro due giorni dall'inizio della somministrazione,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In considerazione dei bassi dosaggi somministrati, non si prevedono interazioni gravi con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Golamixin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Golamixin durante la gravidanza e l'allattamento \r\n Posso prendere Golamixin durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità, e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La somministrazione di Golamixin non influenza la capacità di attenzione, per cui non vi è alcun impedimento alla guida ed all'uso di macchine di precisione. \r\n\nEffetti indesiderati \r\n Con l'uso della tirotricina sono stati riferiti annerimento della lingua, raramente glossite e reazioni di sensibilizzazione che, peraltro, regrediscono con l'interruzione del trattamento. Più rilevanti possono essere i sintomi da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note manifestazioni di tossicità da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Golamixin è costituito dall'associazione di un antibiotico, tirotricina, con un disinfettante, cetrimide, ed un anestetico locale, benzocaina. Le prove farmacologiche condotte utilizzando Golamixin hanno confermato che la specialità possiede ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I principi attivi contenuti in Golamixin non interferiscono con la flora batterica intestinale e non vengono assorbiti dall'organismo in concentrazioni tali da determinare un'attività microbica sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta condotte nel ratto e nel topo per via orale e sottocutanea hanno fornito valori di DL50 superiori a 50 mg/Kg e 20 mg/Kg, rispettivamente, conferendo  ...  \r\n\nElenco degli eccipienti \r\n Olio essenziale menta piperita ml 0,25; Alcool q.b. a ml 100.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Golamixin  a base di  Tirotricina + Cetrimonio Bromuro + Benzocaina  sono:"
}