{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108895",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mesaflor 7 clismi monouso 2 g + 7 cannule rettali Mesaflor 7 clismi monouso 4 g + 7 cannule rettali\nCos'è Mesaflor? \r\n Mesaflor  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Mesaflor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  clisma\nIndicazioni \r\n Colite ulcerosa nella localizzazione a livello retto-sigmoideo; trattamento delle fasi attive e prevenzione delle recidive. \r\n Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n 1 contenitore monodose da 4 grammi una volta al giorno o 1 contenitore monodose da 2 grammi due volte al giorno. \r\n Popolazione pediatrica \r\n Per bambini sopra i due anni di età le dosi sono proporzionalmente ridotte, secondo prescrizione medica. \r\n La durata del trattamento, nella fase attiva, è di 4-6 settimane. \r\n Durante la remissione, che richiede una cura di mantenimento di lunga durata per prevenire le recidive, la frequenza ed il dosaggio saranno determinati dal medico.\nControindicazioni \r\n Ipersensibilità verso il principio attivo, ad altre sostanze strettamente correlate dal punto di vista chimico o ad un qualsiasi degli eccipienti elencati al paragrafo 6.1; in particolare verso salicilati. \r\n \r\n  Pazienti con insufficienza renale conclamata. \r\n  Nefropatie gravi. \r\n  Preesistenti ulcere gastriche o duodenali. \r\n  Pazienti con diatesi emorragica. \r\n  Bambini di età inferiore ai 2 anni. \r\n  Generalmente controindicato in gravidanza. \r\n  Ultime settimane di gestazione e durante l'allattamento (vedere par. 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con ridotta funzionalità renale ed epatica il prodotto va usato con cautela per le sue caratteristiche cinetiche e metaboliche. La funzione renale deve essere scrupolosamente monitorizzata nel corso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Può essere potenziato l'effetto ipoglicemizzante delle solfaniluree.  Non si possono escludere interazioni con cumarinici, metotressato, Probenecid, sulfinilpirazone, spironolattone, furosemide e rifampicina.  È possibile il potenziamento di effetti indesiderati dei corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mesaflor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mesaflor durante la gravidanza e l'allattamento \r\n Posso prendere Mesaflor durante la gravidanza e l'allattamento? In caso di gravidanza accertata o presunta, somministrare solo in caso di effettiva necessità e sotto stretto controllo medico.  L'uso di Mesaflor deve essere evitato nelle ultime settimane di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Questo medicinale non altera la capacità di guidare veicoli o utilizzare macchinari; ovvero non riduce la concentrazione né provoca sonnolenza nei pazienti in trattamento. \r\n\nEffetti indesiderati \r\n Sono stati segnalati disturbi gastrointestinali (nausea, epigastralgia, diarrea e dolori addominali) e cefalea.  Il prodotto può essere raramente associato ad una sindrome da intolleranza acuta, caratterizzata da crampi, dolore addominale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio. Nel caso in cui si verificasse dopo somministrazione delle compresse, ricorrere a lavaggio gastrico e infusione di soluzioni elettrolitiche. \r\n Non sono ipotizzabili casi di sovradosaggio a seguito della somministrazione rettale. \r\n\nProprietà farmacodinamiche \r\n L'acido 5-aminosalicilico (5-ASA o Mesalazina), principio attivo del MESAFLOR, è la frazione attiva della salicilazosulfapiridina, farmaco di impiego consolidato in queste forme cliniche.  Il 5-ASA è dotato di un effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La forma farmaceutica compresse rivestite ha la caratteristica di disintegrare il rivestimento a pH superiore a 6; questa caratteristica consente alla compressa di attraversare intatta lo stomaco e di rendere  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 dopo somministrazione orale risultano:  topo maschio = 1287 mg/Kg  ratto maschio = 4496 mg/Kg  topo femmina = 1052 mg/Kg  ratto femmina = 2071 mg/Kg  Le DL50 dopo somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Sospensione rettale: gomma xantana, disodio edetato biidrato, sodio benzoato, potassio metabisolfito, potassio acetato, carbossipolimetilene, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mesaflor  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Asamax ,  Asavixin ,  Claversal ,  Lextrasa ,  Mesaflor - Compressa Rivestita ,  Mesalazina Aurobindo ,  Mesalazina EG ,  Mesalazina Sandoz ,  Pentacol ,  Pentasa - Sospensione"
}