{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105355",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bupisen 2,5 mg/ml soluz. iniett. siringa preriempita 10 ml Bupisen 2,5 mg/ml soluz. iniett. siringa preriempita 5 ml Bupisen 5 mg/ml soluz. iniett. siringa preriempita 10 ml Bupisen 5 mg/ml soluz. iniett. siringa preriempita 5 ml Bupisen iniett. 10 fiale 10 ml (2,5 mg/ml) Bupisen iniett. 10 fiale 10 ml (5 mg/ml) Bupisen iniett. 10 fiale 5 ml (2,5 mg/ml) Bupisen iniett. 10 fiale 5 ml (5 mg/ml) Bupisen iniett. 5 fiale 20 ml (2,5 mg/ml) Bupisen iniett. 5 fiale 20 ml (5 mg/ml) Bupisen iperbarica 10 mg/ml soluzione iniettabile 1 fiala 2 ml Bupisen iperbarica 5 mg/ml soluzione iniettabile 1 fiala 4 ml Bupisen iperbarica 7,5 mg/ml soluzione iniettabile 1 fiala 3 ml\nCos'è Bupisen? \r\n Bupisen  è un farmaco a base del principio attivo  Bupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Bupisen  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Bupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n BUPISEN può essere utilizzato in ogni tipo di anestesia periferica: infiltrazione locale, tronculare, loco-regionale, blocco simpatico, blocco endovenoso retrogrado e blocco endoarterioso (limitatamente alla forma senza vasocostrittore), peridurale sacrale, spinale subaracnoidea. \r\n BUPISEN è quindi indicato in tutti gli interventi della chirurgia generale, ortopedica, oculistica, otorinolaringoiatrica, stomatologica, ostetrico-ginecologica, dermatologica, sia impiegata da sola che associata a narcosi.\nPosologia \r\n BUPISEN è solitamente usata in dosaggi minimi, variabili secondo le indicazioni, da 2-3 mg a 100-150 mg, come indicato a titolo orientativo nella tabella: \r\n \r\n  \r\n   \r\n    \r\n     Tipo di anestesia \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc. mg/ml \r\n    \r\n    \r\n    ml \r\n    \r\n    \r\n    mg \r\n    \r\n   \r\n   \r\n    \r\n    Blocco trigemino \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    1-5 \r\n    \r\n    \r\n    2,5-12,5 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    0,5-4 \r\n    \r\n    \r\n    2,5-20 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco plesso brachiale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    20-40 \r\n    \r\n    \r\n    50-100 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10-30 \r\n    \r\n    \r\n    50-150 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco ganglio stellato \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    25-50 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco intercostale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    4-8 \r\n    \r\n    \r\n    10-20 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    3-5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    La dose è per ogni spazio intercostale \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    30-40 \r\n    \r\n    \r\n    75-100 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    50-100 \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale continua \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Si inizia con 10 ml poi 3-5-8 ml ogni 4-6 ore, \r\n   a seconda dei segmenti da anestetizzare e \r\n   dell'età del paziente \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco sacrale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    15-40 \r\n    \r\n    \r\n    37,5-100 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    15-20 \r\n    \r\n    \r\n    75-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco splancnico \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-40 \r\n    \r\n    \r\n    25-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco simpatico lombare \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-40 \r\n    \r\n    \r\n    25-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco e.v. retrogrado \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n    \r\n    75-125 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco pelvico \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    100-150 \r\n    \r\n   \r\n   \r\n    \r\n    Spinale subaracnoidea \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n  \r\n \r\n Attenzione : Non contenendo eccipienti parasettici, le fiale e le siringhe vanno utilizzate per una sola somministrazione. Eventuali rimanenze andranno scartate. \r\n È consigliabile che il dosaggio massimo per un adulto e per singola somministrazione non superi i 150 mg, corrispondenti a 30 ml della soluzione da 5 mg/ml e a 60 ml della soluzione da 2,5 mg/ml. Più in generale, la dose di sicurezza che è bene non superare, sia negli adulti che nei bambini, è di 2 mg/kg per singola somministrazione. \r\n Nella terapia antalgica protratta si impiegano di solito dosi che vanno da 0,25 a 1 mg/kg di peso corporeo; la somministrazione può essere ripetuta 2-3 volte nelle 24 ore. \r\n N.B. Quando si effettuano blocchi prolungati per somministrazione in boli successivi, deve essere considerato il rischio di raggiungere concentrazioni plasmatiche tossiche o di indurre danno neuronale a livello locale. \r\n La dose da somministrare deve essere calcolata basandosi sull'esperienza del medico e sulla conoscenza dello stato clinico del paziente. È necessario usare le dosi più basse che possano consentire di ottenere una adeguata anestesia. Possono manifestarsi variazioni individuali relativamente ai tempi di inizio attività e durata. Nei bambini con peso corporeo elevato è spesso necessaria una graduale riduzione del dosaggio che deve basarsi sul peso corporeo ideale. Testi di riferimento devono essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. Il grado di diffusione dell'anestesia può essere difficilmente prevedibile ma viene influenzato dal volume di farmaco somministrato specialmente per quanto riguarda le soluzioni isobariche. \r\n Per prevenire una iniezione intravascolare accidentale, va effettuata una aspirazione prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente o in dosi crescenti. Durante la procedura controllare accuratamente le funzioni vitali del paziente e mantenere il contatto verbale. Nel caso in cui sia richiesta una anestesia epidurale, si raccomanda di far precedere una dose test di 3-5 ml di bupivacaina con adrenalina. Un'iniezione intravascolare accidentale può essere riconosciuta da un aumento temporaneo della frequenza cardiaca; un'iniezione intratecale accidentale si riconosce da segni di blocco spinale. Al primo segno di tossicità, interrompere immediatamente la somministrazione (vedere sezione 4.8 Trattamento della tossicità sistemica acuta). \r\n Il peso specifico di Bupisen 2,5 mg/ml e 5 mg/ ml è di 1,006 a 20°C e di 0,997 a 37°C. \r\n Occorre evitare qualsiasi sovradosaggio di anestetico e non somministrare mai due dosi massime di quest'ultimo senza che sia trascorso un intervallo di almeno 24 ore. \r\n È necessario comunque usare le dosi e le concentrazioni più basse che possano consentire di ottenere l'effetto desiderato.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti o verso altre sostanze strettamente correlate dal punto di vista chimico in particolare verso gli anestetici dello stesso gruppo (tipo amidico). Il prodotto è inoltre controindicato nell'anestesia intravenosa regionale (Bier Block) in quanto la perdita accidentale di bupivacaina nel circolo potrebbe provocare reazioni tossiche sistemiche acute. \r\n L'uso di bupivacaina 7,5 mg/ml è controindicato nell'anestesia epidurale in ostetricia (vedere sezioni 4.4 e 4.6). \r\n Controindicazioni generali devono essere prese in considerazione in caso di anestesia intratecale:  \r\n - malattie acute attive del sistema nervoso centrale, come meningite, tumori, \r\n poliomielite ed emorragie intracraniche \r\n - stenosi spinale e malattia attiva della colonna vertebrale (per es. spondilite, tubercolosi, tumore) o traumi recenti (per es. fratture) \r\n - setticemia \r\n - anemia perniciosa combinata con degenerazione subacuta del midollo spinale \r\n - infezione piogena della pelle nel sito di iniezione o nella zona circostante \r\n - shock cardiogeno o ipovolemico  \r\n -  disordini della coagulazione o trattamenti anticoagulanti in corso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La posologia totale deve essere corretta in relazione alle condizioni generali, all'età ed ai dati anamnestici di rilievo del paziente.  Sono stati riportati casi di arresto cardiaco o morte a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Bupivacaina deve essere usata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici come lidocaina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bupisen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bupisen durante la gravidanza e l'allattamento \r\n Posso prendere Bupisen durante la gravidanza e l'allattamento? Gravidanza  Si ritiene che un gran numero di donne in gravidanza e in età fertile sia stato trattato con bupivacaina. Fino ad ora non sono stati riportati disturbi specifici del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli anestetici locali, oltre all'effetto anestetico diretto, possono avere un effetto molto lieve sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo sulla locomozione e sul grado di vigilanza. \r\n\nEffetti indesiderati \r\n Il profilo delle reazioni avverse di Bupisen è sovrapponibile a quello degli altri anestetici locali a lunga durata d'azione. Le reazioni avverse da farmaco sono difficilmente distinguibili dagli effetti fisiologici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale (vedere sezione 4.8 “Tossicità sistemica acuta“ e “Trattamento della tossicità sistemica acuta“). \r\n Bupisen iperbarica, nelle condizioni di uso raccomandate, è improbabile che promuova livelli ematici sufficientemente elevati da causare tossicità sistemica. Tuttavia se altri anestetici locali vengono somministrati in concomitanza, gli effetti tossici sono additivi e possono causare tossicità sistemica (vedere sezione 4.8 “Tossicità sistemica acuta“ e “Trattamento della tossicità sistemica acuta“). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali di tipo amidico (bupivacaina)  codice ATC: N01BB01  Bupivacaina Cloridrato è un anestetico locale, di tipo amidico, a lunga durata d'azione.  Bupivacaina somministrata per anestesia intratecale ha \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Bupivacaina ha un pKa di 8,2 e un coefficiente di ripartizione di 346 (n-ottanolo/fosfato tampone a pH 7,4 a 25°C). L'attività farmacologica dei metaboliti è inferiore a quella della bupivacaina.   ...  \r\n\nDati preclinici di sicurezza \r\n In base agli studi farmacologici convenzionali di tollerabilità, di tossicità per dosi singole e ripetute, di tossicità riproduttiva, di potenziale mutageno e di tossicità locale, non si sono evidenziati rischi  ...  \r\n\nElenco degli eccipienti \r\n Bupisen 2,5 mg/ml soluzione iniettabile e Bupisen 5 mgml soluzione iniettabile:  Sodio cloruro, acqua per preparazioni iniettabili.  Bupisen 5 mg/ml soluzione iniettabile iperbarica, Bupisen 7,5 mg/ml soluzione iniettabile iperbarica, Bupisen \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bupisen  a base di  Bupivacaina Cloridrato  sono:  Bupicain ,  Bupivacaina Angelini ,  Bupivacaina Cloridrato Salf ,  Bupivacaina Fisiopharma ,  Bupivacaina Recordati ,  Marcaina"
}