{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106129",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Deflamon 1 flacone 500 mg/100 ml Deflamon iv 25 flaconi 500 mg/100 ml\nCos'è Deflamon? \r\n Deflamon  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  SPA Società Prodotti Antibiotici S.p.A. . Deflamon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SPA Società Prodotti Antibiotici S.p.A. Concessionario:  SPA Società Prodotti Antibiotici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento  di infezioni gravi sostenute da batteri anaerobi, particolarmente Bacteroides fragilis, altre specie di bacteroides ed altri anaerobi sui quali il Metronidazolo esercita azione battericida, come Fusobacteria, Eubacteria, Clostridia e Cocchi gram-positivi anaerobi. \r\n Il metronidazolo è stato impiegato con risultati favorevoli nelle setticemie, batteriemie, ascessi cerebrali, polmonite necrotizzante, osteomielite, febbre puerperale, ascessi pelvici, peritoniti e piaghe post-operatorie, nelle quali erano stati isolati uno o più dei batteri anaerobi citati. \r\n Prevenzione  delle infezioni post-operatorie causate da batteri anaerobi, particolarmente Bacteroides e cocchi gram-positivi anaerobi.\nPosologia \r\n \r\n Il Deflamon iniettabile va utilizzato soltanto per infusione endovenosa lenta. \r\n Tale tipo di somministrazione è particolarmente utile nei casi di emergenza ed è indicato nei pazienti chirurgici quando: \r\n \r\n  in fase pre-operatoria sia presente o si sospetti una infezione da anaerobi, ad es. setticemia, peritonite, ascesso subfrenico o pelvico; \r\n  durante l'intervento compaiano i segni di uno stato settico causato da germi anaerobi; \r\n  durante l'intervento vi sia la possibilità di una contaminazione da anaerobi provenienti dal tubo gastro-enterico, dalle vie genitali femminili, dall'orofaringe. \r\n \r\n Nei soggetti già sottoposti a terapie infusionali, il Deflamon iniettabile può essere diluito con volumi adeguati di soluzione fisiologica, soluzione isotonica di destrosio, soluzione di destrosio al 5% o cloruro di potassio (20 mM e 40 mM).  Evitare l'aggiunta di altri farmaci, oltre al Metronidazolo, nella soluzione da infondere. \r\n Trattamento: \r\n Adulti e bambini sopra i 12 anni:  100 ml per infusione endovenosa (alla velocità di 5 ml al minuto primo) ogni 8 ore. Nella maggioranza dei pazienti sono sufficienti 7 giorni di terapia, ma in taluni casi (regioni inaccessibili al drenaggio, nuova contaminazione, ecc.) è necessario proseguire più a lungo il trattamento. \r\n Bambini sotto i 12 anni:  infusione di 1,5 ml/kg di peso (7,5 mg di metronidazolo/kg di peso) ogni 8 ore. \r\n Prevenzione: \r\n Adulti e bambini sopra i 12 anni:  100 ml per infusione endovenosa immediatamente prima, durante o dopo l'intervento, seguiti dalla stessa dose ogni 8 ore. \r\n Bambini sotto i 12 anni:  come negli adulti, ma con infusione alla dose di 1,5 ml/kg di peso (7,5 mg di metronidazolo/kg di peso) ogni 8 ore. \r\n Ogni flacone va usato per una sola somministrazione; eventuali rimanenze non devono essere più utilizzate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Soggetti con discrasie ematiche o con malattie del S.N.C. in fase attiva. \r\n Gravidanza accertata o presunta. Allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si consiglia di effettuare regolari controlli clinici e biologici se il trattamento viene proseguito per oltre 10 giorni. Il medico che intende utilizzare il farmaco per periodi più lunghi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare le bevande alcooliche durante il trattamento in quanto l'associazione con metronidazolo può dare origine ad una sindrome disulfiram-simile con nausea, vomito e crampi addominali.  Il metronidazolo potenzia l'attività del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Deflamon\"  insieme ad altri farmaci come  Actikerall ,  Busilvex ,  Busulfan Accord ,  Busulfan Fresenius Kabi ,  Busulfan Teva ,  Busulfan Tillomed ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Coumadin ,  Etiltox ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Legalon-200 ,  Myleran ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Silimarin ,  Teysuno - Capsula ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Deflamon durante la gravidanza e l'allattamento \r\n Posso prendere Deflamon durante la gravidanza e l'allattamento? Il Metronidazolo è controindicato nelle donne in stato di gravidanza accertata o presunta e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto non esercita alcun effetto nei riguardi della capacità di guidare e dell'uso di macchine. \r\n\nEffetti indesiderati \r\n Occasionalmente sensazione sgradevole di gusto metallico, lingua saburrale, anoressia, nausea, vomito, turbe gastro-intestinali. Molto raramente sono stati segnalati sonnolenza, vertigini, cefalea, atassia, febbre, eruzioni cutanee, prurito, incoordinazione dei movimenti ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Con le posologie di Metronidazolo consigliate non sono stati descritti fenomeni da sovradosaggio. Non esistendo comunque antidoti specifici, l'eventuale trattamento di detti fenomeni sarà di tipo sintomatico. \r\n\nProprietà farmacodinamiche \r\n CATEGORIA FARMACOTERAPEUTICA: ANTIBATTERICO PER USO SISTEMICO, DERIVATI IMIDAZOLICI CODICE ATC: J01XD01   Il Metronidazolo, impiegato per molti anni prevalentemente per il trattamento della trichomoniasi urogenitale, si è successivamente rivelato farmaco \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La disposizione del Metronidazolo nell'organismo è simile sia dopo somministrazione orale che endovenosa, con emivita di eliminazione di 8 ore nel soggetto sano. Nel plasma, oltre al metronidazolo immodificato, sono  ...  \r\n\nDati preclinici di sicurezza \r\n Il Metronidazolo è stato ampiamente studiato dal punto di vista tossicologico in varie specie animali e per diverse vie di somministrazione. La sua tossicità acuta si è rivelata modesta (DL50 i.v.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acido citrico, sodio fosfato , acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Deflamon  a base di  Metronidazolo  sono:  Metronidazolo Baxter Spa ,  Metronidazolo Bioindustria L.I.M."
}