{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108103",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kayexalate 100 mg/g polvere per sospensione orale flac. 454 g\nCos'è Kayexalate? \r\n Kayexalate  è un farmaco a base del principio attivo  Sodio Polistirensulfonato , appartenente alla categoria degli  Antidoti, insufficienza renale  e nello specifico  Farmaci per il trattamento di iperkaliemia ed iperfosfatemia . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Kayexalate  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Sodio Polistirensulfonato Gruppo terapeutico:  Antidoti, insufficienza renale Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento dell'iperpotassiemia.\nPosologia \r\n Le vie di somministrazione di Kayexalate sono quella orale e quella rettale; quest'ultima è utilizzabile nei pazienti che non possono assumere il farmaco per via orale (a causa del vomito o di problemi al tratto gastrointestinale superiore, ileo paralitico incluso) oppure è utilizzabile contemporaneamente a quella orale per ottenere risultati iniziali più rapidi. Se all'inizio vengono usate entrambe le vie, probabilmente non è necessario continuare la somministrazione rettale nel momento in cui la resina somministrata per via orale ha raggiunto il retto. \r\n I dosaggi di seguito consigliati sono indicativi; le precise richieste individuali devono essere determinate sulla base di regolari esami clinici e biochimici. \r\n La durata della terapia dipende dalla gravità e dalla resistenza dell'iperpotassiemia. \r\n La sospensione della resina deve essere stata preparata poco prima dell'uso e non si deve conservare oltre le 24 ore. Il calore può alterare le proprietà di scambio della resina (non superare i 37°C). \r\n Adulti, compresi gli anziani \r\n Via orale : 15 g (un misurino dosatore) da una a quattro volte al giorno. \r\n Modo di somministrazione \r\n Somministrare la polvere dopo averla impastata (resa poltacea) o sospesa in una piccola quantità d'acqua o, per migliorare la palatabilità, in acqua e zucchero (non succhi di frutta, che contengono potassio); la limitazione del volume d'acqua è particolarmente raccomandabile nei pazienti con insufficienza renale: generalmente possono essere utilizzati 3 o 4 ml di acqua per ogni grammo di polvere. \r\n La sospensione può anche essere introdotta nello stomaco attraverso un sondino oppure la polvere può essere assunta mescolandola con il cibo. \r\n Via rettale : 30 g di polvere sospesa in 150-200 ml di acqua o di destrosio al 10% (in un clistere di ritenzione) una o due volte al giorno. \r\n Modo di somministrazione \r\n La somministrazione deve essere preceduta da un clistere di pulizia. \r\n Il clistere di Kayexalate deve essere ritenuto, se possibile, per 10-12 ore e poi seguito da un clistere di pulizia per rimuovere il farmaco. \r\n La sospensione di Kayexalate deve essere agitata delicatamente durante la somministrazione. \r\n La sospensione di Kayexalate va somministrata a temperatura corporea, senza superare i 37°C perchè il riscaldamento può alterare le proprietà di scambio della resina. \r\n Il clistere di pulizia va effettuato con una soluzione priva di sodio, riscaldata anch'essa a temperatura corporea; possono essere necessari due litri di soluzione di pulizia. \r\n \r\n Popolazione pediatrica \r\n \r\n L'esperienza sull'uso di KAYEXALATE nei bambini è limitata. \r\n Via orale:  quale utile guida per la personalizzazione del trattamento si consideri che la capacità di scambio del sodio polistirene sulfonato è di 1 mEq di potassio per grammo di resina. \r\n \r\n \r\n Il dosaggio iniziale è di 1 g/kg di peso corporeo al giorno, in dosi suddivise; per la terapia di mantenimento il dosaggio giornaliero può essere ridotto a 0,5 g/kg di peso corporeo. Nei bambini più piccoli si devono usare dosi proporzionalmente minori. \r\n Modo di somministrazione \r\n Vedere adulti. \r\n Via rettale:  se rifiutata per bocca, la resina può essere somministrata per via rettale ad una dose pari almeno a quella che sarebbe stata data per via orale, sospesa in una quantità proporzionata di acqua e destrosio al 10%. \r\n Modo di somministrazione \r\n Vedere adulti. È raccomandata la massima cautela: particolarmente nei bambini e nei neonati un dosaggio eccessivo o una diluizione inadeguata possono causare il compattamento della resina e la conseguente ostruzione intestinale da fecaloma. \r\n Neonati \r\n L'esperienza sull'uso di KAYEXALATE nei neonati è limitata. \r\n La somministrazione deve avvenire solo per via rettale. \r\n Il dosaggio deve essere quello minimo efficace compreso tra 0,5 g/kg e 1 g/kg. \r\n Modo di somministrazione \r\n Vedere adulti. È raccomandata la massima cautela: particolarmente nei bambini e nei neonati un dosaggio eccessivo o una diluizione inadeguata possono causare il compattamento della resina e la conseguente ostruzione intestinale da fecaloma.\nControindicazioni \r\n Potassiemia <5 mEq/l. \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\nPatologia intestinale ostruttiva. \r\n Il sodio polistirene sulfonato non deve essere somministrato nei neonati per via orale ed è controindicato nei neonati con motilità intestinale ridotta (in seguito a intervento chirurgico o indotta da farmaci). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alternative terapeutiche nell'iperpotassiemia grave: Poiché per un efficace abbassamento del potassio sierico con KAYEXALATE possono essere necessarie ore o giorni, il trattamento con questo farmaco da solo può non bastare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso non raccomandato:   Sorbitolo: l'uso concomitante di sorbitolo e Kayexalate è stato implicato in alcuni casi di necrosi intestinale e di altre gravi reazioni avverse gastrointestinali, che possono risultare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kayexalate\"  insieme ad altri farmaci come  Eutirox ,  Levotiroxina Aristo ,  Levotiroxina Teva ,  Liotir ,  Somatoline ,  Tiche ,  Tifactor ,  Tirosint , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kayexalate durante la gravidanza e l'allattamento \r\n Posso prendere Kayexalate durante la gravidanza e l'allattamento? Il sodio polistirene sulfonato non viene assorbito dal tratto gastrointestinale. Non esistono dati sull'uso delle resine di polistirene sulfonato durante gravidanza ed allattamento nella specie umana, tuttavia, come per ogni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Disturbi del metabolismo e della nutrizione  A seguito della terapia con KAYEXALATE possono verificarsi ritenzione sodica, ipopotassiemia e ipocalcemia, con le manifestazioni cliniche ad esse correlate (vedere sezioni 4.4 e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I disordini biochimici dovuti a sovradosaggio possono dare luogo a sintomi e segni clinici di ipopotassiemia, che includono irritabilità, confusione, rallentamento delle capacità intellettive, debolezza muscolare, iporeflessia ed eventualmente paralisi franca. L'apnea può essere una conseguenza grave di questa progressione. Con l'ipopotassiemia si possono avere modificazioni elettrocardiografiche; possono presentarsi aritmie cardiache. Può presentarsi anche tetania ipocalcemica. Si devono adottare misure appropriate per correggere gli elettroliti sierici (potassio e calcio) e la resina deve essere rimossa dal tratto gastrointestinale utilizzando in modo appropriato lassativi o clisteri. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: V03AE01  Kayexalate si presenta sotto forma di polvere finissima di colore giallo dorato; non assorbibile.  Ingerito in sospensione il polistirene cationico, preparato in fase sodica, scambia a livello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il sodio polistirene sulfonato è una resina a scambio cationico, preparata in fase sodica, con una capacità di scambio in vitro di circa 3,1 mEq di potassio per grammo di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety, pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n vanillina, saccarina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kayexalate  a base di  Sodio Polistirensulfonato  sono:"
}