{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109771",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Otomidone 25 mg/ml +28,8 mg/ml gocce auricolari flacone 10 ml\nCos'è Otomidone? \r\n Otomidone  è un farmaco a base del principio attivo  Fenazone + Procaina , appartenente alla categoria degli  Analgesici FANS + anestetici  e nello specifico  Analgesici ed anestetici . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Otomidone  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fenazone + Procaina Gruppo terapeutico:  Analgesici FANS + anestetici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Antidolorifico nelle infiammazioni semplici del canale uditivo.\nPosologia \r\n \r\n Previa accurata pulizia, con cotone asciutto, del condotto uditivo instillare 3-4 gocce di OTOMIDONE nel condotto uditivo avendo cura che il padiglione auricolare del paziente sia in posizione orizzontale. Restare in tale posizione almeno 5 minuti. Ripetere l'instillazione del medicamento ogni ora fino a cessazione del dolore. In seguito per uno - due giorni medicare ogni 2-3 ore. \r\n Dopo l'instillazione chiudere il condotto uditivo con un batuffolo di cotone o meglio ancora con una striscetta di garza orlata. \r\n L'OTOMIDONE può essere usato anche tiepido facendo scaldare, prima dell'uso, il flaconcino a bagnomaria. Non superare le dosi consigliate; in particolare i pazienti anziani dovrebbero attenersi ai dosaggi minimi sovra indicati.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Miastenia grave, idiosincrasia alla procaina o al fenazone, perforazione del timpano di origine infettiva o traumatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I prodotti per applicazione topica possono dare origine a fenomeni di sensibilizzazione o di irritazione: in tal caso interrompere il trattamento e consultare il medico.  Non protrarre la somministrazione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Otomidone\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Otomidone durante la gravidanza e l'allattamento \r\n Posso prendere Otomidone durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza il medicinale deve essere somministrato sotto il diretto controllo del medico e solo nei casi di effettiva necessità. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n OTOMIDONE non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n L'uso di fenazone, sia pure per via sistemica, è stato associato ad un elevato rischio di agranulocitosi; questo farmaco, così come la procaina, può dare reazioni allergiche in soggetti sensibilizzati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti sintomi di iperdosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Otologici. Analgesici ed anestetici, codice ATC: S02DA  Meccanismo d'azione ed effetti farmacodinamici  L'OTOMIDONE unisce alle proprietà igroscopiche della glicerina anidra le proprietà analgesiche del fenazone e della procaina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, Acido acetico glaciale (correttore pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Otomidone  a base di  Fenazone + Procaina  sono:"
}