{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109226",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naemis 24 compresse 1,5 mg + 3,75 mg\nCos'è Naemis? \r\n Naemis  è un farmaco a base del principio attivo  Estradiolo + Nomegestrolo , appartenente alla categoria degli  Estrogeni + progestinici  e nello specifico  Preparati sequenziali estro-progestinici . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Naemis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Estradiolo + Nomegestrolo Gruppo terapeutico:  Estrogeni + progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n Terapia ormonale sostitutiva (TOS) per il trattamento dei sintomi da carenza di estrogeni nelle donne che non hanno il ciclo mestruale da almeno 6 mesi.\nPosologia \r\n Somministrazione orale. \r\n NAEMIS è un'associazione ciclica di estrogeno e progestinico. \r\n Lo schema terapeutico è il seguente: \r\n Una compressa al giorno per 24 giorni consecutivi nel seguente ordine: \r\n \r\n  dal giorno 1 al giorno 10, una compressa rosa (estradiolo); \r\n  dal giorno 11 al giorno 24, una compressa bianca (estradiolo associato a nomegestrolo acetato). \r\n \r\n Dopo un periodo di sospensione di 4 giorni, riprendere l'assunzione del farmaco secondo lo schema precedente, anche se l'emorragia da sospensione è ancora in atto. \r\n In donne che non sono mai state sottoposte a terapia ormonale sostitutiva o che sono passate da un trattamento con TOS combinata continua, NAEMIS può essere iniziato in qualunque giorno del ciclo. \r\n Tuttavia, se la paziente sta abitualmente utilizzando una TOS sequenziale, si deve completare il trattamento in corso prima di iniziare quello con NAEMIS. \r\n Qualora la paziente dimentichi di assumere una compressa, il trattamento deve essere continuato come prescritto (non devono essere assunte due compresse per controbilanciare la singola dose dimenticata). Dimenticare di assumere una compressa può aumentare la probabilità di sanguinamenti intercorrenti o di spotting. \r\n Per iniziare e continuare il trattamento dei sintomi postmenopausali deve essere usata la più bassa dose efficace per la durata più breve (vedere anche paragrafo 4.4).\nControindicazioni \r\n \r\n  Cancro  del seno accertato, pregresso o sospetto \r\n  Neoplasie maligne estrogeno dipendenti accertate o sospette (ad es. cancro dell'endometrio) \r\n  Emorragie genitali non diagnosticate \r\n  Iperplasia endometriale non trattata \r\n  Tromboembolia venosa pregressa o in atto (trombosi venosa profonda, embolia polmonare) \r\n  Disturbi trombofilici accertati (ad es. carenza di proteina C, proteina S o antitrombina, vedere paragrafo 4.4) \r\n  Malattia tromboembolica arteriosa in atto o recente (ad es. angina, infarto miocardico) \r\n  Grave patologia epatica o epatopatie in anamnesi, fino a quando la funzionalità epatica non sono rientrati nella norma \r\n  Ipersensibilità nota ai principi attivi o a uno qualsiasi degli eccipienti elencato al paragrafo 6.1 \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi postmenopausali, la TOS deve essere iniziata solo in presenza di sintomi che influenzano negativamente la qualità della vita. In tutti i casi deve essere effettuata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo di estrogeni e progestinici può aumentare con l'assunzione concomitante di sostanze note per indurre enzimi che metabolizzano farmaci, in particolare quelli del citocromo P450, come antiepilettici (ad es.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naemis\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naemis durante la gravidanza e l'allattamento \r\n Posso prendere Naemis durante la gravidanza e l'allattamento? Gravidanza  NAEMIS non è indicato durante la gravidanza. Qualora si accerti uno stato di gravidanza in corso di terapia con NAEMIS, si deve interrompere subito l'assunzione del medicinale.  Clinicamente, dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NAEMIS non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi è classificata come segue: molto comune(≥ 1/10), comune (≥ 1/100 to < 1/10),non comune(≥ 1/1000 to < 1/100), raro(≥ 1/10000 to <1/1000), molto raro (<  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio si manifesta con tensione mammaria, gonfiore addomino-pelvico, irritabilità, nausea, vomito e/o metrorragia. Non esiste antidoto, ma si possono somministrare terapie sintomatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: PROGESTINICI ED ESTROGENI PER SOMMINISTRAZIONE SEQUENZIALE.  Codice ATC: G03FB (apparato genitourinario e ormoni sessuali)  NAEMIS è un'associazione estro-progestinica ciclica, non contraccettiva, che contiene Estradiolo + Nomegestrolo acetato.  Estradiolo  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'associazione di 17β-estradiolo e di nomegestrolo acetato non altera in modo clinicamente significativo la biodisponibilità di entrambi i principi attivi, rispetto all'assunzione separata. La somministrazione dell'associazione di 17β-Estradiolo + Nomegestrolo  ...  \r\n\nDati preclinici di sicurezza \r\n Studi su animali con Estradiolo + Nomegestrolo acetato da soli o in associazione hanno mostrato gli effetti previsti di tipo estrogeno e gestageno. Con l'associazione estradiolo e nomegestrolo acetato non  ...  \r\n\nElenco degli eccipienti \r\n Compressa rosa:  Povidone (K25 o K 30)  Lattosio monoidrato  Cellulosa microcristallina  Glicerolo distearato  Silice colloidale anidra  Crospovidone  Rosso cocciniglia A (E124), lacca di alluminio.  Compressa bianca:  Povidone (K25 o K30)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naemis  a base di  Estradiolo + Nomegestrolo  sono:"
}