{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106372",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 10 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 15 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 2 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 2 litri a 185 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 2,7 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 20 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 5 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in acciaio da 5 litri a 185 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 10 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 15 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 2 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 2 litri a 185 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 2,7 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 20 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 5 litri a 135 bar Donopa 50%/50% gas medicinale compresso 1 bombola in alluminio da 5 litri a 185 bar\nCos'è Donopa? \r\n Donopa  è un farmaco a base del principio attivo  Azoto Protossido + Ossigeno , appartenente alla categoria degli  Gas medicinali  e nello specifico  Altri anestetici generali . E' commercializzato in Italia dall'azienda  INO Therapeutics AB . Donopa  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  INO Therapeutics AB Concessionario:  INO Therapeutics AB Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Azoto Protossido + Ossigeno Gruppo terapeutico:  Gas medicinali Forma farmaceutica:  gas\nIndicazioni \r\n Donopa è indicato per l'uso negli adulti e nei bambini di età superiore a 1 mese per: \r\n \r\n  il trattamento di condizioni dolorose di breve durata, di intensità da lieve a moderata, quando si desidera un effetto analgesico che si instauri e che scompaia rapidamente. \r\n  sedazione durante chirurgia dentale in pazienti ansiosi \r\n\nPosologia \r\n Posologia \r\n Donopa può essere somministrato per max. 6 ore senza monitoraggio ematologico in pazienti senza fattori di rischio (vedere paragrafo 4.4). \r\n Popolazione pediatrica  \r\n La percentuale di successo è minore nei bambini di età inferiore a 3 anni, in quanto la concentrazione alveolare minima è maggiore che nei bambini di età superiore. \r\n Modo di somministrazione \r\n Quando si usa il protossido di azoto è necessario adottare precauzioni speciali. Il protossido di azoto deve essere somministrato in conformità alle linee guida locali. \r\n La somministrazione di Donopa avviene per inalazione, durante la respirazione spontanea dei pazienti, attraverso una maschera. \r\n La somministrazione di Donopa viene regolata dalla respirazione del paziente. Indossando la maschera correttamente intorno alla bocca e al naso e respirando attraverso la maschera, si apre una valvola chiamata di richiamo che consente la fuoriuscita di Donopa dall'attrezzatura, somministrando il gas al paziente attraverso le vie aeree. L'assorbimento avviene nei polmoni. \r\n In dentistica, si raccomanda l'uso di una maschera doppia o in alternativa di una maschera nasale o nasobuccale con adeguata evacuazione/ventilazione. \r\n La somministrazione mediante tubi endotracheali non è consigliata. Se Donopa deve essere usato in pazienti che respirano attraverso un tubo endotracheale, il prodotto deve essere somministrato esclusivamente da personale sanitario specializzato nella somministrazione di anestetici. \r\n Donopa deve essere somministrato solo da personale pratico nell'uso. La somministrazione di Donopa deve avvenire solo sotto la supervisione o seguendo le indicazioni di personale pratico nell'uso dell'attrezzatura e che ne conosca gli effetti. Donopa deve essere somministrato esclusivamente se la possibilità di una somministrazione aggiuntiva di ossigeno e un'attrezzatura di rianimazione sono prontamente disponibili. \r\n Idealmente, il paziente dovrebbe sorreggere la maschera attraverso la quale viene somministrato Donopa. Al paziente verrà chiesto di tenere la maschera sul viso e respirare normalmente. Si tratta di una misura di sicurezza aggiuntiva, per minimizzare il rischio di sovradosaggio. Se per un qualsiasi motivo al paziente viene somministrato più Donopa del necessario, compromettendo lo stato di vigilanza, il paziente lascerà cadere la maschera e l'effetto cesserà. Respirando aria ambientale, l'effetto di Donopa scomparirà rapidamente e il paziente riacquisterà piena coscienza. \r\n Donopa deve essere preferibilmente usato in pazienti in grado di comprendere e di seguire le istruzioni sull'uso dell'attrezzatura e della maschera. \r\n Nei bambini e in altri pazienti non in grado di comprendere e seguire le istruzioni, Donopa deve essere somministrato sotto la supervisione di personale medico competente, in grado di tenere nella giusta posizione la maschera e di monitorare attivamente la somministrazione. In questi casi, Donopa può essere somministrato con un flusso continuo di gas. Tuttavia, a causa dell'aumento del rischio di sedazione pronunciata e incoscienza del paziente, questa forma di somministrazione deve avvenire solo in condizioni controllate. Il flusso continuo di gas deve essere usato solo in presenza di personale competente e con disponibilità di attrezzatura per la gestione degli effetti della sedazione più pronunciata/del livello ridotto di coscienza. Quando si usa il flusso continuo, è necessario considerare il potenziale rischio di inibizione dei riflessi protettivi delle vie respiratorie ed essere pronti a ripristinare il corretto funzionamento delle vie respiratorie e ad assistere la ventilazione. \r\n Al termine della somministrazione, il paziente deve potersi riprendere con calma in condizioni controllate per circa 5 minuti o fino a che il grado di vigilanza/coscienza è stato ripristinato in modo soddisfacente. \r\n Usare nel trattamento di condizioni dolorose di breve durata, durante chirurgia e   procedure ginecologiche e urologiche. \r\n La somministrazione di Donopa deve iniziare poco prima che sia necessario ottenere l'effetto analgesico desiderato. L'effetto analgesico si manifesta dopo 4-5 inspirazioni e raggiunge il livello massimo entro 2-3 minuti. La somministrazione di Donopa deve proseguire per tutta la procedura dolorosa o fino a quando si desidera avere un effetto analgesico. Quando si interrompe la somministrazione/inalazione, l'effetto scompare rapidamente entro pochi minuti. \r\n In base all'effetto analgesico nel paziente, può essere necessaria la somministrazione di analgesici aggiuntivi. \r\n Utilizzo in odontoiatria \r\n Può essere utilizzata una maschera nasale oppure oronasale, a seconda della modalità di ventilazione del paziente. Per i pazienti disabili incapaci di mantenere la maschera in posizione, questa dovrà essere tenuta da un'infermiera senza forte costrizione fisica. Dopo un periodo di almeno 3 minuti, la procedura può essere effettuata in modo continuo se si utilizza la maschera nasale o in periodi da 20 a 30 secondi per la maschera oronasale da porre sul naso durante tali periodi. \r\n Al termine del trattamento, la maschera viene rimossa e il paziente deve rimanere a riposo sulla poltrona per 5 minuti. \r\n Utilizzo in ostetricia \r\n L'inalazione deve iniziare alla comparsa delle contrazioni. Le partorienti devono respirare normalmente durante la contrazione senza iperventilare per evitare il rischio di desaturazione di ossigeno tra le contrazioni. L'inalazione deve essere interrotta una volta conseguita la riduzione del dolore. \r\n Il protossido di azoto non deve essere somministrato durante le spinte. \r\n Dato il rischio di desaturazione di ossigeno tra le contrazioni, la SaO 2  deve essere costantemente monitorata in questa indicazione.\nControindicazioni \r\n Durante l'inalazione di Donopa, eventuali bolle di gas (emboli gassosi) o cavità che contengono gas possono espandersi a causa dell'aumento della capacità di diffusione del protossido di azoto. Pertanto, Donopa è controindicato nelle seguenti condizioni: \r\n \r\n  Pazienti con segni o sintomi di pneumotorace, pneumopericardio, enfisema grave, embolia gassosa o trauma cranico. \r\n  Dopo immersione profonda con rischio di malattia da decompressione (bolle di azoto). \r\n  Dopo bypass cardiopolmonare con macchina cuore-polmone o bypass coronarico senza macchina cuore-polmone. \r\n  Pazienti trattati recentemente con iniezione intraoculare di gas (per esempio SF 6 , C 3 F 8 ), fino all'assorbimento completo del gas in questione, in quanto il volume di gas può aumentare la pressione/il volume, provocando cecità. \r\n  Pazienti con tratto gastrointestinale gravemente dilatato. \r\n \r\n Donopa è anche controindicato: \r\n \r\n  In pazienti con insufficienza cardiaca o disfunzioni cardiache (per esempio dopo cardiochirurgia), per evitare il rischio di un'ulteriore compromissione della funzionalità cardiaca. \r\n  In pazienti che presentino segni di confusione o in presenza di altri segni che indichino un aumento della pressione intracranica. \r\n  In pazienti con livello di coscienza ridotto o compromissione della capacità di collaborare e seguire le istruzioni, a causa del rischio che un'ulteriore sedazione ottenuta con il protossido di azoto possa compromettere i naturali riflessi protettivi. \r\n  In pazienti con diagnosi di carenza di vitamina B 12  o di acido folico non trattata o con diagnosi di disordine genetico del sistema enzimatico coinvolto nel metabolismo di queste vitamine. \r\n  In pazienti con lesioni facciali nei quali l'uso di una maschera facciale possa essere difficile o rischioso. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Donopa deve essere somministrato esclusivamente da personale competente, con accesso ad un'adeguata attrezzatura di rianimazione. (Vedere paragrafo 4.2).  Se si usa un flusso di gas continuo di miscela di gas,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combinazione con altri medicinali  Il protossido di azoto contenuto in Donopa interagisce in modo additivo con anestetici inalati e/o altre sostanze attive che agiscono sul sistema nervoso centrale (per esempio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Donopa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Donopa durante la gravidanza e l'allattamento \r\n Posso prendere Donopa durante la gravidanza e l'allattamento? Gravidanza  La grande quantità di dati disponibili sulle donne esposte durante il 1° trimestre (più di 1000 risultati) non ha evidenziato tossicità malformativa.  Inoltre all'esposizione del protossido di azoto durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il protossido di azoto contenuto in Donopa ha effetti sulle funzioni cognitive e psicomotorie. \r\n Dopo inalazione di breve durata viene rapidamente eliminato dall'organismo e dopo 20 minuti dall'interruzione della somministrazione raramente sono visibili effetti psicometrici, mentre l'influenza sulle capacità cognitive può persistere per diverse ore. Quando è usato come unico agente analgesico/sedativo, la guida di veicoli e l'uso di macchinari complessi sono sconsigliati per almeno 30 minuti dall'interruzione della somministrazione e fino a quando, a giudizio del medico supervisore, il paziente ha riacquistato il proprio stato mentale iniziale. \r\n\nEffetti indesiderati \r\n Dopo esposizione prolungata e ripetuta al protossido di azoto, sono stati riportati casi di anemia megaloblastica e leucopenia. Sono stati riportati effetti neurologici, come polineuropatia e mielopatia dopo esposizione eccezionalmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Essendo necessaria la partecipazione del paziente per la somministrazione della miscela di gas, il rischio di sovradosaggio è estremamente basso. \r\n Se durante l'uso di Donopa il paziente mostra segni di riduzione della vigilanza, non risponde o non risponde adeguatamente ai comandi o se sono evidenti in altro modo segni di sedazione pronunciata, la somministrazione deve essere interrotta immediatamente. La somministrazione di Donopa al paziente deve essere interrotta fino al recupero completo della coscienza. \r\n Se durante l'uso di Donopa il paziente diventa cianotico, il trattamento deve essere immediatamente interrotto e deve essere somministrato ossigeno puro, inoltre, potrebbe rendersi necessaria una ventilazione assistita. \r\n Un sovradosaggio di protossido di azoto e o di miscela di gas ipossica può verificarsi se l'attrezzatura viene esposta a temperature fredde, inferiori a –5 °C. Ciò può causare la separazione della miscela e l'attrezzatura potrebbe somministrare una concentrazione di protossido di azoto eccessivamente alta, con rischio di somministrazione di una miscela di gas ipossica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri anestetici generali, codice ATC N01AX63  Il protossido di azoto ad una concentrazione del 50% ha effetti analgesici e aumenta la soglia del dolore di diversi stimoli dolorosi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento/distribuzione/eliminazione  Sia l'assorbimento che l'eliminazione del protossido di azoto avvengono esclusivamente attraverso i polmoni. A seguito della bassa solubilità del protossido di azoto nel sangue e negli altri tessuti, la  ...  \r\n\nDati preclinici di sicurezza \r\n Protossido di azoto  I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, genotossicità e potenziale cancerogeno.  È stato dimostrato, che un'esposizione continua  ...  \r\n\nElenco degli eccipienti \r\n Non presenti\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Donopa  a base di  Azoto Protossido + Ossigeno  sono:"
}