{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109084",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Momendol 10% gel 50 g\nCos'è Momendol? \r\n Momendol  è un farmaco a base del principio attivo  Naproxene Sale Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Momendol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Naproxene Sale Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Momendol 10% gel è indicato negli adulti e nei bambini al di sopra dei 12 anni per il trattamento locale di dolori nelle affezioni muscolari ed articolari quali  mialgie, lombalgie, torcicollo, borsiti, tendiniti, tenosinoviti, periartriti, strappi muscolari, contusioni,ematomi. \r\n Coadiuvante di terapie ortopediche e riabilitative.\nPosologia \r\n \r\n Posologia \r\n Spalmare Momendol 10% gel nella sede del dolore 2 volte al giorno. \r\n La durata del trattamento non deve superare i 7 giorni. \r\n Popolazione pediatrica \r\n Momendol 10% gel è controindicato nei bambini al di sotto dei 12 anni. \r\n La sicurezza e l'efficacia di Momendol 10% gel nei bambinial di sotto dei 12 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Spalmare Momendol 10% gel nella sede del dolore e massaggiare leggermente fino a completo assorbimento.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Terzo trimestre di gravidanza \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare l'impiego del gel su occhi, mucose, ferite e/o lesioni cutanee.  La quantità di principio attivo assorbita attraverso la cute non raggiunge concentrazioni sanguigne tali da esporre ai rischi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nono sono stati effettuati studi d' interazione.  Il prodotto è scarsamente assorbito a livello sistemico pertanto interazioni con altri farmaci sono improbabili, anche se non si possono escludere.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Momendol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Momendol durante la gravidanza e l'allattamento \r\n Posso prendere Momendol durante la gravidanza e l'allattamento? Il rischio di effetti dannosi a carico del feto e/o del bambino non è escluso. Pertanto durante la gravidanza e/o l'allattamento Momendol gel deve essere utilizzato a giudizio del medico \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Momendol 10% gel non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati organizzati secondo la classificazione per Sistemi ed Organi MedDRA.  La frequenza è così definita: molto comune (≥1/10), comune (da ≥1/100 a <1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è stato riportato alcun caso di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per uso topico per dolori articolari e muscolari - antinfiammatori non-steroidei per uso topico, codice ATC: M02AA12.  Il naprosseneè un antinfiammatorio non steroideo, con proprietà analgesiche ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'impiego topico del naprossene10%gel a dosi ripetute comporta un'esposizione sistemica al picco che è di circa 100 volte inferiore rispetto a quella massima osservata dopo somministrazione orale di naprossene 200  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Alcool isopropilico  Trolamina  Glicerolo  Idrossietilcellulosa  Sodio idrossido  Profumo contenente mentolo e eucaliptolo  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Momendol  a base di  Naproxene Sale Sodico  sono:  Napreben ,  Naprius Gel ,  Naprosyn - Gel ,  Naproxene Germed - Gel"
}