{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105864",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clisma Lax 1 clisma 133 ml Clisma Lax 4 clismi 133 ml Clisma Lax 4 clismi 260 ml\nCos'è Clisma Lax? \r\n Clisma Lax  è un farmaco a base del principio attivo  Sodio Fosfato Monobasico Diidrato + Disodio Fosfato Dibasico Dodecaidrato , appartenente alla categoria degli  Lassativi  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Clisma Lax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sodio Fosfato Monobasico Diidrato + Disodio Fosfato Dibasico Dodecaidrato Gruppo terapeutico:  Lassativi Forma farmaceutica:  clisma\nIndicazioni \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n Posologia \r\n \r\n  Adulti e adolescenti: l'intera dose del flacone \r\n \r\n Popolazione pediatrica \r\n \r\n  Bambini sopra i 2 anni: mezzo flacone o un quarto, secondo parere medico (133 ml). \r\n \r\n Modo di somministrazione \r\n Non superare le dosi consigliate. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Assumere preferibilmente la sera.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clisma Lax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clisma Lax durante la gravidanza e l'allattamento \r\n Posso prendere Clisma Lax durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più' frequenti nei casi di stitichezza grave.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti  perdite  di  liquidi ed elettroliti devono essere rimpiazzate. \r\n  Vedere inoltre quanto riportato nel paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per la costipazione, codice ATC: A06AG01.  CLISMA-LAX contiene una sperimentata soluzione iperosmotica di fosfati di sodio, stabilizzata e tamponata a pH 5.5. L'azione evacuativa della soluzione deriva \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Idrossido di sodio, sodio benzoato, metilparaidrossibenzoato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clisma Lax  a base di  Sodio Fosfato Monobasico Diidrato + Disodio Fosfato Dibasico Dodecaidrato  sono:"
}