{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109159",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Moxonidina Mylan Generics 0,2 mg 28 compresse rivestite con film Moxonidina Mylan Generics 0,4 mg 28 compresse rivestite con film\nCos'è Moxonidina Mylan Generics? \r\n Moxonidina Mylan Generics  è un farmaco a base del principio attivo  Moxonidina , appartenente alla categoria degli  Antipertensivi  e nello specifico  Agonisti dei recettori dell'imidazolina . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Moxonidina Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Moxonidina Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Moxonidina Mylan Generics è indicata negli adulti nel trattamento dell'ipertensione essenziale da lieve a moderata.\nPosologia \r\n Posologia \r\n Adulti \r\n Il trattamento deve essere iniziato con la dose più bassa di Moxonidina, cioè con una dose di 0.2 mg di Moxonidina Mylan Generics al mattino. Se l'effetto terapeutico è insufficiente, dopo tre settimane, la dose può essere aumentata a 0.4 mg. La dose può essere somministrata come dose singola (da prendere al mattino) o in dosi suddivise (mattino e sera). Se i risultati sono ancora insufficienti, dopo altre tre settimane la dose può essere aumentata fino ad un massimo di 0.6 mg divisi tra il mattino e la sera. Non devono essere superate dosi singole di 0.4 mg e dosi giornaliere di 0.6 mg. \r\n Il trattamento non deve essere interrotto all'improvviso ma sospeso nell'arco di 2 settimane (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Anziani  \r\n Se la funzionalità renale non è alterata, la dose raccomandata è la stessa che per gli adulti. \r\n Popolazione pediatrica \r\n Moxonidina Mylan Generics non deve essere somministrata a bambini ed adolescenti minori di 18 anni, poichè i dati di sicurezza ed efficacia disponibili sono insufficienti. \r\n Metodo di somministrazione \r\n Poiché l'assunzione concomitante di cibo non influenza la farmacocinetica della moxonidina, Moxonidina Mylan Generics può essere assunta prima, durante o dopo i pasti. Le compresse devono essere ingerite con una sufficiente quantità di liquidi.\nControindicazioni \r\n Moxonidina Mylan Generics è controindicata nei pazienti con: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  malattia del nodo del seno \r\n  bradicardia (a riposo HR < 50 pulsazioni/minuto) \r\n  blocco atrio-ventricolare di II o III grado \r\n  insufficienza cardiaca (paragrafo 4.4) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Casi di vari gradi di blocco AV sono stati segnalati durante l'esperienza post-marketing in pazienti sottoposti a trattamento con Moxonidina. Sulla base di questi case report, il ruolo causale di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di moxonidina con altri agenti antiipertensivi aumenta l'effetto ipotensivo.  La co-somministrazione di antidepressivi triciclici con moxonidina non è raccomandata in quanto gli antidepressivi triciclici possono ridurre l'efficacia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Moxonidina Mylan Generics\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Moxonidina Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Moxonidina Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Non si dispone di dati adeguati sull'uso di Moxonidina in donne in gravidanza. Studi negli animali hanno mostrato effetti embrio-tossicologici a dosi elevate (vedere paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare ed usare macchinari. Tuttavia, sono state segnalate sonnolenza e vertigini. Ciò deve essere tenuto in considerazione quando si effettuano queste attività. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali più frequenti segnalati con l'assunzione di Moxonidina includono secchezza della bocca, capogiri, astenia e sonnolenza. Questi sintomi spesso diminuiscono dopo le prime settimane di trattamento.  Gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio \r\n Tra i pochi casi di sovradosaggio che sono stati riportati, una dose di 19,6 mg è stata ingerita in acuto senza esito fatale. I segni e i sintomi riportati includevano: mal di testa, sedazione, sonnolenza, ipotensione, vertigini, astenia, bradicardia, secchezza delle fauci, vomito, affaticamento e dolore addominale superiore. Sulla base delle proprietà farmacodinamiche di Moxonidina, negli adulti possono essere attesi i seguenti sintomi: mal di testa, sedazione, sonnolenza, ipotensione, alterazione della regolazione ortostatica, vertigini, astenia, bradicardia, secchezza delle fauci, affaticamento e dolore addominale superiore. In rari casi compaiono emesi ed aumento transitorio paradosso della pressione sanguigna. In caso di grave sovradosaggio è consigliabile in particolare tenere sotto controllo i disturbi della coscienza e la depressione respiratoria. \r\n Inoltre, alla luce di alcuni studi con alte dosi in animali, possono comparire ipertensione transitoria, tachicardia ed iperglicemia. \r\n Trattamento del sovradosaggio \r\n In caso di grave sovradosaggio è consigliabile in particolare tenere sotto controllo i disturbi della coscienza e la depressione respiratoria. Il trattamento consiste in misure che possono ridurre l'assorbimento come la lavanda gastrica (se subito dopo l'ingestione), somministrazione di carbone attivo e lassativi, altrimenti è sintomatico. \r\n Non è noto alcun antidoto specifico. \r\n In caso di ipotensione, possono essere prese in considerazione misure di supporto circolatorio quali ad esempio somministrazione di fluidi e dopamina. La bradicardia può essere trattata con atropina. Antagonisti degli α-recettori possono diminuire o eliminare gli effetti ipertensivi paradossi del sovradosaggio da moxonidina. \r\n Popolazione pediatrica \r\n È stato descritto il seguente caso di sovradosaggio involontario in un bambino di 2 anni: il bambino ha ingerito una quantità sconosciuta di moxonidina. La dose massima che avrebbe potuto ingerire era di 14 mg. Il bambino ha presentato i seguenti sintomi: sedazione, coma ipotensivo, miosi e dispnea. Lavanda gastrica, infusioni di glucosio, ventilazione meccanica e riposo hanno portato ad una completa scomparsa dei sintomi in 11 ore. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: antiipertensivi, agenti antiadrenergici ad azione centrale, codice ATC: C02AC05.  In vari modelli animali è stato dimostrato che Moxonidina possiede un potente effetto antiipertensivo. I dati sperimentali disponibili indicano \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Moxonidina viene rapidamente assorbita dopo somministrazione orale. Nell'uomo viene assorbito circa il 90% di una dose orale. L'ingestione di cibo non ha effetti sulla farmacocinetica di moxonidina. Non  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato particolari rischi per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità e potenziale carcinogenetico.  Studi di tossicità riproduttiva non hanno  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cropovidone (tipo A)  Povidone K25  Magnesio stearato  Film di rivestimento  Ipromellosa  Biossido di titanio (E171)  Macrogol 400  Ossido rosso di ferro (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Moxonidina Mylan Generics  a base di  Moxonidina  sono:  Fisiotens ,  Moxonidina EG"
}