{
  "authors": [
    {
      "author": "Langella V"
    },
    {
      "author": "Asti A"
    },
    {
      "author": "De Giorgi F"
    },
    {
      "author": "Maresca G"
    },
    {
      "author": "Esposito G"
    },
    {
      "author": "Calvanese R"
    },
    {
      "author": "Russo E"
    },
    {
      "author": "Mazzella F"
    },
    {
      "author": "Sassone C"
    },
    {
      "author": "Gualdieri L"
    },
    {
      "author": "Illiano L"
    },
    {
      "author": "Caruso G"
    },
    {
      "author": "Tascini C"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT102788",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2019.s1/1163/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Riportiamo qui il caso di un paziente di 29 anni, immigrato dal Gambia, da tre anni in Italia. Il paziente, circa 6 mesi dopo l’arrivo in Italia, era stato accompagnato in PS per dolore addominale: dagli esami emergeva una sfumata anemia microcitica e nessun’altra significativa alterazione sierologica. La Tc torace ed addome eseguita evidenziava qualche linfonodo mesenterico reattivo (<cm) e null’altro. Nel dubbio anamnestico di un’infezione tubercolare, veniva inviato a valutazione specialistica infettivologica ed indicazione a controllo radiologico a 4 mesi. Il p. per problematiche di natura assistenziale non intraprendeva il percorso stabilito e tornava alla nostra osservazione per parestesie e deficit della deambulazione, perdita di peso, marcata anemia e tosse. La TC eseguita (dopo 17 mesi) evidenziava “impianti nodulari alla pleura parietale toracica bilateralmente con estensione dagli apici alle basi polmonari..multiple grossolane formazioni nodulari confluenti con cercine di impregnazione contrastografica ed area necrotico- colliquativa centrale nel contesto dei muscoli paravertebrali bilateralmente..multiple erosioni osteolitiche di D2-D3-D7-D8-D9..lisi della corticale del corpo sternale con interessamento dei tessuti molli circostanti..interessamento massivo dello psoas”. Il paziente è stato successivamente trasferito al reparto di malattie infettive per ulteriori valutazioni e follow up ove veniva confermato il sospetto di PD ed avviato a terapia medica specifica."
}