{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106242",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclangel 1% gel 50 g\nCos'è Diclangel? \r\n Diclangel  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Diclangel  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Per trattamenti a breve termine \r\n Sollievo sintomatico locale del dolore acuto da stiramenti, distorsioni o contusioni in seguito a traumi superficiali.\nPosologia \r\n A seconda delle dimensioni della zona di cute da trattare, applicare 2-4 g di DICLANGEL (quantitativo di dimensione variabile tra una ciliegia e una noce) 3-4 volte al giorno sulle parti interessate e far penetrare massaggiando leggermente. \r\n Al fine di facilitare l'assorbimento del principio attivo, DICLANGEL può essere applicato con la ionoforesi e deve essere associato al catodo (il polo carico negativamente). \r\n Adolescenti al di sopra dei 14 anni: \r\n Negli adolescenti dai 14 anni in poi, se questo prodotto è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, il paziente e/o i genitori devono consultare il medico. \r\n Bambini e adolescenti al di sotto dei 14 anni: \r\n Ci sono dati insufficienti sulla sicurezza ed efficacia in bambini e adolescenti di età inferiore ai 14 anni (vedere anche paragrafo 4.3 “Controindicazioni“).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n DICLANGEL è inoltre controindicato in pazienti nei quali si sono verificati attacchi d'asma, orticaria o rinite acuta a seguito dell'assunzione di acido acetilsalicilico ed altri antiinfiammatori non steroidei (FANS). \r\n Bambini e adolescenti: \r\n L'uso nei bambini e negli adolescenti di età inferiore ai 14 anni è controindicato. \r\n Terzo trimestre di gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n DICLANGEL non deve essere applicato su piaghe o ferite aperte, ma solo sulla pelle intatta.  Evitare il contatto con gli occhi o con le mucose. Non ingerire.  La possibilità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico di diclofenac a seguito di un'applicazione topica è molto basso, tali interazioni sono molto improbabili.  Teoricamente è possibile una competizione tra il diclofenac assorbito ed altri farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclangel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclangel durante la gravidanza e l'allattamento \r\n Posso prendere Diclangel durante la gravidanza e l'allattamento? Gravidanza   La concentrazione sistemica di diclofenac confrontata con formulazioni orali, è più bassa dopo somministrazione topica. Facendo riferimento all'esperienza con trattamento con FANS per somministrazione sistemica, si raccomanda quanto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto non interferisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1 / 100, <1 / 10); non comune (≥ 1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il basso assorbimento sistemico del diclofenac topico fa sì che un sovradosaggio sia molto improbabile, tuttavia in tale eventualità si raccomanda di lavare con acqua la zona di cute interessata. \r\n Effetti indesiderati simili a quelli osservati dopo un sovradosaggio di diclofenac compresse, possono essere attesi nel caso in cui il diclofenac topico fosse inavvertitamente ingerito (1 tubo da 60 g contiene l'equivalente di 600 mg di  Diclofenac Sodico ).  In caso di sovradosaggio da ingestione accidentale:  possono comparire disordini del tratto gastrointestinale (nausea, vomito, sanguinamento gastrointestinale) e del sistema nervoso centrale (mal di testa, irritabilità e, nei bambini, convulsioni). \r\n In caso di ingestione accidentale, che dia luogo a significativi effetti indesiderati sistemici, devono essere intraprese le misure terapeutiche generali normalmente adottate per trattare l'avvelenamento con farmaci antinfiammatori non steroidei. Devono essere prese in considerazione, in special modo entro breve tempo dall'ingestione, decontaminazione gastrica e l'uso di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per uso topico per dolori articolari e muscolari – Antiinfiammatori non steroidei per uso topico; codice ATC M02AA15.  Il diclofenac appartiene al gruppo terapeutico dei farmaci antiinfiammatori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nella cavia l'assorbimento percutaneo di una singola dose è risultata di proporzione costante, pari all'8%.  Anche l'assorbimento sistemico è risultato proporzionale alla dose, in un intervallo di dosaggio pari a  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici derivanti dagli studi di tossicità acuta e a dose ripetuta, come pure quelli di genotossicità, mutagenicità e carcinogenesi con il diclofenac non hanno evidenziato alcun rischio specifico  ...  \r\n\nElenco degli eccipienti \r\n Alfa-tocoferolo, carbomeri, decil oleato, ottildodecanolo, lecitina/alcool isopropilico, ammoniaca soluzione 10%, edetato sodico, profumo “oil vert de creme“ , alcool isopropilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclangel  a base di  Diclofenac Sodico  sono:  Diclofenac Sandoz ,  Diclofenac Zentiva ,  Dicloreum Actigel ,  Fastum Antidolorifico ,  Flectorartro ,  Flector - Gel ,  Leviogel ,  Voltaren Emulgel - Gel"
}