{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106239",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diazepam Sandoz 5 mg/ml gocce orali soluzione 20 ml\nCos'è Diazepam Sandoz? \r\n Diazepam Sandoz  è un farmaco a base del principio attivo  Diazepam , appartenente alla categoria degli  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Diazepam Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diazepam Gruppo terapeutico:  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n    Disturbi di ansia.      Insonnia.   \nPosologia \r\n    La durata del trattamento dovrebbe essere la più breve possibile.      Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale.      In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente.      Dose media per pazienti adulti: da 2 mg (2 mg corrispondono a 10 gocce) due-tre volte al giorno a 5 mg (5 mg corrispondono a 25 gocce ) una-due volte al giorno.      Pazienti anziani o debilitati: 2 mg due volte al giorno (2 mg corrispondono a 10 gocce).      Spasmi della muscolatura striata: 10-30 mg al giorno.      Trattamento ospedaliero degli stati di tensione, angoscia, agitazione psicomotoria: 10-20 mg tre volte al giorno.      Bambini: sino a 3 anni, 1-6 mg (5-30 gocce al giorno).      da 4 a 14 anni, 4- 12 mg al giorno (20-60 gocce al giorno)      Le gocce di Diazepam Sandoz vanno diluite in acqua o altra bevanda.   \nControindicazioni \r\n    Diazepam Sandoz è controindicato in pazienti con:      Miastenia gravis, ipersensibilità alle benzodiazepine, ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, insufficienza respiratoria grave, insufficienza epatica grave, sindrome da apnea notturna.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto medicinale contiene il 10% di etanolo (alcol etilico); ogni dose da 10 mg (10 mg corrispondono a 50 gocce) ne contiene una quantità pari 200 mg.     \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diazepam Sandoz\"  insieme ad altri farmaci come  Carbamazepina EG ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diazepam Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Diazepam Sandoz durante la gravidanza e l'allattamento? Se Diazepam Sandoz viene prescritto ad una donna in età fertile, questa deve essere avvertita di contattare il medico per la sospensione del trattamento nel caso si intenda iniziare una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente la probabilità che la vigilanza sia alterata può essere aumentata (vedere “Interazioni“).    \r\n\nEffetti indesiderati \r\n Sonnolenza, anche durante il giorno, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, debolezza muscolare, atassia, visione doppia. Questi fenomeni si presentano principalmente all'inizio della terapia e solitamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Come per le altre benzodiazepine una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze.      A seguito di una dose eccessiva di benzodiazepine per uso orale dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. Se non si osserva miglioramento con lo svuotamento dello stomaco dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Il Flumazenil può essere utile come antidoto.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitico; Codice ATC: N05BA01.    Attraverso l'interessamento selettivo di strutture cerebrali ben definite quali il sistema limbico e l'ipotalamo, il Diazepam determina risoluzione dell'ansia e stabilizzazione neurovegetativa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento    Il Diazepam è assorbito in modo rapido e completo nel tratto gastrointestinale ed il picco di concentrazione plasmatica si verifica da 30 a 90 minuti dopo l'assunzione  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove volte a valutare l'attività anticonvulsivante del Diazepam hanno dato i seguenti risultati:    ratto: DE 50 nel bloccare le convulsioni da isoniazide: 0,14 μM/kg;    ratto:  ...  \r\n\nElenco degli eccipienti \r\n Alcool etilico, glicerina, saccarina, glicole propilenico, arancio essenza solubile, limone essenza solubile, eritrosina (E 127), acqua depurata. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diazepam Sandoz  a base di  Diazepam  sono:  Ansiolin ,  Diazepam ABC ,  Diazepam Alter ,  Diazepam EG ,  Diazepam Mylan Generics ,  Diazepam Ratiopharm Italia ,  Noan ,  Tranquirit ,  Valium-2"
}