{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109186",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Muscoril 4 mg 30 capsule rigide Muscoril 4 mg soluz. iniett. 6 fiale 2 ml Muscoril 8 mg 14 compresse orodispersibili\nCos'è Muscoril? \r\n Muscoril  è un farmaco a base del principio attivo  Tiocolchicoside , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione centrale . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Muscoril  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tiocolchicoside Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento adiuvante di contratture muscolari dolorose nelle patologie acute della colonna vertebrale negli adulti e negli adolescenti dai 16 anni in poi.\nPosologia \r\n Posologia \r\n \r\n  Per la forma orale di 4 mg e 8 mg : \r\n La dose raccomandata e massima è di 8 mg ogni 12 ore (16 mg al giorno). La durata del trattamento è limitata a 7 giorni consecutivi. \r\n  Per la forma intramuscolare : \r\n La dose raccomandata e massima è di 4 mg ogni 12 ore (8 mg al giorno). La durata del trattamento è limitata a 5 giorni consecutivi. \r\n  Per entrambe le forme orale e intramuscolare : \r\n Dosi superiori a quelle raccomandate o l'uso a lungo termine devono essere evitati (vedere paragrafo 4.4). \r\n \r\n Popolazione pediatrica \r\n Muscoril non deve essere usato nei bambini e negli adolescenti sotto 16 anni di età a causa di problematiche di sicurezza (vedere paragrafo 5.3). \r\n Modo di somministrazione \r\n MuscoRil 8 mg compresse orodispersibili : \r\n Sciogliere la compressa orodispersibile in bocca con o senza assunzione di acqua.\nControindicazioni \r\n Tiocolchicoside non deve essere utilizzato: \r\n \r\n  nei pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo  6.1;  \r\n  nei pazienti con paralisi flaccida, ipotonie muscolari; \r\n  durante tutto il periodo di gravidanza; \r\n  durante l'allattamento; \r\n  nelle donne in età fertile che non usano contraccettivi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La posologia va opportunamente ridotta in caso di comparsa di diarrea a seguito di somministrazione orale.  Dopo somministrazione per via intramuscolare sono stati osservati episodi di sincope vasovagale, pertanto il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Muscoril\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Muscoril durante la gravidanza e l'allattamento \r\n Posso prendere Muscoril durante la gravidanza e l'allattamento? Gravidanza   I dati relativi all'uso di Tiocolchicoside in donne in gravidanza sono limitati. Pertanto, i potenziali rischi per l'embrione e il feto sono sconosciuti.  Gli studi su animali hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. \r\n Poiché la comparsa di sonnolenza è una evenienza comune, occorre tenerne conto quando si guidano veicoli o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Disturbi del sistema immunitario  Reazioni anafilattiche quali:  Non comuni: prurito  Rari: orticaria  Molto rari: ipotensione  Non noti: angioedema e reazioni anafilattiche incluso lo shock anafilattico.  Patologie del sistema nervoso  Comuni:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti o sono stati riportati in letteratura casi di sovradosaggio. \r\n In caso di sovradosaggio si raccomandano comunque una attenta sorveglianza medica e la messa in atto di misure sintomatiche (vedere paragrafo 5.3). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri miorilassanti ad azione centrale. Codice ATC: M03BX05.  Tiocolchicoside è un derivato semisintetico solforato del colchicoside, dotato di attività farmacologica miorilassante.  In vitro tiocolchicoside si lega unicamente ai \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione per via intramuscolare, la Cmax di Tiocolchicoside si verifica in 30 minuti e raggiunge i valori di 113 ng/ml dopo una dose di 4 mg, e  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di Tiocolchicoside è stato valutato in vitro e in vivo dopo somministrazione parenterale ed orale.  Tiocolchicoside è stato ben tollerato dopo somministrazione orale per periodi fino a 6  ...  \r\n\nElenco degli eccipienti \r\n MuscoRil 4 mg capsule rigide  lattosio monoidrato, amido di mais, magnesio stearato, eccipiente dell'involucro: gelatina (capsula trasparente).  MuscoRil 8 mg capsule rigide  lattosio monoidrato, amido di mais, magnesio stearato, eccipienti \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Muscoril  a base di  Tiocolchicoside  sono:  Sciomir ,  Tioside"
}