{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105256",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Braftovi 50 mg 28 capsule rigide Braftovi 75 mg 42 capsule rigide\nCos'è Braftovi? \r\n Braftovi  è un farmaco a base del principio attivo  Encorafenib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Pierre Fabre Pharma S.r.l. . Braftovi  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierre Fabre Medicament Concessionario:  Pierre Fabre Pharma S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Encorafenib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n Encorafenib è indicato: \r\n \r\n  in associazione con binimetinib per il trattamento di pazienti adulti con melanoma inoperabile o metastatico positivo alla mutazione BRAF V600 (vedere paragrafi 4.4 e 5.1). \r\n  in associazione con cetuximab per il trattamento di pazienti adulti con carcinoma metastatico del colon retto (CRC) positivo alla mutazione BRAF V600E, che hanno ricevuto precedente terapia sistemica (vedere paragrafi 4.4 e 5.1).* \r\n \r\n * l'indicazione “ Encorafenib in associazione con cetuximab per il trattamento di pazienti adulti con carcinoma metastatico del colon retto (CRC) positivo alla mutazione BRAF V600E, che hanno ricevuto precedente terapia sistemica“ non è attualmente autorizzata in Italia e non è dispensabile a carico del SSN.\nPosologia \r\n Il trattamento con Encorafenib deve essere iniziato e supervisionato sotto la responsabilità di un medico esperto nella somministrazione di medicinali antitumorali. \r\n Posologia \r\n Melanoma \r\n La dose raccomandata di encorafenib è 450 mg (sei capsule da 75 mg) una volta al giorno, quando usato in associazione con binimetinib. \r\n Carcinoma del colon retto \r\n La dose raccomandata di encorafenib è 300 mg (quattro capsule da 75 mg) una volta al giorno, quando usato in associazione con cetuximab. \r\n Modifica della dose \r\n Melanoma \r\n La gestione delle reazioni avverse può richiedere la riduzione della dose, l'interruzione temporanea o l'interruzione definitiva del trattamento con encorafenib (vedere Tabelle 1, 3 e 4). \r\n Per informazioni sulla posologia e le modifiche della dose raccomandate per binimetinib, vedere paragrafo 4.2 del RCP di binimetinib. \r\n Le raccomandazioni sulla riduzione della dose per encorafenib sono presentate nella Tabella 1. \r\n Tabella 1: Modifiche raccomandate della dose di encorafenib quando usato in associazione con binimetinib per l'indicazione terapeutica melanoma \r\n \r\n  \r\n   \r\n    \r\n    Livello di dose \r\n    \r\n    \r\n    Dose di   encorafenib \r\n    quando usato in associazione con binimetinib \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale \r\n    \r\n    \r\n    450  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Prima riduzione della dose \r\n    \r\n    \r\n    300  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Seconda riduzione della dose \r\n    \r\n    \r\n    200  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Modifica successiva \r\n    \r\n    \r\n    Ci sono dati limitati per la riduzione della dose a 100 mg una volta al giorno. \r\n    Encorafenib deve essere interrotto definitivamente se il paziente non è in grado di tollerare 100 mg una volta al giorno. \r\n    \r\n   \r\n  \r\n \r\n Non è raccomandata la somministrazione di encorafenib alla dose di 450 mg una volta al giorno come agente singolo. Se binimetinib è temporaneamente interrotto, encorafenib deve essere ridotto a 300 mg una volta al giorno durante il periodo di interruzione della dose di binimetinib [vedere paragrafo 4.2 del Riassunto delle Caratteristiche del Prodotto di binimetinib (RCP)] poichè encorafenib non è ben tollerato alla dose di 450 mg come agente singolo. Se binimetinib viene interrotto definitivamente, encorafenib deve essere interrotto definitivamente. \r\n Se encorafenib è temporaneamente interrotto (vedere le Tabelle 3 e 4), binimetinib deve essere temporaneamente interrotto. Se encorafenib è interrotto definitivamente, anche binimetinib deve essere interrotto definitivamente. \r\n Se si verificano tossicità correlate al trattamento, allora encorafenib e binimetinib devono essere ridotti nella dose, interrotti temporaneamente o interrotti definitivamente. Le modifiche della dose necessarie per il solo binimetinib (reazioni avverse principalmente correlate al binimetinib) sono le seguenti: distacco dell'epitelio pigmentato della retina (RPED,retinal pigment epithelial detachment), occlusione della vena retinica (RVO, retinal vein occlusion), malattia polmonare interstiziale/polmonite, disfunzione cardiaca, creatinfosfochinasi (CPK) aumentata e rabdomiolisi e tromboembolia venosa (VTE, venous thromboembolism). \r\n Se si verifica una di queste tossicità, vedere paragrafo 4.2 del RCP di binimetinib per le istruzioni sulla modifica della dose di binimetinib. \r\n Carcinoma del colon retto \r\n La gestione delle reazioni avverse può richiedere la riduzione della dose, l'interruzione temporanea o l'interruzione definitiva del trattamento con encorafenib (vedere Tabelle 2, 3 e 4). \r\n Per informazioni sulla posologia e le modifiche della dose raccomandate per cetuximab, vedere paragrafo 4.2 del RCP di cetuximab. \r\n Le raccomandazioni sulla riduzione della dose per encorafenib sono presentate nella Tabella 2. \r\n Tabella 2:  Modifiche raccomandate della dose di encorafenib quando usato in associazione con cetuximab per l'indicazione CRC \r\n \r\n  \r\n   \r\n    \r\n    Livello di dose \r\n    \r\n    \r\n    Dose di   encorafenib \r\n    quando usato in associazione con cetuximab \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale \r\n    \r\n    \r\n    300  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Prima riduzione della dose \r\n    \r\n    \r\n    225  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Seconda riduzione della dose \r\n    \r\n    \r\n    150  mg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Se encorafenib è interrotto definitivamente, cetuximab deve essere interrotto definitivamente. \r\n Se cetuximab è interrotto definitivamente, encorafenib deve essere interrotto definitivamente. \r\n Melanoma e  carcinoma del colon retto \r\n Modifiche della dose in caso di reazioni avverse sono fornite di seguito e nelle Tabelle 3 e 4. \r\n Per nuovi tumori maligni cutanei primari : non sono necessarie modifiche della dose di encorafenib. \r\n Per nuovi tumori maligni non cutanei primari positivi alla mutazione RAS : deve essere considerato di interrompere encorafenib definitivamente. \r\n Tabella 3:  Modifiche raccomandate della dose di encorafenib quando usato in associazione con binimetinib o con cetuximab per reazioni avverse selezionate \r\n \r\n  \r\n   \r\n    \r\n    Gravità della   reazione   avversa a \r\n    \r\n    \r\n    Encorafenib \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Reazioni cutanee  \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 2 \r\n    \r\n    \r\n    Encorafenib deve essere continuato. \r\n    Se l'eruzione cutanea trattata peggiora o non migliora entro 2 settimane, encorafenib deve essere interrotto temporaneamente fino a raggiungimento del Grado 0 o 1 e poi ripreso alla stessa dose. \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 3 \r\n    \r\n    \r\n    Encorafenib deve essere interrotto temporaneamente fino a raggiungimento del Grado 0 o 1 e poi ripreso alla stessa dose in caso di primo episodio o ripreso a dose ridotta se il Grado 3 è ricorrente. \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 4 \r\n    \r\n    \r\n    Encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome da eritrodisestesia palmo-plantare (PPES, palmar-plantar erythrodysaesthesia syndrome)  \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 2 \r\n    \r\n    \r\n    Encorafenib deve essere continuato e devono essere predisposte misure di supporto come la terapia topica. \r\n    Se non si osserva miglioramento entro 2 settimane nonostante la terapia di supporto, encorafenib deve essere interrotto temporaneamente fino a raggiungimento del Grado 0 o 1 e il trattamento deve essere ripreso alla stessa dose o a dose ridotta. \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 3 \r\n    \r\n    \r\n    Encorafenib deve essere interrotto temporaneamente e devono essere predisposte misure di supporto come la terapia topica e il paziente deve essere rivaluto settimanalmente. \r\n    - Encorafenib deve essere ripreso alla stessa dose o a dose ridotta a raggiungimento del Grado 0 o 1. \r\n    \r\n   \r\n   \r\n    \r\n    Uveite compresa irite e iridociclite \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 1-3 \r\n    \r\n    \r\n    Se l'uveite di Grado 1 o 2 non risponde a terapia oculare specifica (ad es. topica) o in caso di uveite di Grado 3, encorafenib deve essere interrotto temporaneamente e il monitoraggio oftalmico deve essere ripetuto entro 2 settimane. \r\n    - Se l'uveite è di Grado 1 e migliora fino a Grado 0, allora il trattamento deve essere ripreso alla stessa dose. \r\n    - Se l'uveite è di Grado 2 o 3 e migliora fino a Grado 0 o 1, allora il trattamento deve essere ripreso a dose ridotta. \r\n    - Se non migliora entro 6 settimane, il monitoraggio oftalmico deve essere ripetuto ed encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 4 \r\n    \r\n    \r\n    Encorafenib deve essere interrotto definitivamente e deve essere eseguito un follow-up con un monitoraggio oftalmologico. \r\n    \r\n   \r\n   \r\n    \r\n    Prolungamento del QT \r\n    \r\n   \r\n   \r\n    \r\n    - QTcF> 500 ms e variazione ≤60 ms rispetto al valore pre-trattamento \r\n    \r\n    \r\n    Encorafenib deve essere sospeso temporaneamente (vedere paragrafo 4.4 per il monitoraggio). \r\n    Encorafenib deve essere ripreso a dose ridotta quando QTcF ≤ 500 ms. \r\n    Encorafenib deve essere interrotto definitivamente in caso di più di una ricorrenza. \r\n    \r\n   \r\n   \r\n    \r\n    - QTcF> 500 ms e aumento di > 60 ms rispetto ai valori pre-trattamento \r\n    \r\n    \r\n    Encorafenib deve essere interrotto definitivamente (vedere paragrafo 4.4 per il monitoraggio). \r\n    \r\n   \r\n   \r\n    \r\n    Alterazioni degli esami di laboratorio epatici \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 2 [(aspartato aminotransferasi AST) o alanina aminotransferasi ALT) > 3 volte ≤ 5 volte il limite superiore dei valori normali (ULN, upper limit of normal)] \r\n    \r\n    \r\n    Encorafenib deve essere continuato. \r\n    - In assenza di miglioramento entro 4 settimane, encorafenib deve essere interrotto temporaneamente fino a miglioramento al Grado 0 o 1 o a livelli pre-trattamento/basali e poi ripreso alla stessa dose. \r\n    \r\n   \r\n   \r\n    \r\n    - Primo episodio di Grado 3 (AST o ALT > 5 volte il ULN e bilirubina ematica > 2 volte il ULN) \r\n    \r\n    \r\n    Encorafenib deve essere interrotto temporaneamente fino a 4 settimane. \r\n    - Se migliorato al Grado 0 o 1 o ai livelli basali, deve essere ripreso a dose ridotta. \r\n    - Se non migliorato, encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    - Primo episodio di Grado 4 (AST o ALT> 20 volte il ULN) \r\n    \r\n    \r\n    Encorafenib deve essere interrotto temporaneamente fino a 4 settimane \r\n    - Se migliorato al Grado 0 o 1 o al livello basale, allora deve essere ripreso a dose ridotta. \r\n    - Se non migliorato, encorafenib deve essere interrotto definitivamente. \r\n    Oppure, encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 3 ricorrente (AST o ALT> 5 volte il ULN e bilirubina ematica > 2 volte il ULN) \r\n    \r\n    \r\n    Si deve considerare l'ipotesi di interrompere definitivamente encorafenib. \r\n    \r\n   \r\n   \r\n    \r\n    - Grado 4 ricorrente (AST o ALT> 20 il ULN) \r\n    \r\n    \r\n    Encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n  \r\n \r\n a  Criteri comuni di terminologia per gli eventi avversi (NCI CTCAE) versione 4.03 del National Cancer Institute \r\n Tabella 4:  Modifiche raccomandate della dose di encorafenib quando usato in associazione con binimetinib  o con cetuximab per altre reazioni avverse \r\n \r\n  \r\n   \r\n    \r\n    Gravità della reazione avversa \r\n    \r\n    \r\n    Encorafenib \r\n    \r\n   \r\n   \r\n    \r\n    - Reazioni avverse ricorrenti o inaccettabili di Grado 2 \r\n    - Primo episodio di reazioni avverse di Grado 3 \r\n    \r\n    \r\n    Encorafenib deve essere interrotto temporaneamente fino a 4 settimane \r\n    - Se migliorato al Grado 0 o 1 o ai livelli basali, deve essere ripreso a dose ridotta. \r\n    - Se non migliorato, encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    - Primo episodio di una qualsiasi reazione avversa di Grado 4 \r\n    \r\n    \r\n     Encorafenib deve essere interrotto temporaneamente fino a 4 settimane \r\n    - Se migliorato al Grado 0 o 1 o ai livelli basali, deve essere ripreso a dosaggio ridotto. \r\n    - Se non migliorato, encorafenib deve essere interrotto definitivamente. \r\n    Oppure, encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    - Reazioni avverse ricorrenti di Grado 3 \r\n    \r\n    \r\n    Si deve considerare l'ipotesi di interrompere definitivamente encorafenib. \r\n    \r\n   \r\n   \r\n    \r\n    - Reazioni avverse ricorrenti di Grado 4 \r\n    \r\n    \r\n    Encorafenib deve essere interrotto definitivamente. \r\n    \r\n   \r\n  \r\n \r\n Durata del trattamento \r\n Il trattamento deve essere continuato fino a quando il paziente non ne trae più beneficio o fino allo sviluppo di una tossicità inaccettabile. \r\n Dimenticanza di dosi \r\n Se una dose di encorafenib viene dimenticata, non deve essere assunta se mancano meno di 12 ore alla dose successiva prevista. \r\n Vomito \r\n In caso di vomito dopo la somministrazione di encorafenib, il paziente non deve assumere un'altra dose e deve assumere la dose successiva programmata. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è richiesto alcun aggiustamento della dose per i pazienti di età pari o superiore a 65 anni (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n I pazienti con compromissione epatica da lieve a grave possono avere una maggiore esposizione a encorafenib (vedere paragrafo 5.2). \r\n La somministrazione di encorafenib deve essere eseguita con cautela alla dose di 300 mg una volta al giorno in pazienti con compromissione epatica lieve (classe A secondo la classificazione Child-Pugh). \r\n Non possono essere fornite raccomandazioni sul dosaggio in pazienti con compromissione epatica moderata (classe B secondo la classificazione Child-Pugh) o grave (classe C secondo la classificazione Child-Pugh). \r\n Danno renale \r\n Non è richiesto alcun aggiustamento della dose per i pazienti con danno renale lieve o moderato sulla base di un'analisi di farmacocinetica (PK) di popolazione. Non ci sono dati clinici con encorafenib in pazienti con danno renale grave. Pertanto, non è possibile determinare la potenziale necessità di un aggiustamento della dose. Encorafenib deve essere usato con cautela nei pazienti con danno renale grave (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di encorafenib nei bambini e negli adolescenti non sono state ancora valutate. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Braftovi è per uso orale. Le capsule devono essere deglutite intere con acqua. Possono essere assunte con o senza cibo. Deve essere evitata la somministrazione concomitante di encorafenib con succo di pompelmo (vedere paragrafi 4.4 e 4.5).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Encorafenib deve essere somministrato in associazione con binimetinib (per i pazienti con melanoma metastatico o non resecabile positivo alla mutazione BRAF V600) o in associazione con cetuximab (per i pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su encorafenib  Encorafenib è principalmente metabolizzato dal CYP3A4.  Inibitori del CYP3A4  La co-somministrazione di inibitori moderati (diltiazem) e potenti (posaconazolo) del CYP3A4 con dosi singole di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Braftovi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Braftovi durante la gravidanza e l'allattamento \r\n Posso prendere Braftovi durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione nelle donne  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento con Encorafenib e per almeno 1 mese dopo l'ultima dose. Encorafenib \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Encorafenib altera lievemente la capacità di guidare o di usare macchinari. Sono stati riportati disturbi visivi in alcuni pazienti trattati con encorafenib in studi clinici. I pazienti devono essere informati di non guidare veicoli o usare macchinari se manifestano disturbi visivi o altre reazioni avverse che possono influenzare la capacità di guidare veicoli e usare macchinari (vedere paragrafi 4.4 e 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Encorafenib (450 mg per via orale una volta al giorno) in associazione con binimetinib (45 mg per via orale due volte al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n A dosi di Encorafenib tra 600 e 800 mg una volta al giorno, è stato osservato danno renale (ipercreatinemia di Grado 3) in 3 pazienti su 14. La dose più elevata somministrata è avvenuta in seguito a un errore di dosaggio in un paziente che aveva assunto encorafenib alla dose di 600 mg due volte al giorno per 1 giorno (dose totale 1200 mg). Le reazioni avverse riportate da questo paziente sono stati eventi di Grado 1 di nausea, vomito e visione offuscata, tutti successivamente risolti. \r\n Trattamento \r\n Non esiste un trattamento specifico per il sovradosaggio. \r\n Poiché encorafenib si lega moderatamente alle proteine plasmatiche, è probabile che l'emodialisi sia inefficace nel trattamento del sovradosaggio da encorafenib. Non esiste un antidoto noto per encorafenib. In caso di sovradosaggio, il trattamento con encorafenib deve essere interrotto e deve essere monitorata la funzionalità renale, così come le reazioni avverse. Trattamento sintomatico e misure di supporto devono essere fornite secondo necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, inibitore della proteina chinasi, codice ATC: L01XE46  Meccanismo di azione  Encorafenib è una piccola molecola ATP-competitiva potente e altamente selettiva, inibitore di RAF chinasi. La metà \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Encorafenib è stata studiata in soggetti sani e in pazienti con tumori solidi, compreso il melanoma cutaneo avanzato e non resecabile o metastatico positivo alla mutazione BRAF  ...  \r\n\nDati preclinici di sicurezza \r\n Alla settimana 4 e alla settimana 13 negli studi di tossicità sui ratti sono stati osservati segni clinici, ridotto peso corporeo, peso degli epididimi e peso della prostata ridotti e  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Copovidone (E1208)  Polossamero 188  Cellulosa microcristallina (E460i)  Acido succinico (E363)  Crospovidone (E1202)  Silice colloidale anidra (E551)  Magnesio stearato (E470b)  Rivestimento della capsula  Gelatina (E441)  Titanio biossido (E171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Braftovi  a base di  Encorafenib  sono:"
}