{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104588",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alprazolam Mylan Generics 0,25 mg 20 compresse Alprazolam Mylan Generics 0,5 mg 20 compresse Alprazolam Mylan Generics 1 mg 20 compresse\nCos'è Alprazolam Mylan Generics? \r\n Alprazolam Mylan Generics  è un farmaco a base del principio attivo  Alprazolam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Alprazolam Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alprazolam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico a breve termine di stati d'ansia generalizzati. \r\n Alprazolam Mylan Generics è indicato solo per disturbi gravi, invalidanti o che generano stati acuti di angoscia eccessiva nell'individuo. \r\n Come con tutte le benzodiazepine, i medici che somministrano questo farmaco devono essere consapevoli del fatto che il suo impiego a lungo termine può causare dipendenza nei pazienti.\nPosologia \r\n Posologia \r\n Adulti  (oltre i 18 anni) \r\n La dose abituale per gli stati d'ansia generalizzati varia tra 0,25 mg e 0,5 mg tre volte al giorno aumentandola (se necessario) ad intervalli di 3-4 giorni fino ad un massimo di 3 mg/die. \r\n Pazienti anziani \r\n Nei pazienti anziani si osserva una clearance ridotta e, come con le altre benzodiazepine, una maggiore sensibilità al farmaco. \r\n Nei pazienti anziani, iniziare il trattamento con un dosaggio basso di 0,25 mg due o tre volte al giorno. La dose può essere gradualmente aumentata di non oltre 0,5 mg ogni tre giorni. \r\n In pazienti anziani fisicamente robusti la dose massima deve essere di 1,5 mg/die. \r\n In pazienti anziani fisicamente deboli si deve limitare a 0,75 mg al giorno la dose massima somministrabile. \r\n Pazienti affetti da una malattia debilitante o da compromissione della funzionalità epatica e/o renale \r\n In pazienti affetti da malattia debilitante o da compromissione della funzionalità epatica e/o renale, somministrare con cautela la dose iniziale. Si deve inoltre ridurre la dose massima a 0,75 mg-1,5 mg/die a seconda del grado di debilitazione o della compromissione della funzionalità del paziente. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Alprazolam non è stata stabilita in pazienti di età inferiore ai 18 anni, pertanto l'uso di alprazolam non è raccomandato. \r\n Consigli importanti sulla posologia \r\n Occorre stabilire il dosaggio ottimale in base alla gravità dei sintomi e alle reazioni dell'individuo. Utilizzare la dose più bassa in grado di controllare i sintomi. L'aumento del dosaggio deve essere effettuato con cautela e, se necessario, aumentando prima la dose serale e poi quella diurna. \r\n In generale, si raccomanda la somministrazione di dosaggi più bassi in pazienti non precedentemente trattati con farmaci psicotropi o in pazienti con anamnesi di alcolismo cronico. \r\n Il trattamento deve essere diminuito gradualmente. Ciò è particolarmente importante nel caso di trattamenti prolungati in quanto i sintomi di astinenza possono verificarsi con maggiore probabilità. \r\n Il periodo di trattamento deve essere il più breve possibile. Il paziente va sottoposto ad accertamenti regolari e deve essere valutata l'effettiva necessità di proseguire il trattamento, in particolare nel caso in cui il paziente non presenti più alcun sintomo. \r\n La durata del trattamento non deve in genere superare complessivamente le 8 - 12 settimane, compreso il periodo di diminuzione graduale della dose. \r\n In alcuni l'estensione del periodo massimo di trattamento può essere necessario; in tal caso, non deve avvenire senza rivalutazione della condizione del paziente e consulto di uno specialista. \r\n Prima di iniziare il trattamento i pazienti devono essere informati che esso sarà di durata limitata, che la dose può essere diminuita nell'ultimo periodo e che possono verificarsi fenomeni di rimbalzo. (Vedere paragrafo 4.4.) \r\n Modo di somministrazione \r\n Le compresse di Alprazolam Mylan Generics sono indicate per la somministrazione orale.\nControindicazioni \r\n Alprazolam è controindicato nei pazienti con ipersensibilità nota al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Le benzodiazepine sono anche controindicate nei pazienti con miastenia gravis, insufficienza respiratoria grave, sindrome da apnea nel sonno, insufficienza epatica severa. \r\n Intossicazione acuta da alcool o altri agenti attivi sul sistema nervoso centrale \r\n Glaucoma acuto ad angolo chiuso \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio con l'uso concomitante di oppioidi  L'uso concomitante di Alprazolam e oppioidi può causare sedazione profonda, depressione respiratoria, coma e morte. A causa di questi rischi la prescrizione concomitante di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcool e altri deprimenti del SNC  Le benzodiazepine producono un effetto additivo quando il medicinale è assunto congiuntamente ad alcool ed altri deprimenti del SNC.  L'assunzione concomitante con alcool non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alprazolam Mylan Generics\"  insieme ad altri farmaci come  Daktarin - Gel ,  Decoderm ,  Loramyc ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nizacol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alprazolam Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Alprazolam Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Un vasto numero di dati basati su studi di coorte indicano che l'esposizione nel primo trimestre alle benzodiazepine non è associato ad un aumento del rischio di malformazioni maggiori. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di guidare o utilizzare dei macchinari può essere compromessa a causa di possibili effetti sedativi, amnesia, compromissione della concentrazione e della funzione muscolare. Si devono avvertire i pazienti di questo pericolo e sconsigliarli di guidare automobili o utilizzare macchinari durante il trattamento. Tali effetti vengono potenziati dall'alcool. Se la durata del sonno è insufficiente, può aumentare la probabilità che la vigilanza sia compromessa (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n L'effetto indesiderato più comune è la sonnolenza che compare nel 10% dei trattati ma di solito si riduce dopo pochi giorni o a seguito di riduzione della dose.  I seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come con altre benzodiazepine, una dose eccessiva non deve costituire pericolo di vita a meno che sia combinata con altri depressivi del SNC (tra cui gli alcolici). \r\n Nell'affrontare un caso di assunzione di una dose eccessiva con qualsiasi prodotto medicinale, va tenuto in considerazione che possono essere stati assunti più farmaci contemporaneamente. \r\n In tutti i casi di sovradosaggio controllare la respirazione, il polso e la pressione sanguigna del paziente ed adottare le misure generali di supporto ove necessario. Si possono somministrare liquidi per via endovenosa ed occorre mantenere libere le vie respiratorie. \r\n In seguito a sovradosaggio con benzodiazepine orali, se il paziente è conscio, provocare il vomito (entro un'ora); se il paziente è in stato di incoscienza effettuare una lavanda gastrica (proteggendo le vie respiratorie). Qualora non si riscontri alcun beneficio liberando lo stomaco, somministrare carbone attivo per ridurre l'assorbimento e, se necessario, deve essere lasciato nello stomaco e non deve essere indotta emesi ma somministrare un lassativo. \r\n In caso di terapia intensiva, fare particolare attenzione alle funzioni respiratorie e cardiovascolari. \r\n Gli esperimenti condotti sugli animali suggeriscono che la diuresi forzata o l'emodialisi hanno una ridotta efficacia nel trattamento del sovradosaggio e pertanto non devono essere usate. \r\n Una dose eccessiva di benzodiazepine in genere si manifesta con depressione del sistema nervoso centrale di intensità variabile, dalla sonnolenza al coma. In casi non gravi, i sintomi comprendono sonnolenza, confusione mentale e stato letargico, nei casi più gravi i sintomi comprendono atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente decesso. \r\n Come antidoto può essere utile l'impiego di flumazenil. Il flumazenil può essere usato come supplemento al trattamento degli effetti respiratori e cardiovascolari che possono essere causati dal sovradosaggio, anche se l'antagonismo degli effetti delle benzodiazepine da parte di questo farmaco può indurre disordini neurologici (convulsioni). \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Ansiolitici, derivati delle benzodiazepine, Codice ATC: N05BA12  Alprazolam Mylan Generics è una triazalobenzodiazepina.  Le benzodiazepine aumentano l'attività del recettore GABA causando l'inibizione della funzione dei nervi.  Alprazolam \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Con la somministrazione per via orale, Alprazolam viene prontamente assorbito dal tratto gastrointestinale. Dopo 1-2 ore dall'ingestione viene raggiunta la concentrazione massima nel plasma.  Distribuzione   Alprazolam Mylan  ...  \r\n\nDati preclinici di sicurezza \r\n Secondo il test in vitro di Ames, l'Alprazolam non è mutagenico. L'alprazolam non induce aberrazioni cromosomiali nei test in vivo sui micronuclei nei ratti fino alla dose massima testata di  ...  \r\n\nElenco degli eccipienti \r\n Lattosio Monoidrato  Cellulosa Microcristallina  Amido Di Mais  Sodio benzoato  Sodio Docusato  Polividone  Silice colloidale anidra  Sodio amido glicolato  Magnesio stearato  Eritrosina (E 127) (0,5 Mg)  Indaco Carminio (E132) (0,5 Mg, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alprazolam Mylan Generics  a base di  Alprazolam  sono:"
}