{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104486",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aldara crema 5% 12 bustine 250 mg\nCos'è Aldara? \r\n Aldara  è un farmaco a base del principio attivo  Imiquimod , appartenente alla categoria degli  Antivirali  e nello specifico  Antivirali . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Aldara  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda AB Concessionario:  Meda Pharma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Imiquimod Gruppo terapeutico:  Antivirali Forma farmaceutica:  crema\nIndicazioni \r\n Imiquimod crema è indicata per il trattamento topico di: \r\n Condilomi acuminati esterni genitali e perianali (condylomata acuminata) nei pazienti adulti \r\n Carcinomi basocellulari superficiali di piccola dimensione (sBCC) nei pazienti adulti \r\n Cheratosi attiniche (AK) non ipertrofiche, non ipercheratosiche, tipiche dal punto di vista clinico, presenti su viso e cranio, nei pazienti adulti immunocompetenti, quando le dimensioni o il numero delle lesioni limitino l'efficacia e/o l'accettabilità della crioterapia o quando altre opzioni terapeutiche topiche siano controindicate o meno appropriate.\nPosologia \r\n Posologia  \r\n La frequenza di applicazione e la durata del trattamento con Imiquimod crema variano secondo le diverse indicazioni. \r\n Condilomi genitali esterni nei pazienti adulti: \r\n Imiquimod crema deve essere applicato 3 volte alla settimana (esempio: lunedì, mercoledì e venerdì, oppure martedì, giovedì e sabato) prima di coricarsi e deve rimanere sulla cute per un periodo di 6-10 ore. Il trattamento con imiquimod crema dovrà protrarsi fino alla scomparsa dei condilomi genitali o perianali visibili o per un massimo di 16 settimane per episodio di condilomi. \r\n Per il quantitativo da applicare, vedere paragrafo 4.2 Modalità di applicazione. \r\n Carcinomi basocellulari superficiali nei pazienti adulti: \r\n Applicare imiquimod crema per 6 settimane, 5 volte alla settimana (esempio: da lunedì a venerdì) prima di coricarsi e lasciare agire sulla cute per circa 8 ore. \r\n Per il quantitativo da applicare, vedere paragrafo 4.2 Modalità di applicazione. \r\n Cheratosi attinica nei pazienti adulti \r\n Il trattamento deve essere iniziato e monitorato da parte di un medico. Imiquimod crema deve essere applicata 3 volte a settimana (esempio: lunedì, mercoledì e venerdì) per 4 settimane, prima di coricarsi e lasciata agire sulla cute per un periodo di circa 8 ore. Deve essere applicata una dose sufficiente di crema da coprire l'area da trattare. La guarigione della cheratosi attinica dovrà essere valutata dopo le successive 4 settimane di sospensione dal trattamento. Se persistono segni di cheratosi attinica nella zona trattata, il trattamento deve essere ripetuto per ulteriori 4 settimane. \r\n La dose massima raccomandata è di una bustina. \r\n Un'interruzione del trattamento deve essere presa in considerazione qualora comparissero reazioni locali intense di tipo infiammatorio (vedere paragrafo 4.4) o se si rilevasse un'infezione nell'area trattata. In quest'ultimo caso, si dovrà ricorrere ad adeguati provvedimenti. Ogni periodo di trattamento non deve superare le 4 settimane anche in caso di dosi dimenticate o di periodi di sospensione. \r\n Se l'area trattata non mostra una completa guarigione all'esame di follow-up circa 8 settimane dopo il secondo ciclo di trattamento di 4 settimane, un ulteriore ciclo di trattamento con Aldara di 4 settimane può essere considerato. \r\n È raccomandata una terapia differente se la o le lesioni trattate evidenziano una risposta insufficiente ad Aldara. \r\n Le lesioni da cheratosi attinica guarite dopo uno o due cicli di terapia e successivamente recidivanti possono essere trattate di nuovo con uno o due ulteriori cicli di Aldara crema dopo almeno 12 settimane di interruzione del trattamento (vedere paragrafo 5.1). \r\n Informazioni applicabili a tutte le indicazioni: \r\n Nel caso venisse dimenticata una dose, il paziente deve applicare la crema appena possibile, proseguendo secondo lo schema prestabilito. Comunque la crema non deve essere applicata più di una volta al giorno. \r\n Popolazione pediatrica \r\n L'uso di imiquimod non è raccomandato nei pazienti in età pediatrica. Non ci sono dati disponibili sull'uso di imiquimod nei bambini e negli adolescenti nelle indicazioni approvate. \r\n Aldara non deve essere usato da bambini affetti da mollusco contagioso a causa della mancanza di efficacia in questa indicazione (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Condilomi genitali esterni: \r\n Imiquimod crema deve essere applicata sulla zona affetta da condilomi, precedentemente lavata,  in strato sottile , massaggiando fino a completo assorbimento. Applicare il prodotto solo sulle zone interessate evitando scrupolosamente l'applicazione sulle superfici interne. Imiquimod crema deve essere applicata prima di coricarsi. Durante le 6 – 10 ore del trattamento dovranno essere evitati bagno e doccia. Dopo questo periodo è fondamentale che imiquimod crema sia eliminata con l'uso di acqua e sapone delicato. L'applicazione di una quantità eccessiva di crema o il contatto prolungato della crema sulla pelle può causare gravi reazioni nella zona di applicazione (vedere paragrafi 4.4, 4.8 e 4.9). Una bustina monouso è sufficiente a coprire una zona di condilomi di 20 cm 2 . Una volta aperte le bustine non devono essere riutilizzate. Lavare accuratamente le mani prima e dopo l'applicazione della crema. \r\n Il trattamento dei condilomi negli uomini non circoncisi deve essere preceduto dalla ritrazione del prepuzio e accompagnato dal lavaggio quotidiano della zona (vedere paragrafo 4.4). \r\n Carcinomi basocellulari superficiali: \r\n Prima di applicare imiquimod crema, i pazienti dovrebbero lavare la zona da trattare con sapone delicato e acqua, asciugandola accuratamente. Applicare una dose di crema sufficiente a ricoprire l'area di trattamento, estendendo l'applicazione sulla cute intorno al tumore per un centimetro. La crema va applicata esercitando un leggero massaggio sulla zona da trattare fino a completo assorbimento. La crema va applicata prima di coricarsi e lasciata agire sulla cute per circa 8 ore. Evitare docce o bagni durante questo periodo. Dopo questo periodo è  fondamentale  che imiquimod crema sia eliminata con acqua e sapone delicato. \r\n Una volta aperte le bustine non devono essere riutilizzate. Lavare accuratamente le mani prima e dopo l'applicazione della crema. \r\n La risposta al trattamento del tumore con imiquimod crema deve essere valutata dopo 12 settimane dalla fine del trattamento. Nel caso in cui la risposta del tumore al trattamento sia incompleta, si deve adottare una terapia diversa (vedere paragrafo 4.4). \r\n Qualora la reazione cutanea locale a imiquimod crema provocasse eccessivi fastidi al paziente oppure si osservassero infezioni sul sito di trattamento, è possibile sospendere le applicazioni per diversi giorni (vedere paragrafo 4.4). Nel caso di infezioni, si dovrà ricorrere a ulteriori provvedimenti adeguati. \r\n Cheratosi attinica: \r\n Prima di applicare imiquimod crema, i pazienti devono lavare la zona da trattare con sapone delicato e acqua, poi asciugare bene. Applicare una dose sufficiente di crema per ricoprire l'area di trattamento. La crema va applicata esercitando un leggero massaggio sulla zona da trattare fino a completo assorbimento. La crema deve essere applicata prima di coricarsi e lasciata agire sulla cute per circa 8 ore. Evitare docce o bagni durante questo periodo. Dopo questo periodo è fondamentale che imiquimod crema sia eliminata con l'uso di acqua e sapone delicato. Una volta aperte, le bustine non devono essere riutilizzate. Lavare accuratamente le mani prima e dopo l'applicazione della crema.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Condilomi genitali esterni, carcinoma basocellulare superficiale e cheratosi attinica:  Evitare il contatto con gli occhi, con le labbra e le narici.  È possibile che Imiquimod crema provochi un'esacerbazione di processi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazioni, compresi gli studi con farmaci immunosoppressivi. Le interazioni con farmaci sistemici sarebbero limitate in quanto l'assorbimento cutaneo di imiquimod crema è minimo.  A  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aldara\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aldara durante la gravidanza e l'allattamento \r\n Posso prendere Aldara durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici relativi all'uso di Imiquimod durante la gravidanza. Studi condotti sugli animali non indicano effetti dannosi diretti o indiretti in relazione alla gestazione, allo sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Aldara crema non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n a) Descrizione Generale:  Condilomi genitali esterni:  Negli studi clinici effettuati al dosaggio di tre applicazioni alla settimana, le reazioni indesiderate da farmaco riscontrate più di frequente e probabilmente o verosimilmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio sistemico dovuto ad Imiquimod crema applicato localmente è improbabile, considerato il minimo assorbimento cutaneo. Gli studi su conigli hanno dimostrato che solo una dose cutanea superiore a 5 g/kg è letale. Un sovradosaggio cutaneo prolungato di imiquimod crema potrebbe dar luogo a gravi reazioni cutanee locali. \r\n In seguito a ingestione accidentale, si manifestano nausea, vomito, cefalee, mialgie e febbre dopo una singola dose di 200 mg di imiquimod, corrispondente al contenuto di circa 16 bustine. Il più grave effetto indesiderato riportato in seguito all'ingestione ripetuta di dosi ≥ 200 mg è l'ipotensione, risolta con la somministrazione di liquidi per via orale o intravenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:chemioterapici per uso topico, antivirali: Codice ATC: D06BB10.  L'Imiquimod è un modificatore della risposta immunitaria. Gli studi sui legami di saturazione suggeriscono l'esistenza di un recettore di membrana per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Condilomi genitali esterni, carcinoma basocellulare superficiale e cheratosi attinica:  Nell'uomo meno dello 0,9% di una singola dose di Imiquimod marcato applicata localmente è stata assorbita attraverso la cute. La piccola  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici degli studi convenzionali di farmacologia, sicurezza, mutagenicità e teratogenicità non hanno evidenziato particolari rischi per l'uomo.  Nel corso di uno studio sulla tossicità dermica in ratti  ...  \r\n\nElenco degli eccipienti \r\n Acido isostearico  alcool benzilico  alcool cetilico  alcool stearilico  vaselina bianca  polisorbato 60  sorbitano stearato  glicerolo  idrossibenzoato di metile (E218)  idrossibenzoato di propile (E216)  gomma xantano  acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aldara  a base di  Imiquimod  sono:"
}