{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108324",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Latanostill 50 mcg/ml collirio, soluzione 1 flacone 2,5 ml\nCos'è Latanostill? \r\n Latanostill  è un farmaco a base del principio attivo  Latanoprost , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Analoghi delle prostaglandine . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Latanostill  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Latanoprost Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Latanostill è indicato per la riduzione della pressione intraoculare elevata in pazienti affetti da glaucoma ad angolo aperto e in pazienti con ipertensione oculare. \r\n Popolazione pediatrica \r\n Latanostill è indicato nella riduzione della pressione intraoculare elevata in pazienti pediatrici affetti da elevata pressione intraoculare e in pazienti con glaucoma pediatrico.\nPosologia \r\n Dose raccomandata negli adulti (inclusi pazienti anziani): la dose raccomandata è una goccia una volta al giorno nell'occhio da trattare. L'effetto ottimale si ottiene somministrando Latanostill alla sera. \r\n La posologia di Latanostill non deve essere superiore ad una singola somministrazione giornaliera, poichè è stato dimostrato che somministrazioni più frequenti diminuiscono l'effetto ipotensivo sulla pressione intraoculare. \r\n In caso di mancata somministrazione di una dose, il trattamento deve continuare normalmente con la dose successiva. \r\n Come con altri colliri, al fine di ridurre il possibile assorbimento sistemico, si raccomanda di comprimere il sacco lacrimale a livello del canto mediale (dove si chiudono le palpebre) per un minuto. Ciò deve essere effettuato subito dopo l'instillazione di ogni singola goccia. \r\n Le lenti a contatto devono essere rimosse prima dell'instillazione del collirio e possono essere riapplicate dopo 15 minuti  (si veda anche paragrafo 4.4). \r\n Se si usa più di un farmaco oftalmico ad uso topico, i farmaci devono essere somministrati almeno cinque minuti l'uno dall'altro. \r\n Popolazione pediatrica \r\n Latanostill può essere usato nei pazienti pediatrici con la stessa posologia consigliata per gli adulti. Non sono disponibili dati su bambini nati pretermine (con età gestazionale inferiore a 36 settimane). I dati relativi al gruppo di pazienti di età < 1 anno (4 pazienti) sono molto limitati (vedere paragrafo 5.1). \r\n I pazienti devono essere istruiti adeguatamente al fine di ridurre il contatto della punta del contagocce con l'occhio o aree circostanti.\nControindicazioni \r\n Ipersensibilità verso uno qualsiasi dei componenti di Latanostill. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Latanoprost può alterare gradualmente il colore dell'occhio aumentando la quantità di pigmento marrone dell'iride. Prima dell'inizio del trattamento, i pazienti devono essere informati circa la possibilità di cambiamento permanente del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono disponibili risultati conclusivi per valutare l'interazione con altri medicinali.  Sono stati riportati casi di innalzamento paradossale della pressione intraoculare in seguito alla concomitante somministrazione oftalmica di due analoghi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Latanostill\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Latanostill durante la gravidanza e l'allattamento \r\n Posso prendere Latanostill durante la gravidanza e l'allattamento? Gravidanza:  La sicurezza di Latanostill 50 microgrammi/ml collirio, soluzione non è stata stabilita in gravidanza. Esiste un potenziale rischio farmacologico in corso di gravidanza, sia per il feto che il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Analogamente agli altri preparati per uso oftalmico, l'instillazione di collirio può causare un senso di annebbiamento transitorio della vista. \r\n\nEffetti indesiderati \r\n La maggioranza degli effetti indesiderati riguardano il sistema oculare. In uno studio in aperto di 5 anni sulla sicurezza di Latanoprost, il 33% dei pazienti ha sviluppato la pigmentazione dell'iride  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A parte irritazione oculare e iperemia congiuntivale non si conoscono altri effetti indesiderati oculari in caso di sovradosaggio da farmaci contenenti Latanoprost. In caso di ingestione accidentale di Latanostill, possono essere utili le seguenti informazioni: un flacone contiene 125 microgrammi di latanoprost. \r\n Più del 90% è metabolizzato durante il primo passaggio nel fegato. L'infusione endovenosa di 3 microgrammi/kg in volontari sani non ha indotto sintomi, ma un dosaggio di 5,5-10 μg/kg ha causato nausea, dolori addominali, vertigini, affaticamento, vampate di calore e sudorazione. Latanoprost è stato somministrato per via endovenosa nella scimmia a dosaggi fino a 500 μg/kg senza causare effetti importanti sul sistema cardiovascolare. \r\n La somministrazione endovenosa di latanoprost nella scimmia è stata correlata a broncocostrizione transitoria. Tuttavia, latanoprost se applicato per via topica nell'occhio ad una dose 7 volte superiore a quella usata in clinica, non induce broncocostrizione in pazienti affetti da asma bronchiale moderata. \r\n In caso di sovradosaggio di Latanostill, il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: 15.4.4. Analogo delle prostaglandine.  Codice ATC: S 01E E01.  Meccanismo d'azione:  Il principio attivo Latanoprost, un analogo della prostaglandina F2α, che è un agonista selettivo del recettore prostanoide \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Latanoprost (p.m. 432,58) è un profarmaco esterificato con un gruppo isopropile, di per sé inattivo, che dopo reazione di idrolisi nella forma acida diventa biologicamente attivo.  Assorbimento  Il profarmaco  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità oculare del Latanoprost, al pari di quella sistemica, è stata valutata in diverse specie animali. In genere latanoprost è ben tollerato con un margine di sicurezza tra dose  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Benzalconio cloruro  Sodio diidrogeno fosfato diidrato  Disodio fosfato dodecaidrato  Sodio idrossido  e/o  Acido fosforico  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Latanostill  a base di  Latanoprost  sono:  Droplatan ,  Galaxia ,  Iopize ,  Lastafry ,  Latacris ,  Latanoprost Aurobindo ,  Latanoprost EG ,  Latanoprost Mylan Generics Italia ,  Latanoprost Pensa Pharma ,  Latanoprost Ratiopharm Italia ,  Latanoprost Sandoz ,  Latanoprost Zentiva ,  Latay - Collirio ,  Xalatan ,  Xalost"
}