{
  "authors": [
    {
      "author": "I. Izzo"
    },
    {
      "author": "P. Colombini"
    },
    {
      "author": "G. Maruelli"
    },
    {
      "author": "P. Pileri"
    },
    {
      "author": "C. Aggiusti"
    },
    {
      "author": "S. Ettori"
    },
    {
      "author": "D. Bella"
    },
    {
      "author": "A. Pagani"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102586",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un uomo adulto affetto da LLC e piastrinopenia autoimmune in trattamento con prednisone, si presentava presso Pronto Soccorso per nausea ed eruzione cutanea toracica dx, riferendo recente contatto con varicella. Gli esami ematochimici mostravano AST 804 U/L e ALT 1093 U/L [<40 U/L]. Veniva avviata terapia con aciclovir 75 mg/Kg/die. Il giorno successivo gli esami ematochimici mostravano AST 3100 U/L, ALT 3000 U/L e al successivo controllo AST 9622 U/L, ALT 9056 U/L, INR 1,81, bilirubina non determinabile. Il paziente veniva quindi trasferito presso Centro Trapianti. Presentava contrazione della diuresi e obnubilamento del sensorio con iniziale ipotensione. L’ematologo poneva controindicazione assoluta a trapianto di fegato per la malattia di base in progressione. Il paziente rientrava pertanto presso UTI; gli esami mostravano insufficienza epatica iperacuta (AST 26000U/L, ALT 23123 U/L, INR non determinabile) in quadro di MOF. Il paziente andava incontro ad exitus a 60 ore dall’ingresso in Ospedale. Risultava positiva la ricerca di VZV DNA ad alta carica. Il nostro paziente ha presentato un’insufficienza epatica iperacuta da infezione da VZV. Nonostante la terapia antivirale sia stata avviata prontamente, ha presentato un rapido peggioramento fino a MOF e morte. Il trapianto epatico, unica possibile terapia, non è stato attuabile per controindicazione assoluta legata alla patologia di base."
}