{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109985",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Periven ev 3 sacche Biofine multicompartimentate 2400 ml Periven ev 4 sacche Biofine multicompartimentate 1440 ml Periven ev 4 sacche Biofine multicompartimentate 1920 ml\nCos'è Periven? \r\n Periven  è un farmaco a base del principio attivo  Olio Di Soia Per Uso Parenterale + Poliaminoacidi + Elettroliti + Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Periven  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Olio Di Soia Per Uso Parenterale + Poliaminoacidi + Elettroliti + Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Nutrizione parenterale in pazienti e bambini sopra i 2 anni di età quando la nutrizione orale o enterale non è possibile, è insufficiente o controindicata.\nPosologia \r\n La capacità di eliminare i lipidi e di metabolizzare il glucosio deve indirizzare la posologia e la velocità di infusione. \r\n Vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“. \r\n Posologia \r\n La dose deve essere stabilita in modo individuale ed il ricorso alle confezioni di volume diverso va effettuato in rapporto alle condizioni cliniche del paziente, al suo peso corporeo ed al fabbisogno nutrizionale. \r\n Pazienti adulti \r\n Il fabbisogno di azoto per il mantenimento della massa proteica corporea dipende dalle condizioni del paziente (ad es. stato nutrizionale e grado di stress catabolico). Il fabbisogno è di 0,10-0,15 g di azoto/kg di peso corporeo/die in condizioni di nutrizione normale. In pazienti con stress metabolico da medio a grave, con o senza malnutrizione, il fabbisogno è dell'ordine di 0,15-0,30 g di azoto/kg di peso corporeo/die (1,0-2,0 g di aminoacidi/kg di peso corporeo/die). Il corrispondente fabbisogno comunemente accettato è di 2,0-6,0 g per il glucosio e di 1,0-2,0 g per i lipidi. \r\n Il fabbisogno energetico totale dipende dalle condizioni cliniche del paziente e, molto spesso, varia da 20 a 30 kcal/kg di peso corporeo/die. Nei pazienti obesi la dose va calibrata sul peso ideale stimato. \r\n Periven è prodotto in tre volumi differenti destinati a pazienti con fabbisogno nutrizionale moderatamente elevato, basale o basso. \r\n Per fornire una nutrizione parenterale totale può essere richiesta l'aggiunta di oligoelementi, vitamine ed elettroliti supplementari. \r\n L'intervallo di dose di 0,10-0,15 g azoto/kg di peso corporeo/die (0,7-1,0 g aminoacidi/kg/die) e una energia totale di 20-30 kcal/kg di peso corporeo/die corrisponde a circa 27-40 ml di Periven/kg/die. \r\n Popolazione pediatrica \r\n La posologia deve essere determinata dalla capacità individuale di metabolizzare i nutrienti. \r\n In generale nei bambini piccoli (2-10 anni di età) l'infusione deve iniziare con una dose bassa 14–28 ml/kg/die (corrispondente a 0,49-0,98 g lipidi/kg/die, 0,34-0,67 g aminoacidi/kg/die e 0,95–1,9 g glucosio/kg/die) ed essere aumentata di 10–15 ml/kg/die fino ad un dosaggio massimo di 40 ml/kg/die. \r\n Per i bambini sopra i 10 anni di età si può utilizzare la posologia degli adulti. \r\n Si raccomanda di non usare Periven nei bambini sotto i 2 anni di età nei quali l'aminoacido cisteina può essere considerato condizionatamente essenziale. \r\n \r\n Velocità di infusione \r\n La velocità massima di infusione per il glucosio è di 0,25 g/kg di peso corporeo/h. \r\n La dose degli aminoacidi non deve superare 0,1 g/kg di peso corporeo/h. La dose dei lipidi non deve fornire più di 0,15 g/kg di peso corporeo/h. \r\n La velocità di infusione non deve superare i 3,7 ml/kg di peso corporeo/h (corrispondenti a 0,25 g di glucosio, 0,09 g di aminoacidi e 0,13 g di lipidi/kg). Il periodo raccomandato di infusione per sacche singole di Periven è di 12-24 ore. \r\n Dose massima giornaliera \r\n 40 ml/kg peso corporeo/die. Questa è equivalente al contenuto di una sacca (la più grande) per un paziente di 64 kg e fornisce 0,96 g di aminoacidi/kg di peso corporeo/die (0,16 g di azoto/kg di peso corporeo/die), 25 kcal/kg/die di energia non proteica (2,7 g glucosio/kg di peso corporeo/die e 1,4 g di lipidi/kg di peso corporeo/die). \r\n La dose massima giornaliera varia a seconda delle condizioni cliniche del paziente e può anche variare da giorno a giorno. \r\n Modo di somministrazione \r\n Infusione endovenosa solamente attraverso vena periferica o centrale. L'infusione può essere continuata fino a quando è richiesto dalle condizioni cliniche del paziente. \r\n Per minimizzare il rischio di tromboflebite dovuto alla somministrazione periferica si raccomanda di alternare giornalmente il sito di infusione. \r\n\nControindicazioni \r\n Ipersensibilità alle proteine dell'uovo, di soia o di arachide, ad uno qualsiasi dei principi attivi o degli eccipienti elencati al paragrafo 6.1. \r\n Grave iperlipidemia. \r\n Grave insufficienza epatica. \r\n Gravi disturbi della coagulazione. \r\n Anomalie congenite del metabolismo degli aminoacidi. \r\n Grave insufficienza renale senza possibilità di ricorso ad emofiltrazione o dialisi. \r\n Shock acuto. \r\n Iperglicemia che richiede più di 6 unità di insulina/ora. \r\n Livelli sierici patologicamente elevati di ognuno degli elettroliti presenti. \r\n Controindicazioni generali per ogni terapia infusionale: edema polmonare acuto, iperidratazione, insufficienza cardiaca scompensata e disidratazione ipotonica. \r\n Sindrome emofagocitica. \r\n Condizioni instabili (ad es. gravi condizioni post-traumatiche, diabete scompensato, infarto miocardico acuto, acidosi metabolica, grave sepsi e coma iperosmolare). \r\n Infanti e bambini sotto i 2 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La capacità di eliminare i lipidi deve essere monitorata. Si raccomanda che tale monitoraggio sia effettuato controllando i trigliceridi sierici dopo un periodo senza assunzione di grassi di 5-6 ore.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'eparina somministrata a dosi cliniche causa un transitorio rilascio di lipoprotein-lipasi nel circolo. Questo fatto può portare ad una iniziale aumentata lipolisi plasmatica seguita da una diminuzione transitoria della eliminazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Periven\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Periven durante la gravidanza e l'allattamento \r\n Posso prendere Periven durante la gravidanza e l'allattamento? Non sono stati effettuati studi specifici tali da determinare la sicurezza di Periven in gravidanza e durante l'allattamento. Il medico che prescrive Periven deve considerare il rapporto rischio/beneficio prima della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n         Comuni   ≥ 1/100, < 1/10       Non comuni   ≥ 1/1000, < 1/100       Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vedere paragrafo 4.8 “Sindrome da sovraccarico lipidico“. \r\n Nausea, vomito e sudorazione sono state osservate nel corso di infusione di aminoacidi a velocità superiori alla velocità massima raccomandata. \r\n Se compaiono sintomi da sovradosaggio, la velocità di infusione deve essere diminuita o la somministrazione interrotta. \r\n In aggiunta, un sovradosaggio può causare sovraccarico di liquidi, squilibri elettrolitici, iperglicemia e iperosmolalità. In alcuni rari casi gravi può essere necessaria emodialisi, emofiltrazione o emodiafiltrazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzione per nutrizione parenterale Codice ATC: B05BA10  Emulsione lipidica  Intralipid, l'emulsione lipidica usata in Periven, fornisce acidi grassi a lunga catena essenziali e non essenziali per il metabolismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Emulsione lipidica  Intralipid ha proprietà biologiche simili a quelle dei chilomicroni endogeni.  A differenza di questi ultimi, Intralipid non contiene esteri del colesterolo o apolipoproteine, mentre il suo contenuto in  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi preclinici di sicurezza con Periven. Tuttavia, studi preclinici di sicurezza con Intralipid, soluzioni di aminoacidi tipo Vamin, elettroliti e glucosio sia usati singolarmente che associati  ...  \r\n\nElenco degli eccipienti \r\n Fosfolipidi purificati d'uovo,  Glicerolo,  Sodio idrossido (per la correzione del pH),  Acido acetico glaciale (per la correzione del pH),  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Periven  a base di  Olio Di Soia Per Uso Parenterale + Poliaminoacidi + Elettroliti + Glucosio Monoidrato  sono:"
}