{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104791",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antalgil 200 mg 10 compresse\nCos'è Antalgil? \r\n Antalgil  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  S&R Farmaceutici S.p.a. . Antalgil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  S&R Farmaceutici S.p.a. Concessionario:  S&R Farmaceutici S.p.a. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico dei dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori mestruali, dolori osteoarticolari e muscolari).\nPosologia \r\n Adulti e ragazzi oltre i 12 anni:  1-2 compresse 2-3 volte al giorno. \r\n Non superare la dose di 6 compresse al giorno. \r\n Non superare le dosi consigliate. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.4). \r\n Questo medicinale è solo per l'uso a breve termine e non devono essere superati i 3 giorni di trattamento. Se i sintomi persistono o peggiorano è necessario consultare un medico. \r\n Se Antalgil è necessario per più di 3 giorni o se i sintomi peggiorano, o persistono, è necessario consultare il medico. \r\n Anziani:  I FANS devono essere usati con particolare cautela nei pazienti anziani che sono più inclini a eventi avversi e sono ad aumentato rischio di emorragia gastrointestinale potenzialmente fatale, ulcerazione o perforazione (vedere paragrafo 4.4). Se il trattamento è considerato necessario deve essere usata la più bassa dose per la più breve durata necessaria per il controllo dei sintomi (vedere sezione 4.4). Il trattamento deve essere rivisto a intervalli regolari e interrotto se nessun beneficio è visto o se occorrono intolleranze. \r\n Bambini : ANTALGIL è controindicato nei bambini di età inferiore ai 12 anni (vedere sezione 4.3). \r\n Insufficienza renale:  Nei pazienti con lieve o moderata riduzione della funzione renale, il dosaggio deve essere mantenuto il più basso possibile per la più breve durata necessaria a controllare i sintomi e la funzione renale deve essere monitorata. ANTALGIL è controindicato nei pazienti con grave insufficienza renale (vedere sezione 4.3) \r\n Insufficienza epatica:  Nei pazienti con lieve o moderata riduzione della funzionalità epatica, il dosaggio deve essere mantenuto il più basso possibile per la più breve durata necessaria a controllare i sintomi e la funzione epatica deve essere monitorata. ANTALGIL è controindicato nei pazienti con grave insufficienza epatica (vedere sezione 4.3) \r\n Modalità di somministrazione:  \r\n La compressa deve essere deglutita con un bicchiere d'acqua durante o dopo un pasto.\nControindicazioni \r\n Bambini al di sotto dei 12 anni (vedere sezione 4.2) \r\n Ipersensibilità al principio attivo o ad altre sostanze strettamente correlate da un punto di vista chimico e/o ad uno qualsiasi degli eccipienti. \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Ulcera gastro-duodenale attiva o altre gastropatie \r\n Insufficienza cardiaca severa (IV classe NYHA) \r\n Ultimo trimestre di gravidanza e allattamento (vedere sezione 4.6) \r\n Grave insufficienza renale o epatica (vedere sezione 4.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile che occorre per controllare i sintomi (vedi sezione 4.2 e Rischi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di ibuprofene e le seguenti sostanze dovrebbe essere evitato:   Acido acetilsalicilico  La somministrazione concomitante di ibuprofene e acido acetilsalicilico non è generalmente raccomandata a causa del potenziale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antalgil\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antalgil durante la gravidanza e l'allattamento \r\n Posso prendere Antalgil durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di vertigini, cefalea o insonnia, ANTALGIL può compromettere la capacità di guidare veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n I seguenti eventi avversi spontanei sono stati riportati con l'uso di  Ibuprofene  compresse, e all'interno di ogni classe d'organo o sistema, sono raccolti per frequenza, utilizzando la seguente convenzione:  Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n I segni e i sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di  Ibuprofene  a dosi di 400 mg/kg o maggiori. \r\n Sintomi  \r\n La maggior parte dei pazienti che hanno ingerito quantitativi significativi di ibuprofene manifestano i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore addominale, letargia e sonnolenza. \r\n Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito, vertigini, convulsioni e perdita della coscienza. I bambini possono anche sviluppare crampi mioclonici. \r\n In casi di avvelenamento grave è possibile che si verifichi acidosi metabolica. \r\n Raramente sono stati anche riportati nistagmo, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea, e depressione del SNC e dell'apparato respiratorio. \r\n Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. Nei casi di sovradosaggio significativo sono possibili insufficienza renale e danno epatico. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio di ibuprofene. \r\n In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. Entro un'ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. In alternativa, nell'adulto, entro un'ora dall'ingestione di una overdose potenzialmente pericolosa per la vita, deve essere presa in considerazione la lavanda gastrica. Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. L'eventuale comparsa di convulsioni frequenti o prolungate deve essere trattata con diazepam per via endovenosa. In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. Per maggiori informazioni, contattare il locale centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: M01AE01  Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici non steroidei.   Ibuprofene  è un analgesico-antiinfiammatorio di sintesi, dotato inoltre di spiccata attività antipiretica. Chimicamente è il capostipite dei derivati fenilpropionici ad attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento.  Ibuprofene  (derivato dell'acido fenilpropionico) è un composto racemico in cui l'enantiomero S(+) possiede quasi tutta l'attività farmacologica. L'ibuprofene vien ben assorbito in seguito a somministrazione orale e raggiunge rapidamente  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità cronica  La tossicità subcronica e cronica di  Ibuprofene  valutata in studi sugli animali si manifesta sotto forma di lesioni e ulcere del tratto gastrointestinale.  Potenziale mutageno e cancerogeno  Studi  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, amido pregelatinizzato, ipromellosa, cellulosa microcristallina, sodio amido glicolato, silice precipitata, sodio laurilsolfato, E 104 lacca alluminio, E 110 lacca alluminio, titanio diossido, glicole propilenico, cera carnauba.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antalgil  a base di  Ibuprofene  sono:"
}