{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109613",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olimel Periferico N4E emuls. per iv 2 sacche a 3 comparti 2500 ml Olimel Periferico N4E emuls. per iv 4 sacche a 3 comparti 1500 ml Olimel Periferico N4E emuls. per iv 4 sacche a 3 comparti 2000 ml Olimel Periferico N4E emuls. per iv 6 sacche a 3 comparti 1.000 ml\nCos'è Olimel Periferico? \r\n Olimel Periferico  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Olimel Periferico  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  sacca per soluzione iniettabile\nIndicazioni \r\n \r\n OLIMEL PERIFERICO N4E è indicato per la nutrizione parenterale per adulti e bambini di età superiore a 2 anni, quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Posologia \r\n OLIMEL PERIFERICO N4E non è raccomandato nei bambini al di sotto di 2 anni a causa della composizione e del volume non adeguati (vedere paragrafi 4.4, 5.1 e 5.2). \r\n Non superare la dose massima giornaliera riportata di seguito. A causa della composizione statica della sacca a compartimenti multipli, può non essere possibile riuscire a soddisfare simultaneamente tutti i fabbisogni nutritivi del paziente. Possono verificarsi situazioni cliniche in cui i pazienti richiedano quantità di elementi nutritivi variabili rispetto alla composizione della sacca statica. In tale situazione, qualunque aggiustamento del volume (dose) deve prendere in considerazione l'effetto risultante che ciò avrà sul dosaggio di tutti gli altri elementi nutritivi di OLIMEL PERIFERICO N4E. Ad esempio, i pazienti pediatrici possono avere un fabbisogno superiore a 0,2 mmol/kg/giorno di fosfato. In queste circostanze, gli operatori sanitari possono prendere in considerazione l'aggiustamento del volume (dose) di OLIMEL PERIFERICO N4E al fine di soddisfare tale fabbisogno aumentato. \r\n Negli adulti: \r\n Il dosaggio dipende dal dispendio di energie, dallo stato clinico, dal peso corporeo e dalla capacità di metabolizzare i costituenti di OLIMEL PERIFERICO N4E del paziente, oltre che dall'energia o dalle proteine ulteriori fornite oralmente/enteralmente, pertanto i formati della sacca devono essere scelti di conseguenza. \r\n I requisiti medi giornalieri sono: \r\n \r\n  0,16-0,35 g azoto/kg peso corporeo (1-2 g di amminoacidi/kg), secondo lo stato nutrizionale del paziente e il grado di stress catabolico, \r\n  20-40 kcal/kg, \r\n  20-40 mL fluidi /kg o 1-1,5 mL per kcal spese. \r\n \r\n Per OLIMEL PERIFERICO N4E, la dose quotidiana massima è definita dall'apporto di liquidi, 40 mL/kg, corrispondenti a 1 g/kg amminoacidi, 3 g/kg glucosio, 1,2 g/kg lipidi, 0,8 mmol/kg sodio e 0,6 mmol/kg di potassio. Per un paziente di 70 kg, questo sarebbe equivalente a 2800 mL OLIMEL PERIFERICO N4E al giorno, che si traduce in un apporto di 71 g amminoacidi, 210 g glucosio e 84 g lipidi, (ovvero 1680 kcal non proteiche e 1960 kcal totali). \r\n Normalmente, la velocità del flusso deve essere aumentata gradualmente durante la prima ora quindi deve essere regolata per tener conto della dose da somministrare, i volumi da assumere quotidianamente e la durata dell'infusione. \r\n Per OLIMEL PERIFERICO N4E, la velocità d'infusione massima è 3,2 mL/kg/ora, corrispondenti a 0,08 g/kg/ora per amminoacidi, 0,24 g/kg/ora per glucosio e 0,10 g/kg/ora per lipidi. \r\n Nei bambini di età superiore a 2 anni \r\n Non esistono studi eseguiti sulla popolazione pediatrica. \r\n Il dosaggio dipende dal dispendio di energie, dallo stato clinico, dal peso corporeo e dalla capacità di metabolizzare i costituenti di OLIMEL PERIFERICO N4E del paziente, oltre che da energia o proteine ulteriori fornite oralmente/enteralmente, pertanto, i formati della sacca devono essere scelti di conseguenza. \r\n Inoltre, le esigenze quotidiane di fluidi, azoto ed energia si riducono continuamente con l'età. \r\n Sono stati presi in considerazione 2 gruppi, età tra 2 e 11 anni, ed età tra 12 e 18 anni. \r\n Per Olimel PERIFERICO N4E i fattori limitanti per i sopra citati gruppi pediatrici sono la concentrazione dei fosfati per la dose giornaliera (0.2 mmol/kg/die) a  e la concentrazione dei lipidi per la velocità oraria, risultanti nei seguenti apporti: \r\n \r\n  \r\n   \r\n    \r\n    Costituenti \r\n    \r\n    \r\n    Da 2 a 11 anni \r\n    \r\n    \r\n    Da 12 a 18 anni \r\n    \r\n   \r\n   \r\n    \r\n    Raccomandato a \r\n    \r\n    \r\n    OLIMEL PERIFERICO N4E \r\n    Vol Massimo \r\n    \r\n    \r\n    Raccomandato a \r\n    \r\n    \r\n    OLIMEL PERIFERICO N4E \r\n    Vol Massimo \r\n    \r\n   \r\n   \r\n    \r\n    Dose massima giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    Fluidi (mL/kg/d) \r\n    \r\n    \r\n    60 – 120 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    50 – 80 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    Amino acidi (g/kg/d) \r\n    \r\n    \r\n    1 – 2 (fino a 3) \r\n    \r\n    \r\n    0,6 \r\n    \r\n    \r\n    1 – 2 \r\n    \r\n    \r\n    0,6 \r\n    \r\n   \r\n   \r\n    \r\n    Glucosio (g/kg/d) \r\n    \r\n    \r\n    12 – 14 (fino a 18) \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    3 – 10 (fino a 14) \r\n    \r\n    \r\n    1,8 \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi (g/kg/d) \r\n    \r\n    \r\n    0,5 - 3 \r\n    \r\n    \r\n    0,7 \r\n    \r\n    \r\n    0,5 - 2 (fino a 3) \r\n    \r\n    \r\n    0,7 \r\n    \r\n   \r\n   \r\n    \r\n    Energia totale (kcal/kg/d) \r\n    \r\n    \r\n    60 – 90 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    30 – 75 \r\n    \r\n    \r\n    16 \r\n    \r\n   \r\n   \r\n    \r\n    Massima velocità all'ora \r\n    \r\n   \r\n   \r\n    \r\n    OLIMEL PERIFERICO N4E (mL/kg/h) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    4,3 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    4,3 \r\n    \r\n   \r\n   \r\n    \r\n    Amino acidi(g/kg/h) \r\n    \r\n    \r\n    0,20 \r\n    \r\n    \r\n    0,11 \r\n    \r\n    \r\n    0,12 \r\n    \r\n    \r\n    0,11 \r\n    \r\n   \r\n   \r\n    \r\n    Glucosio (g/kg/h) \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    0,32 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    0,32 \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi (g/kg/h) \r\n    \r\n    \r\n    0,13 \r\n    \r\n    \r\n    0,13 \r\n    \r\n    \r\n    0,13 \r\n    \r\n    \r\n    0,13 \r\n    \r\n   \r\n  \r\n \r\n a:  Valori raccomandati dalla Linee Guida 2005 ESPGHAN/ ESPEN \r\n Normalmente, la velocità del flusso deve essere aumentata gradualmente durante la prima ora e poi deve essere regolata prendendo in considerazione la dose da somministrare, l'apporto di volume giornaliero e la durata dell'infusione. \r\n In generale, nei bambini piccoli si raccomanda di iniziare l'infusione con una dose giornaliera bassa, e di aumentarla gradualmente fino al dosaggio massimo (vedere sopra). \r\n Modo e durata di somministrazione \r\n Solo per uso singolo. \r\n Si raccomanda di usare il contenuto immediatamente dopo l'apertura della sacca e di non conservarlo per un'infusione successiva. \r\n Dopo la ricostituzione, la miscela è omogenea e ha un aspetto lattiginoso. \r\n Per istruzioni sulla preparazione e la manipolazione dell'emulsione per infusione, vedere il paragrafo 6.6. \r\n Per la sua bassa osmolarità, OLIMEL PERIFERICO N4E può essere somministrato tramite vena periferica o centrale. \r\n La durata d'infusione raccomandata per una sacca per nutrizione parenterale è compresa tra 12 e 24 ore. \r\n Il trattamento con nutrizione parenterale può proseguire per tutto il tempo richiesto dalle condizioni cliniche del paziente.\nControindicazioni \r\n L'uso di OLIMEL PERIFERICO N4E è controindicato nelle seguenti situazioni: \r\n \r\n  In neonati prematuri, infanti e bambini di età inferiore ai 2 anni \r\n  Ipersensibilità alle proteine delle uova, dei semi di soia, dell'arachide o prodotti a base di mais/mais (vedere paragrafo 4.4) oppure a uno dei principi attivi o eccipienti, elencati nel paragrafo 6.1 \r\n  Anomalie congenite del metabolismo degli amminoacidi \r\n  Grave iperlipidemia o disturbi gravi del metabolismo dei lipidi caratterizzati da ipertrigliceridemia \r\n  Grave iperglicemia \r\n  Concentrazioni plasmatiche patologicamente elevate di sodio, potassio, magnesio, calcio e/o fosforo \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione eccessivamente rapida di soluzioni di alimentazione parenterale totale può provocare conseguenze gravi o fatali.  L'infusione deve essere interrotta immediatamente in caso di sviluppo di segni o sintomi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  OLIMEL PERIFERICO N4E non deve essere somministrato contemporaneamente a sangue tramite lo stesso set d'infusione per la possibilità di pseudoagglutinazione.  I lipidi contenuti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olimel Periferico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olimel Periferico durante la gravidanza e l'allattamento \r\n Posso prendere Olimel Periferico durante la gravidanza e l'allattamento? Non ci sono dati clinici sull'utilizzo di OLIMEL PERIFERICO N4E su donne in gravidanza o in allattamento.  Dato l'utilizzo e le indicazioni di OLIMEL PERIFERICO N4E, il prodotto può essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n Si possono verificare potenziali effetti indesiderati come conseguenza di un uso non corretto (ad esempio: sovradosaggio, eccessiva velocità di infusione) (vedere i paragrafi 4.4 e 4.9).  All'inizio dell'infusione, uno dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di somministrazione non corretta (sovradosaggio e/o velocità d'infusione maggiore di quanto raccomandato), possono manifestarsi segni di ipervolemia e acidosi. \r\n Un'infusione eccessivamente rapida o una somministrazione di un volume inappropriatamente grande del prodotto può causare nausea, vomito, brividi, mal di testa, vampate di calore, iperidrosi e disturbi degli elettroliti. Se ciò dovesse accadere, interrompere immediatamente l'infusione. \r\n Nel caso in cui la velocità d'infusione del glucosio superi la clearance possono svilupparsi iperglicemia, glicosuria e sindrome iperosmolare. \r\n La ridotta o limitata capacità di metabolizzare i lipidi può avere come conseguenza una \"sindrome da sovraccarico di grassi\", i cui effetti sono solitamente reversibili in seguito all'interruzione dell'infusione di lipidi (vedere anche paragrafo 4.8). \r\n In alcuni casi gravi, si possono rendere necessari emodialisi, emofiltrazione o emodiafiltrazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale/combinazioni  Codice ATC: B05 BA10.  Il contenuto di azoto di OLIMEL PERIFERICO N4E (amminoacidi serie L) e di energia (glucosio e trigliceridi) consente il mantenimento \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli ingredienti di OLIMEL PERIFERICO N4E (amminoacidi, elettroliti, glucosio, lipidi) vengono distribuiti, metabolizzati ed escreti nello stesso modo di quando vengono infusi individualmente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi preclinici con OLIMEL PERIFERICO N4E.  Gli studi di tossicità preclinici eseguiti con l'emulsione di lipidi contenuta in OLIMEL PERIFERICO N4E hanno identificato i cambiamenti di  ...  \r\n\nElenco degli eccipienti \r\n Compartimento con emulsione lipidica:  Fosfatide purificato di uovo  Glicerolo  Sodio oleato  Sodio idrossido per la regolazione del pH  Acqua per preparazioni iniettabili  Compartimento con soluzione di amminoacidi ed elettroliti:  Acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olimel Periferico  a base di  Poliaminoacidi + Glucosio Monoidrato  sono:"
}