{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106641",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eltair 100 mcg spray nasale sospensione flacone nebulizz. 200 erogazioni Eltair 50 mcg spray nasale, sospensione flacone nebulizz. 200 erogazioni\nCos'è Eltair? \r\n Eltair  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Scharper S.p.a. . Eltair  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Scharper S.p.a. Concessionario:  Scharper S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n Rinite allergiche stagionali, riniti perenni allergiche e non allergiche. \r\n Trattamento della poliposi nasale. \r\n Profilassi delle recidive della poliposi nasale dopo polipectomia.\nPosologia \r\n Le dosi dovrebbero essere stabilite individualmente. \r\n Trattamento delle riniti \r\n Dose raccomandata per gli adulti ed i bambini oltre i 6 anni: \r\n \r\n  due somministrazioni da 50 microgrammi per ogni narice (100 microgrammi/narice) due volte al dì, mattino e sera, oppure, due somministrazioni da 100 microgrammi per ogni narice (200 microgrammi/narice) una volta al dì, al mattino. \r\n \r\n Trattamento/prevenzione della poliposi nasale \r\n \r\n  200 microgrammi (100 microgrammi/narice) due volte al dì. \r\n \r\n I pazienti devono essere informati che il pieno effetto terapeutico di ELTAIR ®  spray nasale viene raggiunto solo dopo alcuni giorni di trattamento (in rari casi non prima di due settimane). \r\n Il trattamento delle riniti allergiche stagionali dovrebbe essere iniziato prima dell'esposizione agli allergeni. Una terapia concomitante, per esempio con antistaminici, può talvolta rendersi necessaria per controllare i sintomi oculari di natura allergica. Nel caso in cui i passaggi nasali siano bloccati, nei primi due giorni di terapia, l'applicazione di ELTAIR ®  spray nasale può essere preceduta dalla somministrazione di un vasocostrittore nasale.\nControindicazioni \r\n Ipersensibilità individuale accertata verso la Budesonide e verso qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si possono presentare effetti sistemici con i corticosteroidi intranasali, in particolare quando prescritti ad alte dosi per periodi prolungati. Tali effetti si verificano con minore probabilità rispetto al trattamento con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La budesonide non risulta interagire con nessuno dei farmaci utilizzati per il trattamento delle riniti.  Il CYP3A4 è il maggiore enzima coinvolto nel metabolismo della budesonide. Gli inibitori di questo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eltair\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eltair durante la gravidanza e l'allattamento \r\n Posso prendere Eltair durante la gravidanza e l'allattamento? I risultati degli studi epidemiologici prospettici e dell'esperienza post marketing internazionale indicano che la somministrazione di Budesonide inalatoria o intranasale non aumenta complessivamente il rischio di malformazioni congenite quando somministrata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ELTAIR ®  spray nasale non influisce sulla capacità di guidare né utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le classi di frequenza sono definite come segue: molto comune (≥ 1/10); comune (da ≥ 1/100, a <1/10); non comune (da ≥ 1/1000, a <1/100), raro (da ≥ 1/10000, a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio acuto con ELTAIR ®  spray nasale, anche in dosi eccessive, non comporta problemi clinici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: : preparati rinologici, corticosteroidi uso topico.  Codice ATC: R01AD05  La Budesonide è un glucorticosteroide con elevata attività antinfiammatoria locale. La budesonide presenta un elevato metabolismo di primo passaggio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità sistemica della Budesonide in sospensione acquosa somministrata per via nasale è del 33%.  La massima concentrazione plasmatica dopo somministrazione nasale di 400 microgrammi di budesonide in sospensione acquosa  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione in dose singola per via orale ha evidenziato valori di DL50 maggiori di 800 mg/Kg nel topo e di 400 mg/Kg nel ratto. Prove di tossicità condotte sul  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina/carbossimetilcellulosa sodica, idrossipropilmetilcellulosa, sodiolaurilsolfato, macrogol 400, butilidrossianisolo, citrato sodico, acido citrico monoidrato, potassio sorbato, disodio edetato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eltair  a base di  Budesonide  sono:  Aircort - Spray ,  Kesol"
}