{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105035",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azolmen 1% crema 30 g Azolmen 1% gel 30 g Azolmen 1% polvere cutanea 30 g Azolmen 1% soluzione cutanea 30 ml\nCos'è Azolmen? \r\n Azolmen  è un farmaco a base del principio attivo  Bifonazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Relife Italia S.r.l. . Azolmen  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  Relife Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Bifonazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Crema, gel e soluzione cutanea \r\n Dermatomicosi sostenute da dermatofiti (ad es. tricofiti), da saccaromiceti (ad es. Candida) e da altri funghi patogeni (ad es. Malassezia furfur). Dermatosi da sovrainfezioni sostenute dai suddetti funghi patogeni e da germi sensibili ad Azolmen. \r\n Nell'ambito di queste affezioni sono comprese micosi plantare e interdigitale della mano e del piede (piede d'atleta); onicomicosi, micosi del tronco e delle pieghe cutanee, pityriasis versicolor. \r\n Polvere cutanea \r\n Azolmen polvere è indicato per la terapia delle micosi umide della pelle e delle pieghe cutanee soprattutto se localizzate in zone abitualmente coperte o scarsamente aereate (ad esempio: dermatiti da fasciatura, micosi interdigitale) nonché come coadiuvante del trattamento con Azolmen crema, gel e soluzione cutanea.\nPosologia \r\n Crema, gel e soluzione cutanea \r\n Salvo diversa prescrizione medica Azolmen va applicato in piccola quantità sulle parti infette con un lieve massaggio una volta sola al giorno, preferibilmente la sera prima di coricarsi. \r\n Azolmen crema e gel sono elettivamente indicati per il trattamento delle zone cutanee scoperte. \r\n Azolmen gel, grazie al potere rinfrescante dei suoi componenti risulta particolarmente utile nei casi in cui alla infezione in atto sia associata una componente infiammatoria con sensazione di bruciore e/o di prurito cutaneo. \r\n Data l'elevata attività di Azolmen è di norma sufficiente l'applicazione di una piccola quantità (ad es. 1/2 cm di crema o gel) per coprire una superficie della grandezza di un palmo di mano. \r\n Azolmen soluzione cutanea è utile soprattutto per il trattamento delle zone cutanee coperte da peli nonché delle infezioni fungine in corrispondenza delle pieghe cutanee, con eccezione delle mucose. \r\n Azolmen crema, gel e soluzione cutanea è inodore, non macchia e può essere facilmente asportato con acqua. \r\n Ai fini di una completa guarigione è indispensabile l'impiego controllato e sufficientemente prolungato di Azolmen. \r\n Si consiglia di non interrompere la terapia subito dopo la scomparsa delle manifestazioni flogistiche acute e della sintomatologia soggettiva, ma di attenersi ai seguenti tempi medi di trattamento, a seconda del tipo di infezione, della estensione e della localizzazione dell'infezione stessa: \r\n \r\n \r\n  \r\n   \r\n    \r\n    tinea pedis \r\n    \r\n    \r\n    3 settimane \r\n    \r\n   \r\n   \r\n    \r\n    tinea corporis, tinea manuum, tinea cruris \r\n    \r\n    \r\n    2-(3) settimane \r\n    \r\n   \r\n   \r\n    \r\n    pityriasis versicolor \r\n    \r\n    \r\n    2 settimane \r\n    \r\n   \r\n   \r\n    \r\n    candidosi cutanee superficiali \r\n    \r\n    \r\n    2-(4) settimane \r\n    \r\n   \r\n  \r\n \r\n \r\n I tempi di trattamento indicati tra parentesi vanno riferiti a forme, a giudizio del medico, particolarmente estese o resistenti. \r\n Polvere cutanea \r\n Le parti di cute interessate si possono cospargere con la polvere, una o più volte al giorno, in rapporto al grado di umidità ed alla localizzazione delle micosi. \r\n Azolmen polvere cutanea può, su parere del medico, essere applicato come coadiuvante della crema, del gel o della soluzione cutanea (ad esempio: al mattino polvere, alla sera crema, gel o soluzione cutanea). \r\n Azolmen polvere cutanea può essere cosparso, in caso di tinea pedis, in scarpe e calze anche al fine di eliminare le condizioni di umidità e di evitare reinfezioni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego, specie se prolungato, di medicinali per uso cutaneo, può dare origine a fenomeni di sensibilizzazione; in tal caso, è necessario interrompere il trattamento ed istituire una terapia idonea.  Ugualmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono segnalate in letteratura interazioni del bifonazolo con altri medicinali o altre forme di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azolmen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azolmen durante la gravidanza e l'allattamento \r\n Posso prendere Azolmen durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il medicinale deve essere usato solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Azolmen non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Azolmen crema, gel, soluzione e polvere è perfettamente tollerato.  Solamente in rari casi possono insorgere un leggero e per lo più transitorio arrossamento della pelle e più raramente un senso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono presenti in letteratura segnalazioni di effetti tossici del Bifonazolo riferibili ad sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotici per uso topico, derivati imidazolici e triazolici  Codice ATC:D01AC10  Azolmen è Bifonazolo, un antimicotico ad ampio spettro.  Azolmen esplica una sicura ed efficace azione nei confronti di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Prove eseguite nell'uomo hanno dimostrato per applicazione epicutanea un trascurabile assorbimento sistemico del principio attivo, essendo l'assorbimento stesso pari a valori che si aggirano intorno allo 0,6-0,8% della quantità applicata  ...  \r\n\nDati preclinici di sicurezza \r\n Prove di tossicità acuta e cronica effettuate su animali trattati per via sistemica e/o topica, consentono di affermare che la tollerabilità del preparato, anche quando esso venga applicato per lunghi  ...  \r\n\nElenco degli eccipienti \r\n Crema  sorbitano monostearato; polisorbato 60; spermaceti; alcool cetilstearilico; ottildodecanolo; alcool benzilico; acqua depurata.  Gel  miscela di alcooli grassi etossilati; gliceridi di acidi grassi etossilati; isopropilisostearato; alcool etilico; acido lattico; alcool \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azolmen  a base di  Bifonazolo  sono:"
}