{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105900",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clopixol im 1 fiala 200 mg/1 ml\nCos'è Clopixol? \r\n Clopixol  è un farmaco a base del principio attivo  Zuclopentixolo Decanoato , appartenente alla categoria degli  Antipsicotici tioxantenici  e nello specifico  Derivati del tioxantene . E' commercializzato in Italia dall'azienda  GR Farma S.r.l. . Clopixol  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Lundbeck Italia S.p.A. Concessionario:  GR Farma S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Zuclopentixolo Decanoato Gruppo terapeutico:  Antipsicotici tioxantenici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Sindromi dissociative acute e croniche nonché altre sindromi paranoidi ed allucinatorie, specie quando il quadro clinico è caratterizzato da ansietà ed inquietudine, ipereccitabilità psicomotoria e reazioni affettive.\nPosologia \r\n \r\n Il trattamento deve essere iniziato in ambiente ospedaliero, effettuato sotto il controllo del medico specialista. \r\n Posologia  \r\n Adulti  \r\n Clopixol 200 mg/ml soluzione iniettabile a rilascio prolungato per uso intramuscolare va somministrato per iniezione intragluteale profonda, in genere in dose da 200 a 400 mg (da 1 ml a 2 ml), ad intervalli compresi tra 2 e 4 settimane, in funzione dell'effetto terapeutico. In alcuni pazienti sono necessarie dosi più elevate od iniezioni ad intervalli più brevi. Di solito si inizia il trattamento con iniezione di 100 mg i.m.; dopo una settimana od alla ricomparsa dei sintomi, si somministra una seconda dose di 100 e 200 mg o superiore (al più tardi dopo 4 settimane). \r\n Per la terapia di mantenimento, si somministrano per via i.m., dosi comprese tra 100 e 600 mg (di solito sono sufficienti 200 mg), ad intervalli compresi fra 2 e 4 settimane. Le iniezioni di più di 2 ml vanno fatte in sedi diverse. \r\n Come con una qualsiasi altra soluzione oleosa iniettabile è importante assicurarsi, previa aspirazione prima dell'iniezione, di non aver inserito inavvertitamente l'ago in un vaso.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n \r\n Intossicazioni acute da alcool, barbiturici ed oppiacei. Come altri farmaci antipsicotici Clopixol 200 mg/ml soluzione iniettabile a rilascio prolungato per uso intramuscolare non va somministrato in presenza di coronaropatie, cerebrovasculopatie, scompenso cardiaco congestizio nonché in pazienti affetti da parkinsonismo o da gravi nefro e/o epatopatie. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'assunzione di un qualsiasi neurolettico comporta la possibilità di sviluppare una sindrome neurolettica maligna (ipertermia, rigidità muscolare, stato di coscienza fluttuante, instabilità del sistema nervoso autonomo).  Il rischio può essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni che richiedono precauzioni d'uso   Zuclopentixolo decanoato può potenziare l'effetto sedativo dell'alcool, dei barbiturici e di altri depressori del sistema nervoso centrale.  I neurolettici possono aumentare o ridurre l'effetto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clopixol\"  insieme ad altri farmaci come  Actualene ,  Atripla ,  Aurantin ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Carbamazepina EG ,  Corbilta - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Dostinex ,  Duodopa ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Madopar ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Mysoline ,  Neupro - Cerotti ,  Oprymea ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo ,  Sustiva ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clopixol durante la gravidanza e l'allattamento \r\n Posso prendere Clopixol durante la gravidanza e l'allattamento? Gravidanza   Zuclopentixolo Decanoato non deve essere usato durante la gravidanza, a meno che il beneficio atteso per la paziente non superi il rischio teorico per il feto.  I neonati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Zuclopentixolo Decanoato è un medicinale sedativo. I pazienti in trattamento con i medicinali psicotropi possono avere l'attenzione generale e la concentrazione compromesse pertanto devono essere avvertiti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono in gran parte dose dipendenti. La frequenza e la gravità sono maggiormente pronunciate nella prima fase del trattamento e migliorano proseguendo il trattamento.  Possono insorgere reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Considerando la via di somministrazione, è improbabile che insorgano sintomi da sovradosaggio. \r\n Sintomi  \r\n Sonnolenza, coma, disturbi del movimento, convulsioni, shock, ipertermia/ipotermia. \r\n Sono state segnalate alterazioni dell'ECG, prolungamento dell'intervallo QT, torsione di punta, arresto cardiaco e aritmie ventricolari quando somministrato in sovradosaggio in concomitanza con altri farmaci noti per influenzare l'attività cardiaca. \r\n Trattamento \r\n Il trattamento è sintomatico e di supporto. \r\n È necessario istituire misure di sostegno del sistema respiratorio e cardiovascolare. \r\n Non deve essere somministrata adrenalina in quanto potrebbe determinare un ulteriore abbassamento della pressione arteriosa. \r\n Le convulsioni possono essere trattate con diazepam, i disturbi del movimento con biperidene. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Antipsicotici, derivati del tioxantene.  Codice ATC: N05AF05   Il clopentixolo, appartenente al gruppo dei tioxanteni, è dotato di potente azione neurolettica e sedativa.  Dal punto di vista farmacologico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La durata d'azione del clopentixolo è relativamente breve. L'esterificazione di cis-(z)-clopentixolo (o zuclopentixolo) con acido decanoico dà luogo ad una sostanza altamente lipofila: il decanoato di cis-(z)-clopentixolo o Zuclopentixolo Decanoato  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La tossicità acuta è molto esigua e lo scarto fra dose letale e dose attiva è considerevole.  Tossicità riproduttiva   In uno studio su tre generazioni di ratti  ...  \r\n\nElenco degli eccipienti \r\n Olio vegetale (trigliceridi a catena media).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clopixol  a base di  Zuclopentixolo Decanoato  sono:"
}