{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107842",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Imfinzi 50 mg/ml concentrato per soluzione per infusione, uso ev 1 flaconcino in vetro da 10 ml Imfinzi 50 mg/ml concentrato per soluzione per infusione, uso ev 1 flaconcino in vetro da 2,4 ml\nCos'è Imfinzi? \r\n Imfinzi  è un farmaco a base del principio attivo  Durvalumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Imfinzi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Durvalumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n IMFINZI è indicato in monoterapia per il trattamento del carcinoma polmonare non a piccole cellule (NSCLC) localmente avanzato, non resecabile, negli adulti il cui tumore presenta un'espressione di PD-L1 ≥ 1% sulle cellule tumorali e la cui malattia non è progredita a seguito di chemioradioterapia a base di platino (vedere paragrafo 5.1). \r\n IMFINZI in combinazione con etoposide e carboplatino o cisplatino è indicato per il trattamento di prima linea di pazienti adulti con carcinoma polmonare a piccole cellule in stadio esteso (ES-SCLC).\nPosologia \r\n Il trattamento deve essere iniziato e seguito da medici specialisti, esperti nel trattamento del cancro. \r\n Test per PD-L1 per pazienti con NSCLC localmente avanzato  \r\n I pazienti affetti da NSCLC localmente avanzato devono essere selezionati per il trattamento sulla base dell'espressione tumorale di PD-L1 confermato da un test validato (vedere paragrafo 5.1). \r\n Posologia \r\n La dose raccomandata per IMFINZI in monoterapia e IMFINZI in combinazione con chemioterapia è presentata nella Tabella 1. IMFINZI è somministrato tramite infusione endovenosa nell'arco di 1 ora. \r\n Tabella 1. Dose raccomandata  di  IMFINZI  \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose raccomandata di IMFINZI \r\n    \r\n    \r\n    Durata della terapia \r\n    \r\n   \r\n   \r\n    \r\n    NSCLC localmente avanzato \r\n    \r\n    \r\n    10 mg/kg ogni 2 settimane \r\n    \r\n    \r\n    Fino a progressione della malattia, tossicità inaccettabile o un massimo di 12 mesi a \r\n    \r\n   \r\n   \r\n    \r\n    ES-SCLC \r\n    \r\n    \r\n    1500 mg b  in combinazione con chemioterapia c,d  ogni 3 settimane (21 giorni) per 4 cicli, seguiti da 1500 mg ogni 4 settimane in monoterapia \r\n    \r\n    \r\n    Fino a progressione della malattia o a tossicità inaccettabile \r\n      \r\n    \r\n   \r\n  \r\n \r\n a  Si raccomanda di continuare il trattamento nei pazienti clinicamente stabili con iniziale evidenza di progressione di malattia fino a che la progressione di malattia venga confermata. \r\n b  I pazienti con un peso corporeo inferiore o uguale a 30 kg devono ricevere un dosaggio basato sul peso, equivalente a IMFINZI 20 mg/kg in combinazione con chemioterapia ogni 3 settimane (21 giorni) per 4 cicli, seguito da 20 mg/kg ogni 4 settimane in monoterapia fino a quando il peso non supera i 30 kg. \r\n c  Somministrare IMFINZI prima della chemioterapia nel corso dello stesso giorno. \r\n d  Quando IMFINZI viene somministrato in combinazione con la chemioterapia, fare riferimento al foglietto illustrativo di etoposide e carboplatino o cisplatino per le informazioni sul dosaggio. \r\n Non è raccomandato l'aumento o la riduzione della dose. Può essere necessario sospendere la dose o interrompere permanentemente il trattamento in base alla sicurezza ed alla tollerabilità individuali. \r\n Le linee guida dettagliate per la gestione delle reazioni avverse immuno-mediate sono descritte nella Tabella 2 (vedere paragrafo 4.4). \r\n Tabella 2. Modifiche del trattamento raccomandate per IMFINZI e raccomandazioni riguardanti la gestione del trattamento \r\n \r\n  \r\n   \r\n    \r\n    Reazioni avversa \r\n    \r\n    \r\n    Severità a \r\n    \r\n    \r\n    Modifica del trattamento con IMFINZI \r\n    \r\n    \r\n    Trattamento con corticosteroidi, salvo diversamente specificato \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Polmonite/malattia polmonare interstiziale immuno-mediate \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Sospendere la dose \r\n    \r\n    \r\n    Iniziare il trattamento con 1-2 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n    \r\n    Somministrare 1-4 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Epatite immuno-mediata \r\n    \r\n    \r\n    Grado 2 con ALT o AST >3-5 x ULN e/o bilirubina totale >1,5-3 x ULN \r\n    \r\n    \r\n    Sospendere la dose \r\n    \r\n    \r\n    Iniziare il trattamento con 1-2 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 con AST o ALT >5-≤8 x ULN o bilirubina totale >3-≤5 x ULN \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 con AST o ALT >8 x ULN o bilirubina totale >5 x ULN \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    ALT o AST concomitante >3 x ULN e bilirubina totale >2 x ULN con nessun'altra causa \r\n    \r\n   \r\n   \r\n    \r\n    Colite o diarrea immuno-mediate \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Sospendere la dose \r\n    \r\n    \r\n    Iniziare il trattamento con 1-2 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Ipertiroidismo immuno-mediato, tiroidite \r\n    \r\n    \r\n    Grado 2-4 \r\n    \r\n    \r\n    Sospendere la dose finché il paziente non è clinicamente stabile \r\n    \r\n    \r\n    Trattamento sintomatico, vedere paragrafo 4.8 \r\n    \r\n   \r\n   \r\n    \r\n    Ipotiroidismo immuno-mediato \r\n    \r\n    \r\n    Grado 2-4 \r\n    \r\n    \r\n    Nessuna modifica \r\n    \r\n    \r\n    Iniziare la terapia sostitutiva con ormoni tiroidei come indicato clinicamente \r\n    \r\n   \r\n   \r\n    \r\n    Insufficienza surrenalica o ipofisite/ipopituitarismo immuno-mediati \r\n    \r\n    \r\n    Grado 2-4 \r\n    \r\n    \r\n    Sospendere la dose finché il paziente non è clinicamente stabile \r\n    \r\n    \r\n    Iniziare il trattamento con 1-2 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose, e la terapia ormonale sostitutiva come indicato clinicamente \r\n    \r\n   \r\n   \r\n    \r\n    Diabete mellito di tipo 1 immuno-mediato \r\n    \r\n    \r\n    Grado 2-4 \r\n    \r\n    \r\n    Nessuna modifica \r\n    \r\n    \r\n    Iniziare il trattamento con insulina come indicato clinicamente \r\n    \r\n   \r\n   \r\n    \r\n    Nefrite immuno-mediata \r\n    \r\n    \r\n    Grado 2 con creatinina sierica >1,5-3 x (ULN o basale) \r\n    \r\n    \r\n    Sospendere la dose \r\n    \r\n    \r\n    Iniziare il trattamento con 1-2 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 con creatinina sierica >3 x basale o >3-6 x ULN; Grado 4 con creatinina sierica >6 x ULN \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Eruzione cutanea o dermatite immuno-mediate (compreso il pemfigoide) \r\n    \r\n    \r\n    Grado 2 per >1 settimana \r\n    \r\n    \r\n    Sospendere la dose \r\n    \r\n    \r\n    Iniziare il trattamento con 1-2 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Miocardite immuno-mediata \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Sospendere la dose b \r\n    \r\n    \r\n    Iniziare il trattamento con 2-4 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4, o qualsiasi Grado con biopsia positiva \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Miosite/polimiosite immuno-mediate \r\n    \r\n    \r\n    Grado 2 o 3 \r\n    \r\n    \r\n    Sospendere la dose c \r\n    \r\n    \r\n    Iniziare il trattamento con 1-4 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Reazioni correlate all'infusione \r\n    \r\n    \r\n    Grado 1 o 2 \r\n    \r\n    \r\n    Interrompere l'infusione o rallentare la velocità di infusione \r\n    \r\n    \r\n    Si possono prendere in considerazione premedicazioni per la profilassi di successive reazioni da infusione \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Infezione \r\n    \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Sospendere la dose fino a stabilità clinica \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Altre reazioni avverse immuno-mediate \r\n    \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    Sospendere la dose \r\n    \r\n    \r\n    Prendere in considerazione di somministrare una dose iniziale compresa tra 1 mg/kg/giorno e 4 mg/kg/giorno di prednisone o equivalente, poi diminuire la dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente iltrattamento d \r\n    \r\n   \r\n  \r\n \r\n a  Criteri Comuni di Terminologia per gli Eventi Avversi, Versione 4.03. ALT: alanina aminotransferasi; AST: aspartato aminotransferasi; ULN: limite superiore della norma. \r\n b  Se non si verifica alcun miglioramento dai 3 ai 5 giorni, nonostante i corticosteroidi, iniziare prontamente una terapia immunosoppressiva addizionale. Alla risoluzione dei sintomi (Grado 0), deve essere iniziata una riduzione graduale dei corticosteroidi e continuata per almeno 1 mese, periodo oltre il quale il trattamento con IMFINZI può essere ripreso, sulla base della valutazione clinica. \r\n c  Interrompere permanentemente il trattamento con IMFINZI se la reazione avversa non si risolve a Grado ≤ 1 entro 30 giorni o se si manifestano segni di insufficienza respiratoria \r\n d  Per la miastenia gravis, in caso di segni di debolezza muscolare o insufficienza respiratoria, occorre interrompere permanentemente il trattamento con IMFINZI. \r\n In caso di sospette reazioni avverse immuno-mediate, deve essere effettuata una valutazione adeguata per confermare l'eziologia o per escludere eziologie alternative. Considerare di aumentare la dose dei corticosteroidi e/o usare immunosoppressori sistemici addizionali in caso di peggioramento o mancato miglioramento. Dopo il miglioramento a Grado ≤ 1, una sospensione graduale dei corticosteroidi deve essere iniziata e continuata per almeno 1 mese. Dopo la sospensione graduale, il trattamento con IMFINZI può essere ripreso entro 12 settimane se le reazioni avverse sono migliorate a Grado ≤ 1 e la dose dei corticosteroidi è stata ridotta a ≤ 10 mg di prednisone o equivalente al giorno. Il trattamento con IMFINZI deve essere permanentemente interrotto per reazioni avverse immuno-mediate ricorrenti di Grado 3 o 4 (severe o che mettono in pericolo la vita). \r\n Per le reazioni avverse non immuno-mediate, considerare di sospendere IMFINZI per reazioni avverse di Grado 2 e 3 fino al Grado ≤ 1 o fino al basale. Il trattamento con IMFINZI deve essere interrotto per reazioni avverse di Grado 4 (con l'eccezione di anormalità di laboratorio di Grado 4, la cui decisione di interruzione del trattamento deve essere basata su segni/sintomi clinici concomitanti e sulla base di una valutazione clinica) \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di IMFINZI nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Anziani \r\n Nei pazienti anziani (età ≥65 anni) non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.1). I dati sui pazienti di età pari o superiore a 75 anni sono limitati. \r\n Compromissione renale \r\n Non è raccomandato alcun aggiustamento della dose di IMFINZI nei pazienti con compromissione renale lieve o moderata. I dati su pazienti con compromissione renale severa sono troppo limitati per poter trarre delle conclusioni in tale popolazione (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n I dati sui pazienti con compromissione epatica moderata e severa sono limitati. Per il minore coinvolgimento epatico nella clearance di Durvalumab non è raccomandato alcun aggiustamento della dose di IMFINZI nei pazienti con compromissione epatica poichè non è prevista alcuna differenza di esposizione (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n IMFINZI è per uso endovenoso. Deve essere somministrato come soluzione per infusione endovenosa nell'arco di 1 ora (vedere paragrafo 6.6). \r\n Per le istruzioni riguardanti la diluizione del medicinale prima della somministrazione, vedere il paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del medicinale somministrato devono essere indicati chiaramente.  Polmonite immuno-mediata  Polmonite o malattia polmonare interstiziale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'utilizzo di corticosteroidi sistemici o immunosoppressori prima di iniziare durvalumab, eccetto la dose fisiologica di corticosteroidi sistemici (≤ 10 mg/giorno di prednisone o equivalente), non è raccomandato a causa della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Imfinzi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Imfinzi durante la gravidanza e l'allattamento \r\n Posso prendere Imfinzi durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono adottare misure contraccettive efficaci durante il trattamento con Durvalumab e per almeno 3 mesi dopo l'ultima dose di durvalumab.  Gravidanza  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Durvalumab non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di IMFINZI come monoterapia si basa sui dati aggregati di 3006 pazienti con diversi tipi di tumore. IMFINZI è stato somministrato a una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni sui casi di sovradosaggio con Durvalumab. In caso di sovradosaggio, i pazienti devono essere sottoposti a stretto monitoraggio per individuare segni o sintomi di reazioni avverse e deve essere istituito immediatamente un appropriato trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali. Codice ATC: L01XC28  Meccanismo d'azione  L'espressione della proteina ligando 1 della morte cellulare programmata (PD-L1) è una risposta immunitaria adattativa, attraverso la quale i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica (PK) di Durvalumab è stata valutata sia per IMFINZI come monoterapia che in combinazione con chemioterapia.  La farmacocinetica (PK) di durvalumab è stata studiata in 2903 pazienti con  ...  \r\n\nDati preclinici di sicurezza \r\n Cancerogenicità e mutagenicità  Il potenziale cancerogeno e genotossico di Durvalumab non è stato valutato.  Tossicologia riproduttiva  Secondo quanto riportato in letteratura, la via di PD-1/PD-L1 svolge un ruolo centrale nel  ...  \r\n\nElenco degli eccipienti \r\n Istidina  Istidina cloridrato monoidrato  Trealosio diidrato  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Imfinzi  a base di  Durvalumab  sono:"
}