{
  "authors": [
    {
      "author": "C. Quarneti"
    },
    {
      "author": "F. Nicolino"
    },
    {
      "author": "S. Schiavi"
    },
    {
      "author": "P. Calogero"
    },
    {
      "author": "C. Conte"
    },
    {
      "author": "A. Salsi"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102427",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Questo è il caso di un paziente di 53 anni, fumatore di 10 sigarette/die, di professione restauratore. Giunge alla nostra attenzione per comparsa da alcuni giorni di dolore trafittivo all’arto superiore di sinistra, continuo, non preceduto da traumi o sforzi e scarsamente responsivo alla terapia con FANS. Il quadro si era complicato un episodio sincopale con verosimile perdita sfinteriale. Il paziente veniva sottoposto a TC encefalo ed ECG che escludevano eventi cardiaci o cerebrali emorragici. L’obiettività toraco- addominale risultava negativa mentre si segnalava la presenza di miosi e ptosi palpebrale sinistra e di ipoestesia nel territorio C8- D1. Esclusa la genesi epilettica e attribuita la sincope ad un’emorragia digestiva da FANS manifestatasi il pomeriggio stesso con una scarica di melena, ci siamo concentrati sull’inquadramento della sindrome di Horner. Nonostante l’assenza di linfoadenomegalie sovraclaveari rilevabili, abbiamo effettuato una TC torace per escludere neoplasie polmonari. L’Eco-Doppler TSA non ha mostrato segni di dissezione carotidea.è stata quindi effettuata una RMN del rachide cervicale che ha messo in evidenza una importante patologia erniaria a carico di C8-D1 verosimilmente responsabile del sintomo. Il paziente è stato trattato con steroidi e riposo con graduale riduzione del quadro. Non sono state poste indicazioni chirurgiche."
}