{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108072",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Jext 150 mcg soluzione iniettabile  in penna preriempita 1 penna preriempita Jext 150 mcg soluzione iniettabile 2 penne preriempite Jext 300 mcg soluzione iniettabile 2 penne preriempite Jext 300 mcg soluzione iniettabile in penna preriempita 1 penna preriempita\nCos'è Jext? \r\n Jext  è un farmaco a base del principio attivo  Adrenalina Tartrato , appartenente alla categoria degli  Anafilassi, stimolanti cardiaci adrenergici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  ALK-Abellò S.p.A. . Jext  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ALK-Abellò A/S Concessionario:  ALK-Abellò S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Adrenalina Tartrato Gruppo terapeutico:  Anafilassi, stimolanti cardiaci adrenergici Forma farmaceutica:  soluzione\nIndicazioni \r\n Jext è indicato nel trattamento di emergenza delle reazioni allergiche gravi e acute (anafilassi) dovute a puntura o morsi di insetti, ad alimenti, farmaci od altri allergeni così come nelle anafilassi idiopatiche o indotte da esercizio fisico.\nPosologia \r\n Posologia \r\n Popolazione pediatrica  \r\n Pazienti di peso corporeo compreso tra 15 kg e 30 kg: \r\n La dose abituale è di 150 microgrammi. \r\n Un dosaggio inferiore a 150 microgrammi non può essere somministrato con sufficiente precisione in bambini che pesano meno di 15 kg e l'uso non è pertanto raccomandato eccetto in caso di pericolo di vita e dietro il consiglio del medico. Ai bambini e adolescenti con peso superiore a 30 kg deve essere prescritto Jext 300 microgrammi. \r\n \r\n Uso in adulti con peso superiore a 30 kg: \r\n \r\n La dose abituale è di 300 microgrammi. \r\n \r\n Per gli adulti di corporatura più robusta può essere richiesta più di una iniezione per contrastare gli effetti della reazione allergica. Ai pazienti di peso corporeo compreso tra 15 kg e 30 kg deve essere prescritto Jext 150 microgrammi. \r\n \r\n \r\n \r\n \r\n Una dose iniziale deve essere somministrata non appena si osserva la comparsa di sintomi di anafilassi. \r\n Una dose efficace è normalmente compresa in un intervallo di 0,005-0,01 mg/kg ma in alcuni casi potrebbero essere necessarie dosi più alte.\r\n In assenza di miglioramento dal punto di vista clinico o in caso di peggioramento, potrebbe essere necessario somministrare una seconda iniezione di Jext 5-15 minuti dopo la prima iniezione. Si raccomanda di prescrivere due auto-iniettori di Jext che i pazienti devono portare sempre con sé. \r\n Modo di somministrazione \r\n Per uso intramuscolare. \r\n Per uso singolo. \r\n Jext è per somministrazione intramuscolare nella regione anterolaterale della coscia. È progettato per consentire l'iniezione attraverso gli abiti o direttamente attraverso la cute. \r\n È consigliato il massaggio intorno all'area di iniezione per accelerare l'assorbimento. Fare riferimento al paragrafo 6.6 per istruzioni dettagliate sulla modalità di utilizzo. \r\n Il paziente o il responsabile dell'utilizzo del medicinale devono essere informati che dopo ogni utilizzo di Jext: \r\n \r\n  Devono cercare immediatamente assistenza medica, richiedere un'ambulanza e dichiarare uno stato di anafilassi  anche se i sintomi apparentemente migliorano (vedere paragrafo 4.4) . \r\n  I pazienti coscienti devono preferibilmente rimanere sdraiati con gli arti inferiori sollevati, in alternativa seduti se presentano difficoltà respiratorie. I pazienti non coscienti devono essere posizionati sul fianco in posizione di sicurezza. \r\n  Il paziente deve, se possibile, rimanere con un'altra persona fino all'arrivo dell'assistenza medica. \r\n \r\n \r\n\nControindicazioni \r\n Non ci sono controindicazioni assolute per l'utilizzo di Jext durante un'emergenza di tipo allergico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non rimuovere il tappo giallo se non immediatamente prima dell'utilizzo.  Jext deve essere somministrato nella zona anterolaterale della coscia. L'iniezione avviene immediatamente non appena la copertura protettiva nera dell'ago dell'auto-iniettore  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si raccomanda precauzione nei pazienti che assumono farmaci che possono facilitare le aritmie cardiache, inclusi la digitale e la chinidina. Gli effetti dell'adrenalina possono essere potenziati dagli antidepressivi triciclici, dagli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Jext\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Jext durante la gravidanza e l'allattamento \r\n Posso prendere Jext durante la gravidanza e l'allattamento? L'esperienza clinica circa il trattamento dell'anafilassi in gravidanza è limitata. L'adrenalina deve essere utilizzata in gravidanza solo se i potenziali benefici ne giustificano l'uso rispetto ai potenziali rischi per il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Jext ha un'influenza nulla o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari, tuttavia, si raccomanda che i pazienti dopo assunzione di adrenalina non guidino o utilizzino macchinari in quanto tali attività possono essere influenzate dallo stato relativo alla reazione anafilattica. \r\n\nEffetti indesiderati \r\n Effetti indesiderati associati all'attività dell'adrenalina sui recettori alfa e beta possono includere sintomi cardiovascolari così come eventi avversi a livello del sistema nervoso centrale.  La tabella seguente si basa sull'esperienza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio o la somministrazione intravascolare accidentale di adrenalina possono causare emorragia cerebrale e aritmia ventricolare, dovuta ad un aumento marcato della pressione arteriosa. Si possono verificare ischemia miocardica e necrosi così come insufficienza renale. \r\n Eventi fatali possono essere conseguenti ad edema polmonare causato dall'azione di vasocostrizione locale associata a stimolazione cardiaca. L'edema polmonare può essere trattato con agenti alfa-bloccanti come la fentolamina. In caso di aritmie queste possono essere trattate con agenti beta-bloccanti. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: stimolanti cardiaci esclusi glicosidi cardiaci. Adrenergici e dopaminergici.  Codice ATC: C01CA24.  L'Adrenalina è una catecolamina che stimola il sistema nervoso simpatico (sia recettori alfa che beta) inducendo un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'adrenalina è una sostanza naturale che viene prodotta dalla midollare del surrene e che viene secreta in risposta allo sforzo o allo stress. Viene rapidamente inattivata nel corpo, prevalentemente da  ...  \r\n\nDati preclinici di sicurezza \r\n L'adrenalina è utilizzata da molti anni per il trattamento delle emergenze di tipo allergico. Non sono disponibili dati preclinici rilevanti.  ...  \r\n\nElenco degli eccipienti \r\n Sodio Cloruro  Sodio Metabisolfito (E223)  Acido cloridrico (per aggiustamento valore pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Jext  a base di  Adrenalina Tartrato  sono:"
}