{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107840",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Imatinib Teva 400 mg 30x1 compresse rivestite con film\nCos'è Imatinib Teva? \r\n Imatinib Teva  è un farmaco a base del principio attivo  Imatinib Mesilato , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Teva B.V. . Imatinib Teva  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva B.V. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Imatinib Mesilato Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Imatinib Teva è  indicato per il trattamento di \r\n \r\n  pa zienti adulti e pediatrici con leucemia mieloide cronica (LMC) con cromosoma Philadelphia (bcr-abl) positivo (Ph+) di nuova diagnosi, per i quali il trapianto di midollo osseo non è considerato come trattamento di prima linea; \r\n  pa zienti adulti e pediatrici con LMC Ph+ in fase cronica dopo il fallimento della terapia con interferone-alfa, o in fase accelerata o in crisi blastica; \r\n  pazienti adulti e pediatrici con leucemia linfoblastica acuta con cromosoma Philadelphia positivo (LLA Ph+) di nuova diagnosi integrato con chemioterapia; \r\n  pazienti adulti con LLA Ph+ recidivante o refrattaria come monoterapia; \r\n  pazienti adulti con malattie mielodisplastiche/mieloproliferative (MDS/MPD) associate a riarrangiamenti del gene del recettore per il fattore di crescita di origine piastrinica (PDGFR); \r\n  pazienti adulti con sindrome ipereosinofila avanzata (HES) e/o con leucemia eosinofila cronica (LEC) con riarrangiamento FIP1L1-PDGFRα. \r\n \r\n L'e ffetto di imatinib sull'esito del trapianto di midollo osseo non è stato determinato. \r\nImatinib Teva è indicato per \r\n \r\n  il trattamento di pazienti adulti con dermatofibrosarcoma protuberans (DFSP) non resecabile e pazienti adulti con DFSP recidivante e/o metastatico non eleggibili per la chirurgia. \r\n \r\n Nei  pazienti adulti e pediatrici, l'efficacia di imatinib si basa sui valori globali di risposta ematologica e citogenetica e di sopravvivenza libera da progressione nella LMC,  su valori di risposta ematologica e citogenetica nella LLA Ph+, MDS/MPD, su valori di risposta ematologica nelle HES/LEC e su valori di risposta obiettiva nei pazienti adulti con DFSP. L'esperienza con imatinib in pazienti con MDS/MPD associata a riarrangiamenti del gene PDGFR è molto limitata (vedere paragrafo 5.1). Non ci sono sperimentazioni cliniche controllate che dimostrano un beneficio clinico o un aumento della sopravvivenza per queste patologie, ad eccezione di quelle condotte nella LMC di  nuova diagnosi in fase cronica.\nPosologia \r\n La  terapia deve essere iniziata da un medico esperto nel trattamento di pazienti con tumori ematologici maligni  e sarcomi maligni, come appropriato. \r\n Imatinib Teva 100 mg compresse rivestite con film \r\n Per  dosaggi uguali o superiori a 400 mg è disponibile una compressa da 400 mg rivestita con film (vedere le raccomandazioni sul dosaggio sotto riportate). \r\n Imatinib Teva 400 mg compresse rivestite con film \r\n Per dosaggi diversi da 400 mg e 800 mg è disponibile una compressa da 100 mg rivestita con film (vedere le raccomandazioni sul dosaggio sotto riportate). \r\n Poso logia per la LMC in pazienti adulti \r\n Per i pazienti adulti con LMC in fase cronica il dosaggio raccomandato di Imatinib Teva è di 400 mg/die. La LMC si definisce in fase cronica quando sono soddisfatti tutti i seguenti criteri: blasti nel sangue e nel midollo osseo <15%, basofili nel sangue periferico <20%, piastrine >100 x 10 9 /l. \r\n Per i pazienti adulti in fase accelerata il dosaggio raccomandato di Imatinib Teva è di 600 mg/die. La fase accelerata è definita dalla presenza di uno qualsiasi dei seguenti fattori: blasti nel sangue o nel midollo osseo ≥15% ma <30%, blasti più promielociti nel sangue o nel midollo osseo ≥30% (purché i blasti siano <30%), basofili nel sangue periferico ≥20%, piastrine non correlate alla terapia <100 x 10 9 /l. \r\n Per  i pazienti adulti in crisi blastica il dosaggio raccomandato di Imatinib Teva è di 600 mg/die. La crisi blastica è definita dalla presenza di blasti nel sangue o nel midollo osseo ≥ 30% o da malattia extramidollare diversa dalla epatosplenomegalia. \r\n Du rata del trattamento: Negli studi clinici, il trattamento con imatinib è continuato fino alla progressione della malattia. Non è stato studiato l'effetto dell'interruzione del trattamento dopo il raggiungimento di una risposta citogenetica completa. \r\n È possibile au mentare le dosi da 400 mg a 600 mg o  800 mg nei pazienti con malattia in fase cronica o da 600 mg ad un  massimo di 800 mg (somministrati con dosi da 400 mg due volte al giorno) nei pazienti con malattia in fase accelerata o crisi blastica in assenza di gravi reazioni avverse al farmaco e grave neutropenia o trombocitopenia non associata alla leucemia nelle seguenti condizioni: progressione della malattia (in qualsiasi momento); mancato ottenimento di una risposta ematologica soddisfacente dopo almeno 3 mesi di trattamento; mancato ottenimento della risposta citogenetica dopo 12 mesi di trattamento; o perdita di una risposta ematologica e/o citogenetica precedentemente ottenuta. I pazienti devono essere strettamente monitorati a seguito dell'aumento della dose dato il potenziale aumento di incidenza delle reazioni avverse a dosaggi superiori. \r\n Poso logia per la LMC in pazienti pediatrici \r\n Il  dosaggio per i pazienti pediatrici deve essere calcolato sulla base della superficie corporea (mg/m 2 ). A bambini con LMC in fase cronica e in fase avanzata si raccomanda la dose giornaliera di 340 mg/ m 2  (non superare la dose totale di 800 mg). La dose totale giornaliera può essere assunta in un'unica somministrazione o suddivisa in due somministrazioni, una al mattino e una alla sera. Le raccomandazioni per il dosaggio si basano al momento su un numero limitato di pazienti pediatrici (vedere paragrafi 5.1 e 5.2). \r\n Non ci sono dati per il trattamento dei bambini di età inferiore ai 2 anni. \r\n È possibile aumentare la dose giornaliera da 340 mg/m 2  a 570 mg/ m 2  (non superare  la dose totale di 800 mg) nella popolazione pediatrica in assenza di gravi reazioni avverse al farmaco e grave neutropenia o trombocitopenia non associata alla leucemia nelle seguenti circostanze: progressione della malattia (in qualsiasi momento); mancato ottenimento di una risposta ematologica soddisfacente dopo almeno 3 mesi di trattamento, mancato ottenimento di una risposta citogenetica dopo 12 mesi di trattamento; o perdita di una risposta ematologica e/o citogenetica precedentemente ottenuta. I pazienti devono essere strettamente monitorati dopo l'aumento di dose, data la potenziale maggior incidenza di reazioni avverse a dosaggi più alti. \r\n Posologia per LLA Ph+ in pazienti adulti \r\n Per i pazienti adulti con LLA Ph+ il dosaggio raccomandato di Imatinib Teva è di 600 mg/die. Ematologi esperti nella gestione di questa malattia devono supervisionare la terapia in tutte le fasi del trattamento. \r\n Schema di trattamento: sulla base dei dati esistenti, imatinib ha mostrato di essere efficace e sicuro quando viene somministrato a 600 mg/die in associazione a chemioterapia nelle fasi d'induzione, consolidamento e mantenimento (vedere paragrafo 5.1) utilizzate nel trattamento di pazienti adulti con LLA Ph+ di nuova diagnosi. La durata della terapia con imatinib può variare in funzione dello schema di trattamento scelto, ma generalmente risultati migliori si sono raggiunti con esposizioni più prolungate a imatinib. \r\n Per i pazienti adulti con LLA Ph+ recidivante o refrattaria, imatinib in monoterapia a 600 mg/die risulta sicuro, efficace e può essere somministrato fino a progressione della malattia. \r\n Posologia per LLA Ph+ in pazienti pediatrici \r\n Il dosaggio per i pazienti pediatrici deve essere calcolato sulla base della superficie corporea (mg/m 2 ). \r\n A bambini con LLA Ph+ la dose giornaliera raccomandata è di 340 mg/m 2  (non superare la dose totale di 600 mg). \r\n Posologia per MDS/MPD  \r\n Per i pazienti adulti con MDS/MPD il dosaggio raccomandato di Imatinib Teva è di 400 mg/die. \r\n Durata del trattamento: nell'unico studio clinico condotto finora, il trattamento con imatinib è stato continuato fino a progressione della malattia (vedere paragrafo 5.1). Al momento dell'analisi, la durata mediana del trattamento era di 47 mesi (24 giorni – 60 mesi). \r\n Posologia per HES/LEC  \r\n Per i pazienti adulti con HES/LEC il dosaggio raccomandato di Imatinib Teva è 100 mg/die. \r\n Si può considerare un incremento della dose da 100 mg a 400 mg in assenza di reazioni avverse al farmaco, se le valutazioni mostrano una risposta terapeutica insufficiente. \r\n Il trattamento deve essere continuato finchè il paziente continua a trarne beneficio. \r\n Posologia per DFSP  \r\n Per i pazienti adulti con DFSP il dosaggio raccomandato di Imatinib Teva è di 800 mg/die. \r\n A ggiusta mento della dose in caso di reazioni avverse \r\n Reaz ioni avverse non ematologiche \r\n Se do vesse presentarsi una reazione avversa grave non ematologica con l'uso di imatinib, il trattamento deve essere sospeso fino alla risoluzione dell'evento. In seguito il trattamento può essere ripreso in modo appropriato, a seconda della gravità iniziale dell'evento. \r\n Se si  verificano innalzamenti dei livelli di bilirubina superiori a 3 volte il normale limite massimo istituzionale (“Institutional upper limit of normal“ IULN) o dei livelli di transaminasi epatiche superiori a 5 volte il limite IULN, imatinib deve essere sospeso fintanto che i livelli di bilirubina siano tornati a valori inferiori a 1,5 volte il limite IULN e i livelli di transaminasi inferiori a 2,5 volte il limite IULN. Il trattamento con imatinib può essere continuato con un dosaggio giornaliero ridotto. Negli adulti la dose deve essere ridotta da 400 mg a 300 mg o da 600 mg a 400 mg, o da 800 mg a 600 mg e nei bambini da 340 a 260 mg/m 2 /die. \r\n Reaz ioni avverse ematologiche \r\n Si  raccomanda una riduzione della dose o l'interruzione del trattamento in caso di grave neutropenia e trombocitopenia, come indicato nella tabella seguente. \r\n Ag giustamenti della dose in caso di neutropenia e trombocitopenia: \r\n \r\n \r\n  \r\n  \r\n  \r\n  HES/LEC (dose iniziale di 100  mg)  \r\n  \r\n  \r\n  ANC < 1,0 x 10 9 /l e/o piastrine < 50 x 10 9 /l \r\n  \r\n  \r\n  \r\n  Sospendere imatinib fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l. \r\n  Riprendere il trattamento con imatinib alla dose precedente (es. prima della reazione avversa grave).  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  LMC in fase cronica, \r\n  MDS/MPD (dose iniziale 400 mg) \r\n  HES/LEC (dose 400 mg) \r\n  \r\n  \r\n  ANC < 1,0 x 10 9 /l e/o piastrine < 50 x 10 9 /l \r\n  \r\n  \r\n  \r\n  Sospendere imatinib fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l. \r\n  Riprendere il trattamento con imatinib alla dose precedente (es. prima della reazione avversa grave). \r\n  In caso si ripresenti ANC < 1,0 x 10 9 /l e/o piastrine < 50 x 10 9 /l, ripetere la fase 1 e la somministrazione di Imatinib Teva ad un dosaggio ridotto di 300 mg.  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  LMC in fase cronica in pediatria (dose 340 mg/m 2 ) \r\n  \r\n  \r\n  ANC < 1,0 x 10 9 /l e/o piastrine < 50 x 10 9 /l \r\n  \r\n  \r\n  \r\n  Sospendere imatinib fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l. \r\n  Riprendere il trattamento con imatinib alla dose precedente (es. prima della reazione avversa grave). \r\n  In caso si ripresenti ANC < 1,0 x 10 9 /l e/o piastrine < 50 x 10 9 /l, ripetere la fase 1 e la somministrazione di imatinib ad un dosaggio ridotto di 260 mg/m 2 . \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  LMC in fase accelerata e crisi blastica e LLA Ph+ (dose iniziale 600 mg) \r\n  \r\n  \r\n  a  ANC < 0,5 x 10 9 /l e/o piastrine < 10 x 10 9 /l \r\n  \r\n  \r\n  \r\n  Controllare se la citopenia è correlata alla leucemia (aspirazione o biopsia del midollo). \r\n  Se la citopenia non è correlata alla leucemia, ridurre la dose di imatinib a 400 mg. \r\n  Se la citopenia persiste per 2 settimane, ridurre ulteriormente a 300 mg. \r\n  Se la citopenia persiste per 4 settimane e continua a non essere correlata alla leucemia, sospendere imatinib finché ANC ≥ 1 x 10 9 /l e le piastrine ≥ 20 x 10 9 /l,  quindi riprendere il trattamento a 300 mg. \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  LMC in fase accelerata e crisi blastica in pediatria (dose iniziale 340 mg/m 2 ) \r\n  \r\n  \r\n  a  ANC < 0,5 x 10 9 /l e/o piastrine < 10 x 10 9 /l \r\n  \r\n  \r\n  \r\n  Controllare se la citopenia è correlata alla leucemia (aspirazione o biopsia del midollo). \r\n  Se la citopenia non è correlata alla leucemia, ridurre la dose di imatinib a 260 mg/m 2 . \r\n  Se la citopenia persiste per 2 settimane, ridurre ulteriormente a 200 mg/m 2 . \r\n  Se la citopenia persiste per 4 settimane e continua a non essere correlata alla leucemia, sospendere imatinib finché ANC ≥ 1 x 10 9 /l e le piastrine ≥ 20 x 10 9 /l,  quindi riprendere il trattamento a 200 mg/m 2 . \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  DFSP \r\n  (dose 800 mg) \r\n  \r\n  \r\n  ANC < 1,0 x 10 9 /l \r\n  e/o \r\n  piastrine < 50 x 10 9 /l \r\n  \r\n  \r\n  \r\n  Sospendere imatinib fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l. \r\n  Riprendere il trattamento con imatinib a 600  mg. \r\n  In caso si ripresenti ANC  < 1,0 x 10 9 /l e/o piastrine < 50 x 10 9 /l, ripetere la fase 1 e la somministrazione di imatinib ad un dosaggio ridotto di 400 mg. \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  ANC = conta assoluta dei neutrofili \r\n  a  che insorga dopo almeno 1 mese di trattamento \r\n  \r\n  \r\n  \r\n \r\n \r\n Popolazioni p articolari \r\n U so p ediatrico \r\n Non  c'è esperienza nei bambini con LMC di età inferiore a 2 anni e  nei bambini con LLA Ph+ di età inferiore a 1 anno (ved ere paragrafo 5.1).  C'è esperienza molto limitata nei bambini con MDS/MPD, DFSP e HES/LEC. \r\n La sicurezza e l'efficacia di imatinib nei bambini con MDS/MPD, DFSP e HES/LEC di età inferiore a 18 anni non sono state stabilite negli studi clinici. I dati pubblicati al momento disponibili sono riassunti nel paragrafo 5.1 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n I ns ufficienza epatica \r\n Ima tinib è principalmente metabolizzato attraverso il fegato. Ai pazienti con disfunzione epatica di natura lieve, moderata o grave deve essere somministrata la minima dose raccomandata di 400 mg al giorno. La dose può essere ridotta se non tollerata (vedere paragrafi 4.4, 4.8 e 5.2). \r\n Cla ssificazione della disfunzione epatica: \r\n \r\n \r\n  \r\n  \r\n  \r\n  Disfunzione epatica \r\n  \r\n  \r\n  Analisi della funzione epatica \r\n  \r\n  \r\n  \r\n  \r\n  Li eve \r\n  \r\n  \r\n  Bilirubina totale: = 1,5 ULN AST: >ULN (può essere normale o < ULN se la bilirubina totale è > ULN) \r\n  \r\n  \r\n  \r\n  \r\n  Mod erata \r\n  \r\n  \r\n  Bilirubina totale: > 1,5–3,0 ULN AST: qualunque \r\n  \r\n  \r\n  \r\n  \r\n  Grave \r\n  \r\n  \r\n  Bilirubina totale: > 3–10 ULN AST: qualunque \r\n  \r\n  \r\n  \r\n \r\n \r\n ULN  = limite superiore del valore normale per l'istituzione \r\n AST  = aspartato aminotransferasi \r\n I ns ufficienza renale \r\n Ai  pazienti con disfunzione renale o sottoposti a dialisi deve essere somministrata come dose iniziale la dose minima raccomandata di 400 mg al giorno. Comunque, si raccomanda cautela in questi pazienti. La dose può essere ridotta se non tollerata. Se tollerata, la dose può essere aumentata per mancanza di efficacia (vedere paragrafi 4.4 e 5.2). \r\n Anziani \r\n La  farmacocinetica di imatinib negli anziani non è stata specificamente studiata. Nei pazienti adulti non si sono osservate significative differenze farmacocinetiche correlate all'età negli studi clinici che comprendevano più del 20% dei pazienti di 65 anni o di età superiore. Non è necessaria una specifica raccomandazione della dose negli anziani. \r\n Modo di somministrazione \r\n La dose prescritta deve essere somministrata per via orale, durante un pasto e con un abbondante bicchiere d'acqua per ridurre il rischio di irritazioni gastrointestinali. Dosi di 400 mg e di 600 mg devono essere somministrate in un'unica somministrazione giornaliera, mentre una dose giornaliera di 800 mg deve essere somministrata come 400 mg due volte al giorno, al mattino e alla sera. \r\n Per i pazienti che non riescono ad deglutire le compresse rivestite con film, le compresse possono essere sciolte in un bicchiere di acqua non gassata o succo di mela. Il numero di compresse necessario deve essere posto in volume appropriato di bevanda (circa 50 ml per una compressa da 100 mg e 200 ml per una compressa da 400 mg) e mescolato con un cucchiaio. La sospensione deve essere somministrata subito dopo la completa dissoluzione della(e) compressa(e).\nControindicazioni \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando imatinib è somministrato insieme ad altri medicinali, sono possibili interazioni farmacologiche. Si deve prestare cautela quando si somministra imatinib con inibitori delle proteasi, antifungini azolici, alcuni macrolidi, substrati del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Principi attivi che possono aumentare le concentrazioni plasmatiche di imatinib:  Le sostanze che inibiscono l'attività dell'isoenzima CYP3A4 del citocromo P450 (es. inibitori delle proteasi quali indinavir, lopinavir/ritonavir, ritonavir, saquinavir, telaprevir,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Imatinib Teva\"  insieme ad altri farmaci come  Carbamazepina EG ,  Dintoinale ,  Dronedarone Aristo ,  Gamibetal Complex ,  Gardenale ,  Imbruvica ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sirturo ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Imatinib Teva durante la gravidanza e l'allattamento \r\n Posso prendere Imatinib Teva durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Alle donne in età fertile deve essere segnalata la necessità di utilizzare misure contraccettive efficaci durante il trattamento.  Gravidanza  Vi sono dati limitati riguardanti l'uso di imatinib \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I  pazienti devono essere avvisati che possono comparire effetti indesiderati come capogiri, offuscamento della vista o sonnolenza durante il trattamento con imatinib. Perciò si raccomanda attenzione durante la guida di veicoli e durante l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  I pazienti con tumori in stadi avanzati possono presentare numerose condizioni cliniche confondenti che rendono difficile valutare la causa delle reazioni avverse data la varietà di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'es perienza con dosi più alte della dose terapeutica raccomandata è limitata. Casi isolati di sovradosaggio con imatinib sono stati riportati a seguito di segnalazione spontanea e in letteratura. Nel caso di sovradosaggio il paziente deve essere tenuto in osservazione e sottoposto ad un adeguato trattamento sintomatico. In genere l'esito riportato in questi casi è stato “migliorato“ o “risolto“. A diversi intervalli di dose sono stati riportati i seguenti eventi: \r\n Popol azione adulta \r\n 1200 -1600 mg (durata del trattamento variabile da 1 a 10 giorni): Nausea, vomito, diarrea, eruzione cutanea, eritema, edema, gonfiore, affaticamento, spasmi muscolari, trombocitopenia, pancitopenia, dolore addominale, cefalea, diminuzione dell'appetito. \r\n 1800 -3200 mg (fino a 3200 mg al giorno per 6 giorni): Debolezza, mialgia, aumento della creatinfosfochinasi, aumento della bilirubina, dolore gastrointestinale. \r\n 6400  mg (dose singola): In letteratura è stato riportato un caso di un paziente che ha presentato nausea, vomito, dolore addominale, febbre, gonfiore del viso, diminuzione della conta dei neutrofili, aumento delle transaminasi. \r\n 8 -10 g (dose singola): Sono stati riportati vomito e dolore gastrointestinale. \r\n Popol azione pediatrica \r\n Un ba mbino di 3 anni esposto ad una dose singola di 400 mg ha presentato vomito, diarrea e anoressia e un altro bambino di 3 anni esposto ad una dose singola di 980 mg ha presentato diminuzione della conta dei leucociti e diarrea. \r\n Nel  caso di sovradosaggio, il paziente deve essere tenuto in osservazione e sottoposto ad un adeguato trattamento di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitore della protein-chinasi, codice ATC: L01XE01  Meccanismo d'azione  Imatinib è una piccola molecola inibitrice della protein-tirosin chinasi che inibisce potentemente l'attività della tirosin-chinasi Bcr-Abl (TK), così \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica di imatinib  La farmacocinetica di imatinib è stata valutata in un intervallo di dosaggio da 25 a 1.000 mg. I profili farmacocinetici plasmatici sono stati analizzati il giorno 1  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo preclinico di sicurezza di imatinib è stato valutato nei topi, nei cani, nelle scimmie e nei conigli.  Gli studi sulla tossicità con dosi multiple hanno rivelato variazioni ematologiche  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Calcio idrogeno fosfato  Crospovidone  Magnesio stearato  Rivestimento della compressa:  Polivinil alcol parzialmente idrolizzato  Macrogol  Ossido di ferro giallo (E172)   Talco  Diossido di titanio (E 171)  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Imatinib Teva  a base di  Imatinib Mesilato  sono:"
}