{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109782",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Oxaliplatino Aurobindo Pharma Italia? \r\n Oxaliplatino Aurobindo Pharma Italia  è un farmaco a base del principio attivo  Oxaliplatino , appartenente alla categoria degli  Antineoplastici  e nello specifico  Composti del platino . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Oxaliplatino Aurobindo Pharma Italia  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Oxaliplatino Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Oxaliplatino in associazione con 5-fluorouracile (5-FU) e acido folico è indicato per: \r\n \r\n  Trattamento adiuvante dello stadio III (scala Dukes C) del cancro al colon dopo resezione completa del tumore primario. \r\n  Trattamento del cancro colon rettale metastatico. \r\n\nPosologia \r\n Posologia \r\n Solo per pazienti adulti. \r\n La dose raccomandata di Oxaliplatino in setting adiuvante è di 85 mg/m 2  per via endovenosa ripetuta ogni 2 settimane per 12 cicli (6 mesi). \r\n La dose raccomandata deve essere aggiustata a seconda della tollerabilità (vedere paragrafo 4.4). \r\n Oxaliplatino deve essere sempre somministrato prima delle fluoropirimidine – ad es.  5 fluorouracile. \r\n Oxaliplatino viene somministrato come infusione endovenosa di 2-6 ore in 250-500 ml di soluzione di glucosio per ottenere una concentrazione tra 0,2 mg/ml e 0,70 mg/ml; 0,70 mg/ml è la concentrazione più alta nella pratica clinica per una dose di oxaliplatino di 85 mg/m 2 . \r\n Oxaliplatino è stato associato principlamente con regimi a base di una infusione continua di 5-fluorouracile. Per un programma di trattamento ogni due settimane sono stati utilizzati regimi di 5-fluorouracile in associazione in bolo e infusione continua. \r\n Popolazioni speciali \r\n Compromissione renale \r\n Oxaliplatino non è stato studiato in pazienti con grave compromissione renale (vedere paragrafo 4.3). \r\n Nei pazienti con compromissione renale moderata, il trattamento deve essere iniziato alla dose normalmente raccomandata (vedere paragrafo 4.4). Non è necessario un aggiustamento di dose nei pazienti con disfunzione renale lieve. \r\n Insufficienza epatica  \r\n In uno studio di fase I che includeva pazienti con diversi livelli di compromissione epatica, la frequenza e la gravità dei disturbi epatobiliari appariva collegata alla malattia progressiva e ai risultati compromessi della funzione epatica al basale. Durante lo sviluppo clinico non sono stati eseguiti aggiustamenti di dose specifici per i pazienti con funzionalità epatica anomala. \r\n Pazienti anziani \r\n Non sono stati osservati aumenti nelle tossicità gravi quando oxiplatino è stato utilizzato come agente singolo o in associazione con 5-fluorouracile in pazienti al di sopra dei 65 anni. Di conseguenza per i pazienti anziani non è necessario uno specifico adattamento di dose. \r\n Pazienti pediatrici \r\n Non esiste alcuna indicazione  per l'uso di oxaliplatino nei bambini. L'efficacia di oxaliplatino come singolo agente nelle popolazioni pediatriche con tumori solidi non è stata stabilita (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Oxaliplatino viene somministrato per infusione endovenosa. \r\n La somministrazione di oxaliplatino non richiede un'iperidratazione. \r\n Oxaliplatino diluito in 250-500 ml di soluzione di glucosio al 5% per ottenere una concentrazione non inferiore a 0,2 mg/ml deve essere infuso nella via venosa centrale o in una vena periferica nell'arco di 2-6 ore. L'infusione di oxaliplatino deve sempre precedere la somministrazione di 5-fluorouracile. \r\n In caso di stravaso, la somministrazione deve essere immediatamente sospesa. \r\n Istruzioni per l'uso  \r\n Oxaliplatino deve essere diluito primo dell'uso. Per diluire il concentrato di soluzione per infusione deve essere usato solo un diluente a base di glucosio al 5% (vedere il paragrafo 6.6).\nControindicazioni \r\n Oxaliplatino è controindicato nei pazienti che \r\n \r\n  hanno una anamnesi nota di ipersensibilità all'oxaliplatino o ad uno qualsiasi degli eccipienti \r\n  stanno allattando. \r\n  hanno una mielosoppressione prima di iniziare il primo ciclo, come evidenziato dai neutrofili al basale  <2x10 9 /l e/o dal numero di piastrine di <100x10 9 /l \r\n  hanno una neuropatia periferica sensoria con compromissione funzionale prima del primo ciclo \r\n  hanno una funzionalità renale gravemente compromessa (clearance della creatinina inferiore a 30 ml/min). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Oxaliplatino deve essere usato solo nei reparti specializzati di oncologia e deve essere somministrato sotto la supervisione di un oncologo esperto.  Insufficienza renale  A causa di informazioni limitate sulla sicurezza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei pazienti che hanno ricevuto una dose singola di 85 mg/m2 di oxaliplatino, immediatamente prima della somministrazione di 5-fluorouracile (5FU), non sono stati osservati cambiamenti del livello di esposizione al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxaliplatino Aurobindo Pharma Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxaliplatino Aurobindo Pharma Italia durante la gravidanza e l'allattamento \r\n Posso prendere Oxaliplatino Aurobindo Pharma Italia durante la gravidanza e l'allattamento? Donne potenzialmente fertili / contraccezione  Negli studi preclinici sono stati osservati effetti genotossici. Pertanto i pazienti di sesso maschile trattati con Oxaliplatino devono essere consigliati di non avere figli durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia il trattamento con Oxaliplatino può causare un aumento del rischio di capogiri, nausea e vomito e altri sintomi neurologici che influiscono sull'andatura e sull'equilibrio possono condurre a una influenza minore sulla capacità di guidare o utilizzare macchinari. \r\n Anomalie nella visione, in particolare perdita transitoria della vista (reversibile in seguito ad interruzione della terapia) possono colpire la capacità dei pazienti di guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti avversi più frequenti di Oxaliplatino in associazione con 5-fluorouracile/ acido folinico (5-FU/FA) sono stati gastrointestinali (diarrea, nausea, vomito e mucosite), ematologici (neutropenia, trombocitopenia) e neurologici (neuropatia sensoria periferica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto noto a Oxaliplatino. Nei casi di sovradosaggio si può prevedere esacerbazione delle reazioni avverse. Deve essere iniziato il monitoraggio dei parametri ematici e deve essere somministrato un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: altri agenti anti-neoplastici, composti del platino, codice ATC: L01XA 03.  Oxaliplatino è un farmaco anti-neoplastico che appartiene ad una nuova classe di composti a base di platino \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dei composti attivi individuali non è stata determinata. Le farmacinetiche del platino non filtrabile, che rappresenta una miscela di tutte le specie di platino attive e inattive non  ...  \r\n\nDati preclinici di sicurezza \r\n Gli organi target identificati nelle specie precliniche (topi, ratti, cani e/o scimmie) in studi a dose singola o a dosi multiple includevano il midollo spinale, il sistema gastrointestinale, i reni,  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Acqua per iniezioni\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxaliplatino Aurobindo Pharma Italia  a base di  Oxaliplatino  sono:"
}