{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2004-MM-DD",
  "id": "IT104198",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_5.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Femmina - aa. 77 –\n\nAnamnesi patologica remota: assenza di importanti precedenti patologici.\n\nAnamnesi patologica prossima\n• intervento per cataratta occhio sinistro.\n• tre settimane dopo: retinopatia.\n• trattamento con deflazacort 60 mg (30 giorni dopo l’intervento oculistico).\n• sette giorni dopo l’inizio della terapia steroidea: lieve dolore ipocondrio Sn.\n• si dimezza la dose di deflazacort (30 mg).\n• dopo altri sette giorni compare esantema diffuso con prurito (orticaria).\n• sospende lo steroide e assume antistaminici (fexofenadina cloridrato 180) per tre giorni: scompaiono esantema e prurito.\n\nEsordio della malattia attuale (50 giorni dopo l’intervento oculistico, 20 giorni dopo l’inizio della\nterapia steroidea)\nL’esantema e il prurito scompaiono, ma tre giorni dopo si manifesta la seguente sintomatologia:\n• profonda astenia, dislalia e confusione mentale, anoressia, dolore e/o fastidio in epigastrio e in ipocondrio sinistro.\n• il dolore diventa progressivamente intenso, continuo, diffuso a tutto l’addome.\n• compaiono nausea e vomito\n• alvo chiuso a gas e feci.\n\nRicovero d’urgenza\nAll’ingresso la P. si presenta in gravi condizioni generali: oltre ai sintomi su riferiti,\nestrema prostrazione, confusione mentale, tachicardia (115/m’), polso molle, ipotensione arteriosa ( Pr.Art. 80/50), apiressia, anuria. L’addome è disteso, poco trattabile, leggermente dolorabile soprattutto nei quadranti di Sn, all’auscultazione peristalsi assente.\n\nTrasferimento in Unità di Cura Intensiva. Dai primi esami risulta:\n• anemia intensa con leucocitosi neutrofila (gl.bianchi: 30.000) e piastrinosi.\n• disidratazione e anuria (PVC: - 2, azotemia: 80, creatinina: 3,8)\n• apiressia\n• livelli idro-aerei in anse intestinali senza presenza di aria libera in peritoneo; distensione gastroduodenale in Rx a vuoto dell’addome\n• conferma di gastro-duodeno-ectasia con notevole ristagno e anse digiunali stenosate con parete ispessita alla TC (vedi fig. 1 - 2)\nTramite sondino naso-gastrico sono estratti 1.500 ml di liquido di aspetto fecaloide. L’addome, pur deteso, si mantiene poco trattabile e dolorabile con segno di Blumberg positivo. Altri dati dell’esame obiettivo sono: respiro stertoroso, basi polmonari rialzate, ipomobili; all’esplorazione rettale dolorabilità del Douglas.\nSi procede a trattamento parenterale via succlavia e si ottiene un moderato miglioramento della situazione (la diuresi raggiunge i 1.800 ml nelle 24 h) e una certa stabilizzazione.\n\nDopo 24 ore di trattamento intensivo le condizioni si mantengono gravi, seppure lievemente migliorate: il quadro addominale clinico e radiologico non consente di differire ulteriormente un provvedimento chirurgico, ancorchè ad alto rischio.\n\nIntervento chirurgico\nLaparotomia mediana xifo-pubica. Sono aspirati circa tre litri di liquido emorragico endoperitoneale (campione per esame culturale e citologico). Subito a valle dell’ansa di Treitz, che è notevolmente distesa e con pareti ispessite, le anse per circa un metro hanno aspetto bruno-violaceo con le caratteristiche anatomo-patologiche dell’infarcimento emorragico e sono dilatate come le restanti anse del tenue, che presentano aree di screziatura vascolare. Il cieco e il colon di destra fino al trasverso sono dilatati per contenuto liquido e gassoso. Il colon di sinistra appare normale.\nMentre i grossi vasi mesenterici arteriosi e venosi e le loro diramazioni sono normali, il meso dei segmenti infartuati in corrispondenza del margine di inserzione presenta fitto pettine di venule trombosate. Processi venosi analoghi (venule trombosate) si osservano anche a livello del grande omento e in modo disseminato nei restanti meso, anche laddove il viscere corrispondente appare normale. Il fegato ha colorito pallido a carattere anemico. Non si dimostrano altri reperti degni di nota. Detensione delle anse per aspirazione del contenuto. Previa sezione del mesentere corrispondente si esegue resezione del segmento infartuato. Anastomosi latero-laterale antiperistaltica digiuno ileale (GIA + TA 30 verde) Sutura della breccia mesenterica e protezione dell’anastomosi con grande omento. Toilette del cavo addominale. Drenaggio tubulare del Douglas e delle logge paracoliche bilateralmente. Sutura della parete.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFig. 3 - Campo operatorio\nAnsa digiunale con infarcimento emorragico Ansa di Treitz ectasica e con screziature vascolari\nAree ileali, coliche ed omentali con venule trombosate\n\n\n\n\nFig. 4\n\nFig. 5\nÈ bene evidente il pettine di venule trombosate a ridosso dell’inserzione mesenterica. La compressione della Kocher spreme fuori il trombo (effetto tubetto di dentifricio)\n\nAnatomia Patologica\nMacroscopia: tratto di intestino tenue della lunghezza di cm 90, di colore rosso cupo, vinoso; parete turgida ed edematosa. Alle due estremità per un tratto di circa cm 8-10, la parete intestinale si presenta di colore normale. All’apertura, nel lume intestinale, si nota contenuto ematico con coaguli sanguigni. La mucosa è intensamente congesta con aree estesamente necrotico- emorragiche tendenti alla formazione di ulcere multiple. La parete è edematosa ed emorragica.\n\nfig. 6\n\nFig. 7\n\nDopo fissazione in formalina al 10% per 48 h, si prelevano campioni dell’area infartuata e delle estremità prossimale e distale. I campioni così prelevati sono stati sottoposti a processazione secondo tecnica standard . Inclusione in paraffina, sezioni istologiche allestite colorate con ematossilina-eosina.\nMicroscopia: si osservano ampie aree necrotiche della mucosa, edema marcato della parete, spiccata congestione vascolare venosa con trombosi endoluminale e diffusa infiltrazione emorragica in tutti gli strati della parete. Sulla sierosa è stratificato un velo di materiale fibrinoso. In corrispondenza dei tratti prossimale e distale, sui margini di escissione, la struttura appare conservata.\nI reperti microscopici sono riferibili ad estesa necrosi ischemico-emorragica dell’intestino tenue in fase ulcerativa.\nDiagnosi isto-patologica: esteso infarto emorragico dell’intestino tenue.\t(f.to Il Patologo)\n\nDecorso postoperatorio\nPaziente in Unità di Cura Intensiva. Condizioni generali gravi, che impongono ripetute correzioni terapeutiche a livelli diversi. Soltanto dopo 24 h cominciano a comparire segnali di miglioramento stabile (equilibrio acido/base, attività cardiovascolare con pressione arteriosa accettabile e stabile, diuresi, graduale ricupero neuro-muscolare, ecc.).\nAlla 50° h dall’intervento la P. può essere estubata. Essa è vigile con parametri clinici stabili. Alvo aperto ai gas.\n72°h - mobilizzazione della Paziente\nIII° giornata: netto miglioramento; la P. si alza, assume liquidi per os, diuresi regolare, alvo aperto ai gas e alle feci.\nV° giornata: la P. lascia il reparto di terapia intensiva. Riprende l’alimentazione.\nNei giorni successivi il decorso dal punto di vista chirurgico si sviluppa normalmente: i drenaggi addominali possono essere rimossi, la ferita laparotomica guarisce per prima intenzione, la P. si muove liberamente, si alimenta correttamente e le funzioni gastrointestinali avvengono come di norma.\nTuttavia si mantiene instabilità dal punto di vista cardiocircolatorio, respiratorio e renale, che rende necessario il costante monitoraggio da parte di consulenti cardiologi, pneumologi e nefrologi; il controllo d’ordine laboratoristico si mantiene intenso e le terapie sono costantemente adeguate alle situazioni che di volta in volta si presentano.\nIn 15° giornata la P. è chirurgicamente guarita, ma per le ragioni sopra riferite non se ne ritiene opportuna la dimissione e la si trasferisce dal reparto chirurgico a quello internistico.\nNei giorni successivi si accentuano i sintomi a carico dell’apparato respiratorio e renale: crisi di tachipnea, di tachicardia, fasi alterne di oliguria e poliuria. L’aggravamento del quadro nefrologico induce gli internisti a programmare trattamento emodialitico. Subentrano rapidamente cedimento della funzione epatica e confusione mentale. Il quadro patologico è interpretato come insufficienza funzionale multiorgano (MOF), che porta a morte la Paziente (30° giornata dall’intervento).\n\n\n\n\n\nCommento\nIl caso può essere inserito tra le forme di infarto intestinale da ostruzione venosa. La\nconstatazione della trombosi localizzata massivamente nelle più fini e prossimali diramazioni venose mesenteriche con risparmio dei rami collettori e dei maggiori tronchi venosi mesenterici, nonchè disseminata in altri siti quali il grande omento, anse digiuno-ileali, aree mesocoliche, suggerisce l’ipotesi che possa trattarsi della cosiddetta “malattia infiammatoria veno-occlusiva mesenterica” (MIVOD: mesenteric inflammatory veno-occlusive disease), che è considerata rara forma di infarto intestinale da cause inusuali1 .\n\n\npatogenetico.\n\nAlcuni dati anamnestici invitano a ragionare su possibili correlazioni di interesse\n\nLa sindrome addominale si manifesta gradualmente ed insidiosamente (dolore\n\nquadranti addominali di sinistra) quattordici giorni dopo l’insorgenza di retinopatia ( tre settimane dopo intervento chirurgico oculistico) e sette giorni dopo l’inizio di terapia steroidea (deflazacort) per il trattamento dell’affezione oftalmica.\nDopo 15 giorni di trattamento steroideo compare orticaria: lo steroide è sospeso e sono somministrati antistaminici che risolvono l’esantema, ma si scatena la gravissima sindrome, che porta al ricovero d’urgenza.\n\nPossono essere ipotizzate correlazioni patogenetiche tra questi eventi? ( retinopatia, terapia steroidea, orticaria e manifestazione trombotica intestinale)\n1° ipotesi - lo steroide deflazacort è in grado di indurre modificazioni dermatologiche e vascolari 2,3,4,5\n\n2° ipotesi - tra gli effetti avversi dei corticosteroidi è presente l’aumento della coagulabilità del sangue con la possibilità di complicanze trombo-emboliche 6\n\nSe però esaminiamo tutto l’andamento del caso dall’inizio alla fine, oltre a quelli già segnalati possiamo aggiungere altri eventi, considerandoli in sequenza: l’oftalmopatia all’esordio, le manifestazioni dermatologiche, l’evento trombotico con le caratteristiche del tutto peculiari di disseminazione a livello di venule periferiche, le manifestazioni di insufficienza funzionale a carico di molteplici parenchimi, compreso il sistema nervoso centrale, sia all’esordio sia con lenta e progressiva evoluzione fino alla MOF terminale, può essere presa in considerazione una\n\n3° ipotesi - potrebbe trattarsi di sindrome di Behcet ?\nNel decorso post-operatorio, quando continuavano a manifestarsi fenomeni di insufficienza funzionale a vari livelli, con lento progressivo aggravamento, i Consulenti Internisti avevano supposto una componente vasculitica, ma tutti gli esami diagnostici specifici in tal senso erano risultati costantemente negativi. Ora la diagnostica di tale sindrome è soltanto clinica, non essendo disponibili esami specifici.7\nLa sindrome di Behcet8,9 comprende come bersagli, fra altri, la cute, l’occhio, il sistema nervoso centrale, l’apparato gastro-enterico e sviluppa azione trombo-embolica 10,11. Quadri di ischemia gastrointestinale sono riportati in letteratura12,13.\n\nComunque siano andate le cose, questo caso presenta punti di grande interesse, che sono:\n• possibili effetti avversi di un corticosteroide di tipo allergico e discoagulativo\n• quadro compatibile con“malattia infiammatoria veno-occlusiva mesenterica” (MIVOD) possibile responsabile del cosiddetto “infarto intestinale da cause inusuali”.\n• probabile etiopatogenesi vasculitica tipo Behcet, responsabile della malattia che ha portato a morte la Paziente.\n(*)\n\n\nBibliografia\n\n1. Amendolara M., Carpentieri L., Balbi T., D’Elia A., Perri S., Baldon S., Farruggio A., Biasiato\nR. - Minerva Chirurgica 2004, 59: 517-22\n2. Gomez CM., Higuero NC., De Gregorio AM., Quiles MH., Aceves ABN,. Lara MJ., Sanchez CS. - Allergy 2002, 57(4) : 370-371\n\n3. Rizzato e Coll. 1991 in Micromedex 2004 - adverse reactions : Deflazacort\n4. Fachinfo Calcort 1996 idem\n5. Pulido e Coll. 1996 idem\n6. Martindale - The Extra Pharmacopoeia. Adverse effects of corticosteroids. pag.1018. 31° ed. 1996 - James E.F. Reynolds Ed. London Royal Pharmaceutical Society.\n7. Marshall SE. - Behcet’s disease. Best Pract. Res Clin Rheumatol. 2004; 18 (3): 291-311\n8. Colombo C., Paletto A.E., Maggi G., Masenti E., Massaioli N. Trattato di Chirurgia 3°Minerva Medica Ed. 2001: pag. 263\n9. Dionigi R., Cabrini LO., Dionigi G., Intestino tenue mesenteriale e appendice - Sindrome di Behcet. in: Chirurgia - Basi teoriche e Chirurgia generale 1° vol., pag. 767, 3° ed. 2002, Masson Ed.\n10. Martindale - The Extra Pharmacopoeia. Connective-tissue and muscular disorders. Behcet’s syndrome. pag. 1025-1026 31° ed. 1996 J.E.F. Reynolds Ed. London Royal Pharmaceutical Society\n11. Yurdakul S., Hamuryudan V., Yazici H. Behcet syndrome. Curr. Opin. Rheumatol. 2004; 16(1): 38-42\n12. Petras R., E. Nonneoplastic Intestinal Diseases in Diagnostic Surgical Pathology vol. 2°Ch. 33, pag. 1347, S. S. Stemberg Ed. 1994 Raven Press New York\n13. Geboes K., Dalle I. Vasculitis and the gastrointestinal tract. Acta Gastroenterol Belg. 2002; 65(4): 204-12.\n\n\n\n\n(*) Poichè il caso presenta aspetti inconsueti, difficile interpretazione etiopatogenetica\ne conseguentemente problematiche scelte terapeutiche, sono auspicabili interventi di esperti sugli argomenti trattati (possibile forum di discussione on-line)"
}