{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105901",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cloradex 0,2% + 0,5% collirio sospensione 20 contenitori monodose da 0,4 ml Cloradex 0,2% + 0,5% collirio sospensione 5 ml\nCos'è Cloradex? \r\n Cloradex  è un farmaco a base del principio attivo  Desametasone + Cloramfenicolo , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Bausch & Lomb IOM S.p.A. . Cloradex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bausch & Lomb IOM S.p.A. Concessionario:  Bausch & Lomb IOM S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone + Cloramfenicolo Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  collirio\nIndicazioni \r\n Infezioni oftalmiche non purulente da germi sensibili al cloramfenicolo quando sia utile associare l'azione antinfiammatoria del desametasone, in particolare: congiuntiviti batteriche ed allergiche, cheratiti, flogosi del segmento anteriore dell'occhio specie post-operatorie.\nPosologia \r\n Posologia \r\n Adulti e bambini di età superiore ai 2 (due) anni  \r\n 1 o 2 gocce nel sacco congiuntivale, da 3 a 5 volte al dì, secondo prescrizione medica. \r\n Popolazione pediatrica \r\n Il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n Modo di somministrazione \r\n Solo per uso oftalmico. Si raccomanda l'occlusione nasolacrimale per ridurre l'assorbimento sistemico del medicinale somministrato per via oftalmica\nControindicazioni \r\n Il medicinale è controindicato in caso di: \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  ipertensione endoculare; \r\n  Herpes simplex  acuto e malattie da virus della cornea in fase acuta ulcerativa, salvo nelle associazioni con chemioterapici specifici per il virus erpetico e nella congiuntivite con cheratite ulcerativa, anche in fase iniziale (positività del test alla fluoresceina). Nelle cheratiti erpetiche virali se ne sconsiglia l'uso, che può essere eventualmente consentito solo sotto la stretta sorveglianza dell'oculista; \r\n  tubercolosi dell'occhio; \r\n  micosi dell'occhio; \r\n  oftalmie purulente acute, congiuntiviti purulente e blefariti purulente ed erpetiche che possono essere mascherate o aggravate dai corticosteroidi; \r\n  orzaiolo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In occasione di trattamenti prolungati è opportuno procedere a frequenti controlli del tono oculare. Ciò è particolarmente importante nei pazienti pediatrici trattati con prodotti contenenti desametasone, poichè il rischio di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di corticosteroidi per uso topico e di FANS per uso topico può potenzialmente rallentare il processo di guarigione delle ferite corneali (vedere paragrafo 4.4). L'applicazione locale di colliri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cloradex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cloradex durante la gravidanza e l'allattamento \r\n Posso prendere Cloradex durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in gravidanza Cloradex deve essere somministrato in casi di effettiva necessità e sotto il diretto controllo del medico, solo se il beneficio potenziale atteso per la madre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cloradex non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n In caso dovesse manifestarsi offuscamento transitorio della visione o altri disturbi della visione, il paziente deve attendere che la visione torni chiara prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state classificate in accordo alla seguente convenzione:  Molto comune (≥ 1/10);  Comune (≥1/100, < 1/10);  Non comune (≥1/1.000, <1/100);  Raro (≥ 1/10.000, < 1/1.000);  Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi ed antimicrobici in associazione, codice ATC: S01CA01  Le proprietà farmacodinamiche sono desumibili dalle proprietà dei singoli principi attivi:  Desametasone  Corticosterone con attività antinfiammatoria, 25 volte superiore a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dei corticosteroidi per il trattamento dei processi infiammatori oculari è nota e ampiamente documentata. Analogamente, le proprietà farmacocinetiche del cloramfenicolo sono ben conosciute, trattandosi di un agente antibatterico  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta effettuate per somministrazione orale sia sui topi che sui ratti, relativi ad una formulazione di Cloramfenicolo resa più complessa per la presenza anche del nitrofurazone  ...  \r\n\nElenco degli eccipienti \r\n Flacone da 5 ml:  Macrogol 300, Macrogol 1500, Macrogol 4000, acido borico, borace, polisorbato, ipromellosa, tiomersal, acqua depurata.  Contenitori monodose da 0,4 ml:  Macrogol 300, Macrogol 1500, Macrogol 4000, acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cloradex  a base di  Desametasone + Cloramfenicolo  sono:"
}