{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107483",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Geniad os gocce 10 ml (2 mcg/ml)\nCos'è Geniad? \r\n Geniad  è un farmaco a base del principio attivo  Alfacalcidolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Geniad  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfacalcidolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  gocce\nIndicazioni \r\n Osteodistrofia da insufficienza renale in dialisi o meno. \r\n Ipoparatiroidismo. \r\n Rachitismo ed osteomalacia D resistente o D dipendente (pseudo-deficitaria). \r\n Rachitismo ed osteomalacia da alterazioni renali dovute al metabolismo della vitamina D. \r\n Osteoporosi post-menopausale.\nPosologia \r\n Dose iniziale per tutte le indicazioni: \r\n \r\n  Adulti: 1 microgrammo al giorno (20 gocce) \r\n  Bambini di peso superiore ai 20 Kg: 1 microgrammo al giorno (20 gocce) \r\n  Bambini di peso inferiore ai 20 Kg: 0,05 microgrammi/Kg al giorno (40 gocce per ml: 0.05 microgrammi per goccia). \r\n È importante regolare il dosaggio in accordo con le risposte biochimiche onde evitare l'instaurarsi di ipercalcemia. I parametri da valutare comprendono i tassi plasmatici di calcio, la fosfatasi alcalina, l'ormone paratiroideo, l'escrezione urinaria di calcio nonché esami istologici e radiografici. \r\n \r\n Pazienti con grave disfunzione ossea (eccezion fatta per quelli con insufficienza renale) possono tollerare una posologia più elevata senza che compaia ipercalcemia. \r\n In ogni caso, il mancato rapido aumento del calcio plasmatico in pazienti con osteomalacia, non implica la necessità di aumentare la posologia in quanto il calcio derivante da un aumentato assorbimento intestinale può essere incorporato nelle ossa demineralizzate . \r\n In tal caso la maggior parte dei pazienti risponderanno ad una posologia di 1-3 microgrammi/die. \r\n La posologia deve essere ridotta nelle alterazioni del sistema scheletrico quando vi sia una evidenza biochimica e radiografica di guarigione e nei pazienti ipoparatiroidei quando si siano raggiunti livelli normali di calcio plasmatico. Le dosi di mantenimento sono generalmente comprese tra 0,25 e 1 microgrammi/die.\nControindicazioni \r\n Ipersensibilità individuale accertata verso i componenti o sostanze strettamente correlate dal punto di vista chimico. \r\n Stati di ipercalcemia \r\n Tossicità da vitamina D/ipervitaminosi accertate. \r\n Il prodotto non deve essere somministrato durante la gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n GENIAD deve essere usato con cautela nei lattanti, i quali possono avere un aumento della sensibilità ai suoi effetti, e in pazienti con compromissione renale o calcoli, o malattia cardiaca,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vitamina D o suoi analoghi  Dosi farmacologiche di vitamina D o dei suoi analoghi non devono essere somministrate durante il trattamento con 1-alfa-calcidolo a causa della possibilità dell'effetto additivo e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Geniad\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Geniad durante la gravidanza e l'allattamento \r\n Posso prendere Geniad durante la gravidanza e l'allattamento? Il prodotto non deve essere somministrato durante la gravidanza. In corso di allattamento il farmaco può essere somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico dopo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n GENIAD non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le frequenze delle reazioni avverse sono classificate secondo la seguente convenzione: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'eccessivo apporto di vitamina D porta allo sviluppo di ipercalcemia. Sintomi da sovradosaggio includono anoressia, stanchezza, nausea e vomito, costipazione o diarrea, poliuria, nicturia, sudorazione, cefalea, sete, sonnolenza e vertigini. alla vitamina D varia in maniera considerevole. \r\n Nel sovradosaggio acuto, il trattamento precoce con lavanda gastrica e/o la somministrazione di oli minerali può ridurre l'assorbimento e promuove l'eliminazione fecale . \r\n In caso di grave ipercalcemia per accidentale sovradosaggio, dopo aver temporaneamente sospeso il farmaco, si possono somministrare diuretici assieme a liquidi per via intravenosa o corticosteroidi. \r\n Popolazione pediatrica \r\n Lattanti e bambini sono generalmente più suscettibili al suo effetto tossico. Se si manifesta tossicità la vitamina deve essere sospesa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina e coenzima vitamina D  Codice ATC: A11CC03  L'Alfacalcidolo, 1 alfa(OH)D3, è il primo precursore della sintesi del metabolita attivo della vitamina D3.  Nell'organismo la vitamina D3 è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'alfa-calcidolo, dopo somministrazione orale, viene rapidamente e completamente assorbito. La conversione metabolica è totale in circa 12 ore. L'emivita plasmatica apparente dell'1 alfa 25 (OH)2D3, proveniente dalla idrossilazione dell'alfa-calcidolo è  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazione unica, il valore della DL50 per os è di 510 microgrammi/Kg nel topo e di 550 microgrammi/Kg nel ratto, mentre per la via endovenosa è di 310 microgrammi/Kg  ...  \r\n\nElenco degli eccipienti \r\n Gocce orali soluzione (1 ml soluzione/2 microgrammi p.a.)  d,l alfa-tocoferolo, olio di arachidi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Geniad  a base di  Alfacalcidolo  sono:  Dediol"
}