{
  "authors": [
    {
      "author": "Luiso V"
    },
    {
      "author": "Solaro E"
    },
    {
      "author": "Cristiano G"
    },
    {
      "author": "D'Alessio A"
    },
    {
      "author": "Giunta R"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102554",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nell’Ottobre 2014 giungeva alla nostra osservazione un pakistano di anni 55, in Italia da circa 20 anni, proveniente dal P.S. di un altro Ospedale dove si era recato per tosse stizzosa persistente. Altri due accessi nei tre mesi precedenti allo stesso P.S. per la stessa sintomatologia. In entrambe le occasioni era stato dimesso con diagnosi di bronchite acuta e prescrizione di antibioticoterapia. La sintomatologia non era mai regredita tanto che si era perfino rivolto ad un cardiologo. Questi, riscontrando all’ECG una tachicardia sinusale, aveva prescritto un beta-bloccante. In anamnesi nessuna patologia di rilievo. Non fumatore, non beveva alcolici, non assumeva farmaci e lavorava come sarto in una industria tessile. L’ anamnesi familiare era negativa per patologie neoplastiche. Riferiva dispnea da sforzo. All’E.O. presentava tachipnea, tachicardia, apiressia, normali valori pressori, toni cardiaci parafonici, turgore giugulare e succulenza agli arti inferiori. Al torace era presente ottusità basale sinistra con riduzione del M.V. Sull’addome era evidenziabile una ottusità mobile al di sotto dell’ombelicale trasversa. La peristalsi era valida. L' ECG mostrava una tachicardia sinusale con frequenza cardiaca di 115 bpm, frequenti extrasistoli sopraventicolari, basso voltaggio totale. Date le condizioni emodinamiche veniva eseguito un ecocardiocolordoppler urgente. Era così evidenziato un cospicuo versamento pericardico con parziale collasso ventricolare destro e rischio di tamponamento cardiaco. La immediata pericardiocentesi eco-guidata con permanenza di drenaggio per circa tre giorni permetteva la rimozione totale di circa 1100 cc di liquido siero-ematico su cui poi furono eseguiti: esame citologico, esame chimico-fisico, esame colturale con ricerca del BK. Tutti risultarono negativi. Gli esami ematochimici di routine erano sostanzialmente normali compresa la VES (15 mm alla 1 ora), eccetto un lieve incremento della PCR (1.8 mg/dl vn: <0.5 mg/dl). Altrettanto normali risultarono il pannello antivirale, l’autoimmunità, i markers neoplastici. Il paziente fu allora sottoposto ad una TC total body con mdc che evidenziò “…formazione solida nel mediastino anteriore a margini irregolari delle dimensioni di 95x45x80 mm, infiltrante il pericardio fino a contrarre rapporti con il cuore, la VCS, l’aorta ascendente ed il tronco polmonare con presenza di adenopatie multiple mediastiniche…”. Alla PET-TC tali aree apparivano ipercaptanti con un SUV massimo di 18.80. Fu quindi eseguita una biopsia della massa mediastinica in corso di mediastinoscopia effettuata presso il Reparto di Chirurgia Toracica. Il successivo esame istologico risultò diagnostico per “carcinoma timico scarsamente differenziato”. Il paziente ha quindi iniziato un trattamento chemioterapico adiuvante in previsione dell’intervento di timectomia."
}