{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105998",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cormeto 250 mg 50 capsule molli\nCos'è Cormeto? \r\n Cormeto  è un farmaco a base del principio attivo  Metirapone , appartenente alla categoria degli  Diagnostici  e nello specifico  Tests di funzionalità ipofisaria . E' commercializzato in Italia dall'azienda  HRA Pharma Italia S.r.l. - Società Unipersonale . Cormeto  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HRA Pharma Rare Diseases Concessionario:  HRA Pharma Italia S.r.l. - Società Unipersonale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Metirapone Gruppo terapeutico:  Diagnostici Forma farmaceutica:  capsula\nIndicazioni \r\n Come test diagnostico per la carenza di ACTH e nella diagnosi differenziale della sindrome di Cushing ACTH-dipendente. \r\n Per la gestione dei pazienti con sindrome di Cushing endogena.\nPosologia \r\n Posologia \r\n Applicazioni diagnostiche \r\n (i)  Test rapido a dose singola – diagnosi di carenza di ACTH \r\n Può essere eseguito in ambulatorio. Questo test prevede la somministrazione di una dose singola di Cormeto per la determinazione dei livelli plasmatici di 11-desossicortisolo e/o ACTH. Il paziente deve assumere 30 mg/kg (massimo 3 g) di Cormeto a mezzanotte con yogurt o latte per minimizzare nausea e vomito. \r\n Popolazione pediatrica \r\n La dose raccomandata nei bambini è identica a quella negli adulti. \r\n Il campione di sangue per l'analisi viene prelevato la mattina presto (7:30 – 8:00). Il plasma deve essere congelato appena possibile. Quindi il paziente riceve una dose profilattica di 50 mg di cortisone acetato. \r\n Valutazione \r\n L'intervallo di normalità dei valori dipende dal metodo usato per la determinazione dei livelli di ACTH e 11-desossicortisolo. La presenza di una riserva intatta di ACTH è generalmente indicata da un aumento dei livelli plasmatici di ACTH ad almeno 44 pmol/L (200 ng/L) o da un aumento di 11-desossicortisolo a oltre 0,2 µmol/L (70 µg/L). I pazienti con sospetta insufficienza corticosurrenale devono essere ricoverati per la notte in via precauzionale. \r\n (ii)  Test a dosi multiple – diagnosi di carenza di ACTH e diagnosi differenziale di ipercorticosurrenalismo nella sindrome di Cushing \r\n Il paziente deve essere ricoverato. Questo test misura i livelli degli steroidi nelle urine. Il primo giorno vengono determinati i valori basali per le 24 ore che precedono il test. Il secondo giorno, a intervalli di 4 ore per 24 ore, vengono somministrati 500-750 mg di Cormeto per una dose totale di 3,0-4,5 g. L'effetto è valutato su due campioni consecutivi di urine delle 24 ore. L'effetto massimo di Cormeto sui valori degli steroidi nelle urine dovrebbe essere raggiunto entro le 24 ore successive. \r\n Popolazione pediatrica: \r\n La dose raccomandata per la popolazione pediatrica si basa su dati limitati. Nei bambini la dose deve essere 15 mg/kg di peso corporeo, con una dose minima di 250 mg ogni 4 ore per 6 dosi. \r\n Si raccomanda l'assunzione delle capsule con latte o dopo i pasti per minimizzare nausea e vomito. \r\n Valutazione \r\n Carenza di ACTH: \r\n Se l'ipofisi anteriore funziona normalmente, Cormeto determina un aumento marcato (fino ad almeno due volte i valori basali) dei livelli urinari dei 17-idrossicorticosteroidi (17–OHCS) o degli steroidi 17-chetogenici (17–KGS). L'assenza di risposta è indicativa di insufficienza corticosurrenale secondaria. \r\n Sindrome di Cushing: \r\n Un aumento eccessivo dei livelli urinari di 17–OHCS o 17–KGS in seguito all'assunzione di Cormeto è segno di un'iperproduzione di ACTH che ha determinato un quadro di iperplasia corticosurrenale (sindrome di Cushing). Tale aumento può essere considerato indicativo dell'assenza di tumori corticosurrenali secernenti cortisolo. \r\n Uso terapeutico \r\n Adulti \r\n La dose iniziale di Metirapone per la gestione della sindrome di Cushing può variare da 250 a 1.000 mg/die, a seconda della gravità dell'ipercortisolismo e della causa della sindrome di Cushing. \r\n La terapia con metirapone può iniziare a dosi di 750 mg/die. Per i pazienti con sindrome di Cushing di grado severo le dosi iniziali possono essere superiori, fino a 1500 mg/die. Dosi iniziali più basse possono essere usate in caso di malattia di Cushing di grado lieve o di adenoma surrenale o iperplasia surrenale. La dose di metirapone deve essere aggiustata su base individuale a seconda delle esigenze del paziente e della tollerabilità del prodotto. \r\n La dose di mantenimento consueta è compresa tra 500 e 6.000 mg/die da somministrare in tre o quattro dosi refratte. \r\n Dopo alcuni giorni la dose giornaliera deve essere aggiustata per abbassare i livelli medi di cortisolo plasmatico/sierico e/o i livelli di cortisolo libero nelle urine delle 24 ore a un valore target normale o fino a raggiungere la dose massima tollerata di metirapone. I livelli medi di cortisolo sierico/plasmatico possono essere calcolati sulla media di 5-6 campioni di plasma/siero ottenuti nell'arco di una giornata o sulla base dei livelli di cortisolo misurati appena prima della dose mattutina. Per apportare ulteriori modifiche della dose, se eventualmente necessarie, occorre monitorare settimanalmente i livelli plasmatici/sierici di cortisolo e/o i livelli di cortisolo libero nelle urine delle 24 ore. Il periodo di aggiustamento della dose è solitamente di 1-4 settimane. Quando i livelli di cortisolo risultano prossimi ai livelli ottimali, è possibile allungare i tempi del monitoraggio (generalmente una volta al mese o ogni due mesi). \r\n Alla soppressione completa della produzione di cortisolo ottenuta con metirapone è possibile aggiungere una terapia corticosteroidea sostitutiva fisiologica (regime «block-and replace»). Questa terapia sostitutiva va iniziata quando il livello sierico o urinario di cortisolo è nell'intervallo normale e le dosi di metirapone vengono aumentate per ottenere la soppressione totale della secrezione di cortisolo. In caso di rapido incremento della dose o per i pazienti con sindrome di Cushing ciclica, è possibile aggiungere una terapia corticosteroidea sostitutiva fisiologica. \r\n Popolazioni particolari \r\n Popolazione pediatrica: \r\n La dose raccomandata per la popolazione pediatrica si basa su dati limitati. Descrizioni di casi clinici hanno dimostrato che non esiste una dose specificamente raccomandata per l'uso pediatrico nel trattamento della sindrome di Cushing. La dose deve essere aggiustata su base individuale in funzione dei livelli di cortisolo e della tollerabilità del prodotto. \r\n Popolazione anziana: \r\n Stessa posologia degli adulti. I dati disponibili sull'uso di metirapone negli anziani (≥ 65 anni) sono limitati. In base alle evidenze cliniche non sono necessarie raccomandazioni posologiche particolari per nessuna delle indicazioni. \r\n Modo di somministrazione \r\n Le capsule devono essere assunte con latte o dopo un pasto per minimizzare la comparsa di nausea e vomito che possono compromettere l'assorbimento.\nControindicazioni \r\n \r\n  Insufficienza corticosurrenale primaria manifesta \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Applicazioni diagnostiche  L'uso del test diagnostico con Metirapone è limitato ai centri ospedalieri specializzati.  Pazienti con ridotta secrezione surrenale e ipopituitarismo grave  Prima di utilizzare Cormeto come test diagnostico occorre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il potenziale di interazione di metirapone è in parte sconosciuto, pertanto si consiglia prudenza nei casi di avvio e interruzione del trattamento con altri medicinali. Qualora si osservino variazioni nell'effetto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cormeto\"  insieme ad altri farmaci come  Acetamol - Compressa Divisibile ,  Acetamol - Compressa Effervescente ,  Acetamol - Compressa, Gocce, Sciroppo, Supposta ,  Actigrip Giorno E Notte ,  Actigrip ,  Adolef ,  Algopirina ,  Antireumina ,  Baby Rinolo C.M. ,  Bronchenolo Tosse, Influenza E Raffreddore ,  Buscopan Compositum ,  Calefred ,  Codamol ,  Co-Efferalgan ,  Depalgos - Compressa Effervescente ,  Depalgos - Compresse Rivestite ,  Efferalgan 500 - Compressa Effervescente ,  Efferalgan 500 - Compressa ,  Efferalgan - Compressa Effervescente, Compressa Rivestita ,  Efferalgan C ,  Efferalgan - Supposta ,  Efferamol ,  Flogar Febbre E Dolore ,  Fluimucil Influenza E Raffreddore ,  Ilmodec Febbre E Naso Chiuso ,  Ilmofludec Influenza E Raffreddore ,  Influvit ,  Intefluv ,  Kolibri ,  Levioflu ,  Lisoflu ,  Neoborocillina Influenza E Raffreddore ,  Neo Borocillina Raffreddore E Febbre ,  Neonisidina C ,  Neonisidina ,  Neo Optalidon ,  Nirolex Febbre E Dolore ,  Nuperal ,  Pacet ,  Padeina ,  Paracetamolo AHCL Accord ,  Paracetamolo Alter ,  Paracetamolo Angelini ,  Paracetamolo Aurobindo Italia ,  Paracetamolo Aurobindo Pharma Italia ,  Paracetamolo B. Braun ,  Paracetamolo Coop Italia ,  Paracetamolo Doc Generici - Compressa ,  Paracetamolo Doc ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Paracetamolo + Codeina DOC Generici ,  Paracetamolo + Codeina Teva ,  Paracetamolo EG ,  Paracetamolo E Pseudoefedrina Cloridrato Almus ,  Paracetamolo Farmakopea ,  Paracetamolo Galenica Senese ,  Paracetamolo Kabi ,  Paracetamolo Marco Viti - Compressa ,  Paracetamolo Marco Viti - Gocce ,  Paracetamolo Marco Viti - Soluzione ,  Paracetamolo Mylan Generics Italia ,  Paracetamolo Mylan Pharma - Compressa Effervescente ,  Paracetamolo Mylan Pharma - Granulato ,  Paracetamolo NA 500 Mg Compresse ,  Paracetamolo Nova Argentia 500 Mg Compresse ,  Paracetamolo Pensa ,  Paracetamolo Ratiopharm ,  Paracetamolo Salf ,  Paracetamolo Sandoz ,  Paracetamolo Sella ,  Paracetamolo Zentiva Generics ,  Paracetamolo Zentiva Italia ,  Paracetamolo Zentiva ,  Paracetamolo Zeta - Compressa ,  Paracetamolo Zeta - Soluzione ,  Parafizz ,  Parycod ,  Patrol ,  Perfalgan ,  Periactin ,  Phizamol ,  Pirestop ,  Piros ,  Pueriflu ,  Racetic ,  Saridon ,  Sinegrip ,  Solflu ,  Tachicaf ,  Tachidolene ,  Tachidol ,  Tachifene ,  Tachifludec - Granulato ,  Tachifludec - Granulato, Polvere ,  Tachinotte ,  Tachipirina 1000 mg ,  Tachipirina - Compressa, Granulato, Supposta ,  Tachipirina Flashtab - Compressa Orodispersibile ,  Tachipirinaflu ,  Tachipirina - Gocce, Sciroppo ,  Tachipirina Orosolubile 1000 mg ,  Tachipirina Orosolubile - Granulato ,  Tachipirina - Soluzione (uso Interno) ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Vicks Flu Giorno Notte ,  Vicks Flu Tripla Azione ,  Vicks Medinait ,  Vivinduo Febbre E Congestione Nasale ,  Zerinofebb ,  Zerinol - Compresse Rivestite ,  Zerinolflu ,  Zerinol - Supposta ,  Zeuseff , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cormeto durante la gravidanza e l'allattamento \r\n Posso prendere Cormeto durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Metirapone in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non sono sufficienti a dimostrare una tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cormeto altera lievemente la capacità di guidare veicoli o di usare macchinari. Poiché Cormeto può causare capogiri e sedazione, i pazienti non devono guidare veicoli o usare macchinari fino alla scomparsa di questi effetti. \r\n\nEffetti indesiderati \r\n I dati di sicurezza provengono da segnalazioni spontanee e dalla letteratura pubblicata. Le reazioni avverse al farmaco (Tabella 1) sono elencate secondo la classificazione per sistemi e organi e termini  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi:  il quadro clinico dell'avvelenamento acuto da Cormeto è caratterizzato da sintomi gastrointestinali e da insufficienza corticosurrenale acuta. \r\n Esami di laboratorio : iponatriemia, ipocloriemia e iperkaliemia. Nei pazienti in trattamento con insulina o antidiabetici orali, i segni e sintomi dell'avvelenamento acuto da Cormeto possono essere diversi o manifestarsi in forma aggravata. \r\n Trattamento : non esiste un antidoto specifico. Il trattamento immediato è essenziale nella gestione del sovradosaggio da Metirapone; i pazienti devono essere indirizzati con urgenza all'ospedale e ricevere cure mediche immediate. È possibile valutare il trattamento con carbone attivo se il sovradosaggio è avvenuto da non più di 1 ora. In aggiunta alle misure di carattere generale, si deve somministrare subito una dose elevata di idrocortisone con glucosio e soluzione salina per via endovenosa da ripetere, se necessario, in base alle condizioni cliniche del paziente. Per alcuni giorni occorre monitorare la pressione arteriosa e l'equilibrio idroelettrolitico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente diagnostico, test per la funzione ipofisaria, codice ATC: V04CD01  Cormeto agisce inibendo la sintesi degli adrenocorticosteroidi. Riduce la produzione di cortisolo e corticosterone inibendo la reazione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Metirapone è assorbito rapidamente ed eliminato dal plasma in seguito a somministrazione orale.  Assorbimento: generalmente i picchi delle concentrazioni plasmatiche vengono raggiunte un'ora dopo la somministrazione orale.  Distribuzione: dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici per Cormeto (Metirapone) non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dose singola e a dosi ripetute. Il metirapone non è  ...  \r\n\nElenco degli eccipienti \r\n Etilvanillina  Gelatina  Glicerolo  Macrogol 400  Macrogol 4000  P-metossiacetofenone  Sodio etile paraidrossibenzoato (E215)  Sodio propile paraidrossibenzoato (E217)  Titanio diossido (E171)  Acqua depurata  Inchiostro di stampa (rosso):  Acido carminico (E120)  Alluminio cloruro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cormeto  a base di  Metirapone  sono:"
}