{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105705",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cilostazolo Sandoz 100 mg 28 compresse\nCos'è Cilostazolo Sandoz? \r\n Cilostazolo Sandoz  è un farmaco a base del principio attivo  Cilostazolo , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Cilostazolo Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cilostazolo Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Cilostazolo Sandoz è indicato per aumentare la distanza massima percorsa a piedi senza dolore nei pazienti con claudicatio intermittens, senza dolore a riposo e senza necrosi dei tessuti periferici (arteriopatia periferica – classe Fontaine II). \r\n Cilostazolo è indicato come trattamento di seconda linea, in pazienti nei quali modifiche dello stile di vita (tra cui smettere di fumare e programmi di attività fisica sotto la guida di un supervisore) e altri interventi appropriati non sono riusciti a migliorare sufficientemente i sintomi della claudicatio intermittens.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di Cilostazolo è di 100 mg due volte al giorno. Il cilostazolo deve essere assunto 30 minuti prima della colazione e della cena. L'assunzione del cilostazolo insieme al cibo ha evidenziato un aumento delle concentrazioni plasmatiche massime (C max ) del cilostazolo, che può essere associato ad un aumento dell'incidenza di reazioni avverse. \r\n Il trattamento con cilostazolo deve essere iniziato da un medico esperto nel trattamento della claudicatio intermittens (vedere anche paragrafo 4.4). \r\n Il medico deve rivalutare il paziente dopo 3 mesi di trattamento, al fine di interrompere il trattamento con cilostazolo nei casi in cui l'effetto sia insufficiente o non vi sia un miglioramento dei sintomi. \r\n I pazienti in trattamento con cilostazolo dovrebbero continuare a mantenere le modifiche allo stile di vita (cessazione del fumo e esercizio fisico), e gli interventi farmacologici (come riduzione dei lipidi e trattamento antiaggregante) per ridurre il rischio di eventi cardiovascolari. Cilostazolo non è un sostituto di tali trattamenti. \r\n La riduzione della dose a 50 mg due volte al giorno è raccomandata nei pazienti trattati con farmaci che inibiscono fortemente il CYP3A4, ad esempio, alcuni macrolidi, antifungini azolici, inibitori della proteasi, o medicinali che inibiscono fortemente il CYP2C19, ad esempio omeprazolo (vedere paragrafi 4.4 e 4.5). \r\n Pazienti anziani  \r\n Non ci sono indicazioni particolari per il dosaggio negli anziani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini non sono state stabilite. \r\n Pazienti con insufficienza renale \r\n Non è necessario un aggiustamento della dose in pazienti con clearance della creatinina > 25 ml/min. Il cilostazolo è controindicato in pazienti con clearance della creatinina ≤ 25 ml/min. \r\n Insufficienza epatica \r\n Nei pazienti con epatopatia lieve non è necessario alcun adattamento della dose. Non sono disponibili dati su pazienti con insufficienza epatica da moderata a grave. Poiché il cilostazolo viene prevalentemente metabolizzato attraverso gli enzimi epatici, è controindicato nei pazienti con insufficienza epatica moderata o grave.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Grave insufficienza renale: clearance della creatinina < 25 ml/min \r\n  Insufficienza epatica moderata o grave \r\n  Insufficienza cardiaca congestizia \r\n  Gravidanza \r\n  Pazienti con nota predisposizione alle emorragie (per es. ulcera peptica attiva, ictus emorragico recente (nei 6 mesi precedenti), retinopatia diabetica proliferativa, ipertensione scarsamente controllata) \r\n  Pazienti con storia di tachicardia ventricolare, di fibrillazione ventricolare o di ectopie multifocali ventricolari, sia adeguatamente trattati che non, e pazienti con allungamento dell'intervallo QT \r\n  Pazienti con una storia di grave tachiaritmia \r\n  Pazienti trattati contemporaneamente con due o più agenti antipiastrinici o anticoagulanti supplementari (ad esempio l'acido acetilsalicilico, clopidogrel, eparina, warfarin, acenocumarolo, dabigatran, rivaroxaban e apixaban) \r\n  Pazienti con angina pectoris instabile, infarto del miocardio negli ultimi 6 mesi, o un intervento coronarico negli ultimi 6 mesi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'idoneità del trattamento con Cilostazolo deve essere attentamente valutata insieme ad altre opzioni di trattamento come la rivascolarizzazione.  Sulla base del meccanismo d'azione, cilostazolo può indurre tachicardia, palpitazioni, tachiaritmia e/o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori dell'aggregazione piastrinica  Il cilostazolo è un inibitore della PDE III con attività antipiastrinica. In uno studio clinico su soggetti sani, la somministrazione di 150 mg due volte al giorno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cilostazolo Sandoz\"  insieme ad altri farmaci come  Dronedarone Aristo ,  Multaq , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cilostazolo Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Cilostazolo Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati sull'uso di Cilostazolo in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Cilostazolo può causare capogiri e i pazienti devono essere informati della necessità di procedere con cautela prima di guidare di veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più frequenti riportate negli studi clinici sono state cefalea (> 30%), diarrea e anomalie delle feci (entrambe >15%). Queste reazioni in genere sono state di intensità da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le informazioni disponibili sul sovradosaggio acuto nell'uomo sono limitate. I segni e i sintomi previsti sono cefalea grave, diarrea, tachicardia e possibili aritmie cardiache. \r\n I pazienti devono essere osservati e trattati con terapia di supporto. Lo stomaco deve essere svuotato inducendo il vomito o mediante lavanda gastrica, se indicato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antitrombotici, inibitori dell'aggregazione piastrinica esclusa eparina. Codice ATC: B01AC23.  I risultati ottenuti in nove studi controllati con placebo (in cui 1634 pazienti sono stati esposti al Cilostazolo) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di somministrazione di dosi multiple di Cilostazolo 100 mg due volte al giorno, in pazienti con patologia vascolare periferica lo stato stazionario viene raggiunto entro 4 giorni.  L'aumento  ...  \r\n\nDati preclinici di sicurezza \r\n Il Cilostazolo e parecchi dei suoi metaboliti sono inibitori dell'enzima fosfodiesterasi III, che inibisce la degradazione dell'AMP ciclico: ciò risulta in un incremento delle concentazioni di AMP ciclico in diversi  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  Cellulosa microcristallina  Calcio carmellosa  Ipromellosa 5/6 CP  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cilostazolo Sandoz  a base di  Cilostazolo  sono:  Cilostazolo EG ,  Cilostazolo Mylan Pharma"
}