{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109974",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perindopril Krka 4 mg 30 compresse\nCos'è Perindopril Krka? \r\n Perindopril Krka  è un farmaco a base del principio attivo  Perindopril Tert-butilammina , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Perindopril Krka  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril Tert-butilammina Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione. \r\n Insufficienza cardiaca \r\n Trattamento dell'insufficienza cardiaca sintomatica. \r\n Coronaropatia stabile \r\n Riduzione del rischio di eventi cardiaci in pazienti con un'anamnesi di infarto miocardico e/o rivascolarizzazione.\nPosologia \r\n Posologia \r\n La dose deve essere individualizzata in base al profilo del paziente (vedere paragrafo 4.4) e alla risposta pressoria. \r\n Ipertensione \r\n Perindopril Krka può essere usato in monoterapia o in associazione con altre classi di antipertensivi (vedere sezioni 4.3, 4.4, 4.5 e 5.1). \r\n La dose iniziale raccomandata è di 4 mg in un'unica somministrazione al mattino. \r\n Nei pazienti con sistema renina-angiotensina-aldosterone fortemente attivato (in particolare ipertensione renovascolare, deplezione idrosalina, scompenso cardiaco o ipertensione grave) si può verificare una diminuzione eccessiva della pressione arteriosa in seguito all'assunzione della dose iniziale. In questi pazienti si raccomanda una dose iniziale di 2 mg e di iniziare il trattamento sotto controllo medico. \r\n Dopo un mese di trattamento la dose giornaliera può essere aumentata fino a 8 mg in monosomministrazione giornaliera. \r\n In seguito all'inizio della terapia con perindopril, si può avere ipotensione sintomatica: ciò è più probabile che si verifichi in pazienti che sono in trattamento concomitante con diuretici. \r\n Di conseguenza si raccomanda cautela dato che questi pazienti possono presentare deplezione idrosalina. \r\n Se possibile, il diuretico deve essere interrotto 2 o 3 giorni prima di iniziare il trattamento con il perindopril (vedere paragrafo 4.4). \r\n Nei pazienti ipertesi in cui il diuretico non può essere sospeso, il trattamento con perindopril deve essere iniziato con una dose di 2 mg. La funzionalità renale e la potassiemia devono essere tenute sotto controllo. Il dosaggio del perindopril deve essere successivamente adattato in funzione della risposta pressoria. Se necessario, il trattamento diuretico può essere reintrodotto. \r\n Nei pazienti anziani il trattamento deve essere iniziato alla dose di 2 mg che, se necessario, può essere progressivamente aumentata a 4 mg dopo un mese di trattamento e quindi a 8 mg in base alla funzionalità renale (vedere la tabella 1 sottostante). \r\n Insufficienza cardiaca sintomatica \r\n Si raccomanda che il trattamento con il perindopril, generalmente in associazione con un diuretico non risparmiatore di potassio e/o con digossina e/o con un beta-bloccante, sia istituito sotto stretto controllo medico alla dose iniziale raccomandata di 2 mg da assumere al mattino. \r\n Tale dose può essere aumentata, se tollerata, fino a 4 mg in un'unica assunzione giornaliera, con incrementi posologici di 2 mg ad intervalli non inferiori a 2 settimane. \r\n Gli aggiustamenti di dose devono avvenire in base alla risposta clinica individuale del paziente. \r\n Nell'insufficienza cardiaca grave e in altri pazienti considerati a rischio elevato (pazienti con funzionalità renale compromessa e che presentano un'alterazione degli elettroliti, pazienti trattati contemporaneamente con diuretici e/o con vasodilatatori), il trattamento deve essere iniziato sotto stretto controllo medico (vedere paragrafo 4.4). \r\n Nei pazienti a rischio elevato di ipotensione sintomatica ad es. pazienti con deplezione salina con o senza iponatriemia, pazienti ipovolemici o pazienti in trattamento con dosi massive di diuretici, si deve procedere, ove possibile, a una correzione di tali fattori prima di iniziare la terapia con il perindopril. La pressione arteriosa, la funzione renale e le concentrazioni plasmatiche di potassio devono essere controllate attentamente sia prima che durante il trattamento con il perindopril (vedere paragrafo 4.4). \r\n Coronaropatia stabile \r\n Si deve iniziare il trattamento con perindopril ad una dose di 4 mg una volta al giorno per due settimane, poi aumentare a 8 mg una volta al giorno, in modo dipendente dalla funzionalità renale e a condizione che la dose da 4 mg sia ben tollerata. \r\n I pazienti anziani devono assumere 2 mg una volta al giorno per una settimana, poi 4 mg al giorno la settimana successiva prima di aumentare la dose a 8 mg una volta al giorno, in base alla funzionalità renale (vedere tabella 1 “aggiustamento della posologia nella compromissione renale“). La dose deve essere aumentata solo se la dose più bassa precedentemente assunta è ben tollerata. \r\n Pazienti con compromissione renale \r\n Nei pazienti affetti da compromissione renale il dosaggio deve essere adattato in base alla clearance della creatinina come indicato nella Tabella 1 sottostante: \r\n Tabella 1 : aggiustamento del dosaggio nella compromissione renale \r\n \r\n  \r\n  \r\n   \r\n   Clearance della creatinina  (ml/min) \r\n   \r\n   \r\n   Dose raccomandata \r\n   \r\n  \r\n  \r\n   \r\n   Cl CR  ≥ 60 \r\n   \r\n   \r\n   4 mg/die \r\n   \r\n  \r\n  \r\n   \r\n   30  <  Cl CR   <  60 \r\n   \r\n   \r\n   2 mg/die \r\n   \r\n  \r\n  \r\n   \r\n   15  <  Cl CR   <  30 \r\n   \r\n   \r\n   2 mg a giorni alterni \r\n   \r\n  \r\n  \r\n   \r\n   Pazienti emodializzati* Cl CR   <  15 \r\n   \r\n   \r\n   2 mg il giorno della dialisi \r\n   \r\n  \r\n  \r\n \r\n * La clearance di dialisi del perindoprilato è di 70 ml/min. Nei pazienti in emodialisi, la dose deve essere somministrata dopo la dialisi \r\n Pazienti con compromissione epatica \r\n Nei pazienti affetti da compromissione epatica non è richiesto alcun adattamento del dosaggio (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Perindopril Krka non sono state ancora studiate nei bambini e negli adolescenti. \r\n I dati attualmente disponibili sono descritti nel paragrafo 5.1 ma non può essere fatta nessuna raccomandazione alla posologia. Pertanto non è raccomandato l'uso in bambini e adolescenti. \r\n Modo di somministrazione  \r\n Uso orale. \r\n Si raccomanda di assumere il perindopril una volta al giorno al mattino prima di un pasto. \r\n La dose deve essere individuata in base al profilo del paziente (vedere paragrafo 4.4) ed alla risposta pressoria.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad un qualunque altro ACE inibitore o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  anamnesi di angioedema correlato a precedente terapia con un altro ACE inibitore; \r\n  angioedema ereditario o idiopatico; \r\n  secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  l'uso concomitante di Perindopril Krka con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Coronaropatia stabile  Se durante il primo mese di trattamento con il perindopril si manifesta un episodio di angina pectoris instabile (grave o non grave), deve essere effettuata un'attenta valutazione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dati degli studi clinici hanno dimostrato che l'azione bloccante doppia del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, bloccanti del recettore angiotensina II o aliskiren è associata ad una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perindopril Krka\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perindopril Krka durante la gravidanza e l'allattamento \r\n Posso prendere Perindopril Krka durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo e terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Perindopril Krka ha un'influenza trascurabile sulla capacità di guidare veicoli e di usare macchinari ma si possono verificare in alcuni pazienti reazioni individuali correlate alla pressione sanguigna bassa, soprattutto all'inizio del trattamento o in associazione con altri medicinali antipertensivi. \r\n Come risultato la capacità di guidare o utilizzare macchinari può essere compromessa. \r\n\nEffetti indesiderati \r\n Nel sistema di classificazione sistemica organica, gli effetti indesiderati sono riportati in base alla frequenza (numero di pazienti rispetto all'esperienza della reazione), usando le seguenti categorie:   Molto comune (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sono disponibili dati clinici limitati relativi al sovradosaggio nell'uomo. I sintomi associati al sovradosaggio con ACE inibitori possono includere: ipotensione, shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n Trattamento \r\n In caso di sovradosaggio, si raccomanda il trattamento con un'infusione endovenosa di soluzione fisiologica. Se si manifesta ipotensione, il paziente deve essere posizionato come in caso di shock. Ove disponibile, può inoltre essere preso in considerazione il trattamento con un'infusione endovenosa di angiotensina II e/o di catecolamine. Il perindopril può essere rimosso dalla circolazione sistemica mediante emodialisi (vedere paragrafo 4.4). L'impiego di un pacemaker è indicato in caso di bradicardia resistente alla terapia. I segni vitali, gli elettroliti del siero e le concentrazioni della creatinina devono essere controllate continuamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina non associati.  Codice ATC: C09AA04  Meccanismo di azione  Il perindopril è un inibitore dell'enzima di conversione (ACE) dell'angiotensina I in angiotensina II. L'enzima \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biotrasformazione  Dopo somministrazione orale, l'assorbimento del perindopril è rapido e il picco di concentrazione è completo entro 1 ora. L'emivita plasmatica del perindopril è di 1 ora.  Il  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità cronica per via orale condotti su ratti e scimmie, l'organo bersaglio è stato il rene, con danno reversibile.  Non è stata osservata mutagenicità negli studi eseguiti  ...  \r\n\nElenco degli eccipienti \r\n Calcio cloruro esaidrato  Lattosio monoidrato  Crospovidone tipo A  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perindopril Krka  a base di  Perindopril Tert-butilammina  sono:  Coversyl - Compressa Rivestita ,  Perindopril Almus ,  Perindopril Mylan Generics Italia ,  Perindopril Sandoz ,  Perindopril Sun ,  Perindopril Teva Generics ,  Perindopril Teva Italia ,  Procaptan - Compressa Rivestita"
}