{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107131",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fleboside 300 300 mg + 3 mg 30 compresse rivestite\nCos'è Fleboside 300? \r\n Fleboside 300  è un farmaco a base del principio attivo  Troxerutina + Carbazocromo , appartenente alla categoria degli  Capillaroprotettori  e nello specifico  Bioflavonoidi . E' commercializzato in Italia dall'azienda  FAR.G.IM S.r.l. . Fleboside 300  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ACARPIA Farmaceutici S.r.l Concessionario:  FAR.G.IM S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Troxerutina + Carbazocromo Gruppo terapeutico:  Capillaroprotettori Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Sintomi attribuibili ad insufficienza venosa; stati di fragilità capillare\nPosologia \r\n \r\n Da 2 a 4 compresse al giorno per via orale, secondo prescrizione medica.\nControindicazioni \r\n \r\n Fleboside 300 è controindicato nei pazienti con ipersensibilità ai principi attivi Troxerutina + Carbazocromo o ad uno qualsiasi degli eccipienti elencati nella sezione 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'esperienza fino ad oggi acquisita con FLEBOSIDE 300 non ha mai posto in risalto evidenze che ne limitassero l'uso.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni tra Fleboside 300 e altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fleboside 300\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fleboside 300 durante la gravidanza e l'allattamento \r\n Posso prendere Fleboside 300 durante la gravidanza e l'allattamento? Il rischio di effetti dannosi a carico del feto e del lattante a seguito di assunzione di FLEBOSIDE 300 non è escluso. La sicurezza del farmaco in gravidanza non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo medicinale non altera la capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n L'incidenza degli effetti indesiderati può variare in base alla dose ricevuta ed anche alla eventuale somministrazione concomitante di altri agenti terapeutici. Le reazioni avverse al medicinale attraverso monitoraggio post-marketing, sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio con FLEBOSIDE 300. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze capillaroprotettrici, bioflavonoidi, troxerutina associazioni  Codice ATC: C05CA54  FLEBOSIDE 300 contiene un'associazione di due principi attivi: la troxerutina ed il carbazocromo.  La troxerutina (triidrossietilrutoside), nota anche come vitamina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Gomma arabica, amido di mais, talco, titanio biossido (E171), polivinilpirrolidone, silice colloidale, magnesio stearato, calcio carbonato, caolino, giallo arancio S (E110), indigotina (E 132), saccarosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fleboside 300  a base di  Troxerutina + Carbazocromo  sono:"
}