{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106196",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desloratadina Mylan Generics 5 mg 20 compresse rivestite\nCos'è Desloratadina Mylan Generics? \r\n Desloratadina Mylan Generics  è un farmaco a base del principio attivo  Desloratadina , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Desloratadina Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Desloratadina Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Desloratadina Mylan Generics è indicata negli adulti e negli adolescenti di età uguale o superiore ai 12 anni per ottenere sollievo dai sintomi associati a: \r\n \r\n  rinite allergica (vedere paragrafo 5.1) \r\n  orticaria (vedere paragrafo 5.1) \r\n\nPosologia \r\n Posologia \r\n Adulti e adolescenti (12 anni di età e superiore) \r\n La dose raccomandata è di una compressa una volta al giorno. \r\n Si deve trattare la rinite allergica intermittente (presenza dei sintomi per meno di 4 giorni nel corso di una settimana o per meno di 4 settimane) in accordo con la valutazione della storia clinica del paziente e si può interrompere il trattamento dopo la risoluzione dei sintomi e ricominciare dopo che siano riapparsi. \r\n Nel caso di rinite allergica persistente (presenza dei sintomi per 4 giorni o più nel corso di una settimana e per più di 4 settimane) si può consigliare ai pazienti un trattamento continuativo durante il periodo di esposizione degli allergeni. \r\n Popolazione pediatrica \r\n L'esperienza proveniente da studi clinici che hanno valutato l'efficacia di Desloratadina negli adolescenti di età compresa tra 12 e 17 anni è limitata (vedere paragrafi 4.8 e 5.1). \r\n La sicurezza e l'efficacia di desloratadina compresse rivestite con film in bambini di età inferiore a 12 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. Le compresse possono essere assunte con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o alla loratadina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di insufficienza renale grave, la Desloratadina deve essere usata con cautela (vedere paragrafo 5.2).  Desloratadina Mylan Generics deve essere somministrata con cautela in pazienti con anamnesi personale o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nel corso degli studi clinici con desloratadina compresse nei quali sono stati somministrati contemporaneamente eritromicina o ketoconazolo non sono state osservate interazioni di rilevanza clinica (vedere paragrafo 5.1).  Popolazione pediatrica   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desloratadina Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desloratadina Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Desloratadina Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Un ampio numero di dati in donne in gravidanza (più di 1.000 gravidanze esposte) indica che la Desloratadina non causa malformazioni o tossicità fetale/neonatale. Gli studi condotti su animali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base di studi clinici, la Desloratadina non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere informati che la maggior parte delle persone non manifesta sonnolenza. Tuttavia, poichè vi è una variabilità individuale nella risposta a tutti i medicinali, si raccomanda che i pazienti siano allertati a non effettuare attività che richiedano attenzione mentale, come la guida di un auto o l'utilizzo di macchinari, fino a quando non abbiano stabilito la propria risposta al medicinale. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici condotti in un certo intervallo di indicazioni, comprese rinite allergica e orticaria cronica idiopatica, alla dose raccomandata di 5 mg al giorno,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il profilo degli eventi avversi associati al sovradosaggio, in base a quanto osservato durante l'uso postmarketing, è simile a quello osservato con dosi terapeutiche, ma l'entità degli effetti può essere superiore. \r\n Trattamento \r\n In caso di sovradosaggio devono essere valutate misure idonee per rimuovere il principio attivo non ancora assorbito. Si raccomanda l'adozione di un trattamento sintomatico e di supporto. \r\n La Desloratadina non viene eliminata con l'emodialisi; non è noto se può essere eliminata con la dialisi peritoneale. \r\n Sintomi  \r\n Sulla base di uno studio clinico a dosi ripetute, nel quale sono stati somministrati fino a 45 mg di desloratadina (nove volte la dose terapeutica), non sono stati osservati effetti clinici di rilievo. \r\n Popolazione pediatrica \r\n Il profilo degli eventi avversi associato al sovradosaggio, in base a quanto osservato durante l'uso postmarketing, è simile a quello osservato con dosi terapeutiche, ma l'entità degli effetti può essere superiore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antistaminico per uso sistemo, codice ATC: R06A X27  Meccanismo d'azione  La Desloratadina è un antagonista non sedativo dell'istamina, a lunga durata d'azione e con attività antagonista selettiva per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le concentrazioni plasmatiche di Desloratadina possono essere misurate entro 30 minuti dalla somministrazione.  La desloratadina è bene assorbita con un picco di concentrazione plasmatica dopo circa 3 ore dalla  ...  \r\n\nDati preclinici di sicurezza \r\n La Desloratadina è il principale metabolita attivo della loratadina. Gli studi non-clinici condotti con la desloratadina e con la loratadina hanno dimostrato che non ci sono differenze qualitative o quantitative  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Magnesio stearato  Sodio laurilsolfato  Silice colloidale anidra  Cellulosa microcristallina  Amido di mais pregelatinizzato.  Rivestimento della compressa   Alcool polivinilico  Titanio diossido (E171)  Macrogol 3350  Talco purificato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desloratadina Mylan Generics  a base di  Desloratadina  sono:  Aerius - Compressa Rivestita ,  Dasselta ,  Desloratadina Actavis ,  Desloratadina Aurobindo Italia ,  Desloratadina DOC ,  Desloratadina EG ,  Desloratadina Germed ,  Desloratadina Mylan Pharma ,  Desloratadina Pensa ,  Desloratadina Sandoz ,  Desloratadina Teva ,  Desloratadina Zentiva ,  Efestad"
}