{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105079",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Baypress 20 mg 28 compresse\nCos'è Baypress? \r\n Baypress  è un farmaco a base del principio attivo  Nitrendipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Baypress  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nitrendipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione arteriosa.\nPosologia \r\n \r\n Salvo diversa prescrizione medica la posologia consigliata negli adulti è la seguente: una compressa di Nitrendipina una volta al giorno, alla mattina, o ½ compressa di nitrendipina due volte al giorno, alla mattina ed alla sera (20 mg di nitrendipina al giorno). \r\n La terapia deve essere adattata in funzione della gravità della malattia e delle esigenze individuali. Nel caso fossero necessari dosaggi più elevati è possibile procedere ad un incremento graduale della dose giornaliera fino ad una compressa di nitrendipina due volte al giorno, alla mattina ed alla sera (40 mg di nitrendipina al giorno). \r\n Ove si rendesse opportuna una riduzione posologica, verrà somministrata ½ compressa di nitrendipina (10 mg), alla mattina. \r\n La nitrendipina viene metabolizzata nel fegato. È pertanto raccomandabile che i pazienti con complicazioni epatiche comincino la terapia con il più basso dosaggio disponibile (10 mg = ½ compressa Baypress 20 mg) e vengano attentamente monitorati nella risposta clinica durante la terapia dato che gli effetti del farmaco possono venire prolungati e potenziati (vedere paragrafo 4.4). Nei casi sopra indicati il trattamento andrà iniziato con 1/4 di compressa di nitrendipina (5 mg) al mattino (vedere paragrafi 4.4 e 5.2). \r\n I pazienti con ridotta funzionalità renale non richiedono particolari aggiustamenti della dose (vedere paragrafi 4.4 e 5.2). \r\n Informazioni supplementari per popolazioni speciali \r\n La sicurezza e l'efficacia della nitrendipina nei bambini di età inferiore a 18 anni non è stata stabilita. \r\n Modo di somministrazione : \r\n Di norma la compressa va ingerita al mattino, dopo colazione, senza masticarla, con un poco di liquido ( NON  succo di pompelmo!) (vedere paragrafo 4.4). \r\n Durata del trattamento : \r\n La durata del trattamento deve essere stabilita dal medico curante. \r\n La somministrazione contemporanea di inibitori o induttori del CYP (citocromo) 3A4 può richiedere l'aggiustamento del dosaggio della nitrendipina o può richiedere di escludere totalmente l'uso della nitredipina (vedere paragrafo 4.5). \r\n Proteggere le compresse dalla luce (vedere paragrafo 6.4).\nControindicazioni \r\n Le compresse di Nitrendipina sono controindicate: \r\n \r\n  in pazienti con nota ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafi 4.4, 5.2 e 6.1), \r\n  in pazienti con angina pectoris instabile e nelle prime 4 settimane dopo infarto miocardico acuto, \r\n  gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n Sulla base dell'esperienza con il calcio-antagonista strutturalmente simile nifedipina, si ipotizza che la rifampicina, attraverso un meccanismo di induzione enzimatica, acceleri il metabolismo della nitrendipina, non consentendo il raggiungimento di adeguati livelli plasmatici di quest'ultima. Di conseguenza è controindicato l'uso concomitante con rifampicina (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza cardiaca scompensata  I pazienti con insufficienza cardiaca scompensata devono essere trattati con cautela.  Patologie epatiche  In pazienti con funzionalità epatica gravemente ridotta gli effetti della Nitrendipina possono risultare potenziati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri farmaci sulla nitrendipina   La nitrendipina viene metabolizzata tramite il sistema del CYP 3A4, localizzato sia a ivello della mucosa intestinale che del fegato. Tutti i farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Baypress\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Invirase ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Baypress durante la gravidanza e l'allattamento \r\n Posso prendere Baypress durante la gravidanza e l'allattamento? Gravidanza  Non ci sono o sono limitati i dati sull'utilizzo della Nitrendipina in gravidanza.  Studi sugli animali hanno dimostrato una tossicità riproduttiva (vedere paragrafo 5.3). Dosi di nitrendipina chiaramente tossiche \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In funzione della differente reattività individuale, in taluni soggetti può venire influenzata negativamente la capacità di partecipazione attiva alla guida di autoveicoli o all'utilizzo di macchinari. Ciò vale in misura maggiore all'inizio del trattamento o in concomitanza di una modificazione della precedente terapia, come pure in caso di assunzione contemporanea di alcolici. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le informazioni ottenute dagli studi clinici, dalla sorveglianza post-marketing o da altre fonti sono state analizzate e riportate nella sezione riguardante le reazioni avverse al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In caso di sovradosaggio acuto/intossicazione, si possono manifestare con maggior frequenza rossore al volto (flush), cefalea, ipotensione (con collasso circolatorio) e modificazioni della frequenza cardiaca (tachicardia o bradicardia). \r\n Trattamento del sovradosaggio nell'uomo \r\n Le misure terapeutiche iniziali da considerare in caso di sovradosaggio sono lavanda gastrica seguita da instillazione di carbone attivo. È necessario sorvegliare le funzioni vitali. Nel caso si manifesti severa ipotensione arteriosa, è consigliabile infondere ammine pressorie quali la dopamina e la noradrenalina. Si deve prestare attenzione a possibili effetti collaterali delle catecolamine (in particolare disturbi del ritmo cardiaco). \r\n Nel caso si manifesti bradicardia, come avviene nel sovradosaggio o nell'intossicazione da altri calcio-antagonisti, si raccomanda la somministrazione di atropina od orciprenalina. \r\n L'esperienza con altri calcio-antagonisti indica che la somministrazione endovenosa ripetuta di 10 ml di calcio gluconato o cloruro di calcio al 10%, seguita da una infusione a goccia (prestando attenzione all'ipercalcemia), induce generalmente un rapido miglioramento della sintomatologia. In qualche caso le catecolamine si sono dimostrate efficaci solo a dosi elevate. Il trattamento successivo deve essere determinato in base ai sintomi prevalenti. \r\n La disintossicazione extracorporea non è consigliabile (vedere paragrafo 5.2) ed, inoltre, non si dispone di sufficiente esperienza su questo tipo di trattamento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio-antagonista selettivo con prevalente effetto vascolare - derivato diidropiridinico  Codice ATC: C08CA08  Meccanismo d'azione  La Nitrendipina è un calcio-antagonista del tipo delle 1,4-diidropiridine che agisce come anti-ipertensivo.  In \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e Biodisponibilità  Dopo somministrazione orale, la Nitrendipina viene assorbita rapidamente e quasi completamente (~88%) nel tratto gastroenterico dell'uomo. Dopo 1-3 ore si registrano i livelli massimi di concentrazione ematica,  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici basati su studi convenzionali di sicurezza farmacologia, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno non hanno evidenziato rischi particolari per l'uomo. Negli studi di tossicità sulla riproduzione  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, cellulosa microcristallina, povidone, sodio laurilsolfato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Baypress  a base di  Nitrendipina  sono:"
}