{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105503",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carelimus 0,1% unguento 1 tubo da 10 g Carelimus 0,1% unguento 1 tubo da 30 g\nCos'è Carelimus? \r\n Carelimus  è un farmaco a base del principio attivo  Tacrolimus (monoidrato) , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Preparati per dermatiti, escluso i corticosteroidi . E' commercializzato in Italia dall'azienda  Sifarma S.p.A. . Carelimus  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Sifarma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Tacrolimus (monoidrato) Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  unguento\nIndicazioni \r\n Carelimus 0,1% unguento è indicato negli adulti e negli adolescenti (di età uguale o superiore ai 16 anni). \r\n Trattamento delle riacutizzazioni \r\n Adulti e adolescenti (di età uguale o superiore ai 16 anni) \r\n Trattamento della dermatite atopica da moderata a grave negli adulti che non rispondono adeguatamente o che sono intolleranti alle terapie convenzionali, quali i corticosteroidi topici. \r\n Trattamento di mantenimento \r\n Trattamento della dermatite atopica da moderata a grave per la prevenzione delle riacutizzazioni e per il prolungamento degli intervalli liberi da esacerbazioni in pazienti con riacutizzazioni molto frequenti (per esempio 4 o più volte l'anno) che abbiano manifestato una risposta iniziale a un trattamento della durata massima di 6 settimane con tacrolimus unguento due volte al giorno (lesioni scomparse, quasi scomparse o presenti in forma lieve).\nPosologia \r\n Il trattamento con Carelimus deve essere iniziato da medici con esperienza nella diagnosi e nel trattamento della dermatite atopica. \r\n Tacrolimus è disponibile in due dosaggi, tacrolimus 0,03% e tacrolimus 0,1% unguento. \r\n Posologia \r\n Trattamento delle riacutizzazioni \r\n Carelimus può essere utilizzato per il trattamento di breve durata e per il trattamento intermittente a lungo termine. Il trattamento non deve essere continuo per lunghi periodi di tempo. \r\n Il trattamento con Carelimus deve iniziare alla prima comparsa dei segni e dei sintomi. Ciascuna zona affetta della cute deve essere trattata con Carelimus unguento fino a che le lesioni siano scomparse, quasi scomparse o presenti in forma lieve. Di conseguenza, i pazienti sono considerati idonei al trattamento di mantenimento (vedere sotto). Ai primi segni di ricomparsa (riacutizzazioni) dei sintomi della malattia, il trattamento deve essere ripristinato. \r\n Uso negli adulti e negli adolescenti (di età uguale o superiore ai 16 anni) \r\n Il trattamento deve iniziare con Carelimus 0,1% due volte al giorno e deve continuare fino alla scomparsa della lesione. Se i sintomi si ripresentano, è necessario ricominciare il trattamento con Carelimus 0,1% due volte al giorno. Se le condizioni cliniche lo consentono, è opportuno tentare di ridurre la frequenza delle applicazioni o utilizzare il dosaggio inferiore, tacrolimus 0,03% unguento. \r\n Generalmente si osserva un miglioramento entro una settimana dall'inizio del trattamento. Se dopo due settimane di trattamento non si riscontrano segni di miglioramento, si dovranno considerare altre opzioni di trattamento. \r\n Popolazione anziana \r\n Non sono stati condotti studi specifici nella popolazione anziana. Tuttavia, l'esperienza clinica disponibile per questa categoria di pazienti non ha indicato la necessità di modificare il dosaggio. \r\n Popolazione pediatrica \r\n I bambini in età compresa fra i 2 e i 16 anni devono utilizzare solo tacrolimus 0,03% unguento. Carelimus unguento non deve essere utilizzato nei bambini al di sotto dei 2 anni fino a che non saranno disponibili ulteriori dati. \r\n Trattamento di mantenimento \r\n I pazienti che rispondono fino a 6 settimane di trattamento con tacrolimus unguento due volte al giorno (lesioni scomparse, quasi scomparse o presenti in forma lieve) sono idonei al trattamento di mantenimento. \r\n Adulti e adolescenti (di età uguale o superiore ai 16 anni) \r\n I pazienti adulti (di età uguale o superiore ai 16 anni) devono usare Carelimus 0,1% unguento. Carelimus unguento deve essere applicato una volta al giorno due volte alla settimana (ad esempio, lunedì e giovedì) sulle zone di solito colpite dalla dermatite atopica per prevenire le riacutizzazioni. Tra le applicazioni devono trascorrere 2-3 giorni di sospensione dal trattamento con Carelimus. \r\n Dopo 12 mesi di trattamento, il medico deve rivalutare la condizione del paziente per decidere se continuare il trattamento di mantenimento, in assenza di dati sulla sicurezza del trattamento di mantenimento oltre i 12 mesi. \r\n Qualora si presentino nuovamente segni di riacutizzazione, dovrà essere ripristinato il trattamento due volte al giorno (vedere paragrafo precedente sul trattamento delle riacutizzazioni). \r\n Popolazione anziana \r\n Non sono stati condotti studi specifici nella popolazione anziana (vedere paragrafo precedente sul trattamento delle riacutizzazioni). \r\n Popolazione pediatrica \r\n I bambini in età compresa fra i 2 e i 16 anni devono utilizzare solo tacrolimus 0,03% unguento. \r\n Carelimus unguento non deve essere usato in bambini al di sotto dei 2 anni di età finché non saranno disponibili ulteriori dati. \r\n Modo di somministrazione \r\n Si deve applicare un sottile strato di Carelimus unguento sulle zone affette o di solito affette della cute. Carelimus unguento può essere applicato su qualsiasi parte del corpo, compresi viso, collo e zone soggette a flessione, ad eccezione delle membrane mucose. Carelimus unguento non deve essere applicato con bendaggi occlusivi in quanto non sono stati condotti studi su questo modo di somministrazione (vedere paragrafo 4.4). \r\n I pazienti devono essere avvertiti di non fare il bagno, la doccia o nuotare immediatamente dopo l'applicazione dell'unguento; l'acqua può rimuovere il medicinale.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai macrolidi in generale o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante l'uso di Carelimus unguento deve essere ridotta l'esposizione della cute alla luce del sole e deve essere evitato l'uso della luce ultravioletta (UV) emessa da solarium e la terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione di farmaci per uso topico con tacrolimus unguento.  Tacrolimus non viene metabolizzato nella cute umana; ciò indica che non sussistono potenziali interazioni percutanee,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carelimus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carelimus durante la gravidanza e l'allattamento \r\n Posso prendere Carelimus durante la gravidanza e l'allattamento? Fertilità  Non sono disponibili dati sulla fertilità.  Gravidanza  Non ci sono dati adeguati riguardanti l'uso di tacrolimus unguento in donne in gravidanza. Gli studi su animali hanno evidenziato una tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Carelimus unguento non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante gli studi clinici circa il 50% dei pazienti ha riscontrato, quale reazione avversa, un qualche tipo di irritazione cutanea nella zona di applicazione. Sensazioni di bruciore e prurito sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio con la somministrazione topica è improbabile. \r\n In caso di ingestione, possono essere richieste misure di supporto generiche, fra cui il monitoraggio dei parametri vitali e l'osservazione dello stato clinico. A causa della natura del veicolo dell'unguento, non è raccomandata l'induzione del vomito o la lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati dermatologici, codice ATC: D11AH01  Meccanismo d'azione ed effetti farmacodinamici  Il meccanismo d'azione di tacrolimus nella dermatite atopica non è completamente conosciuto. Mentre sono stati osservati i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dati clinici hanno dimostrato che le concentrazioni di tacrolimus nella circolazione sistemica dopo somministrazione topica sono minime e, quando misurabili, transitorie.  Assorbimento  Dati provenienti da volontari sani indicano che l'esposizione  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità dopo trattamenti ripetuti e tollerabilità locale  L'applicazione topica ripetuta di tacrolimus unguento, oppure del suo veicolo, nei ratti, conigli e porcellini nani è risultata essere associata a lievi variazioni  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca  Paraffina liquida  Carbonato di propilene  Cera d'api bianca  Paraffina solida\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carelimus  a base di  Tacrolimus (monoidrato)  sono:  Takrozem"
}