{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106256",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclofenac Pharmentis 140 mg 10 cerotti medicati Diclofenac Pharmentis 140 mg 5 cerotti medicati\nCos'è Diclofenac Pharmentis? \r\n Diclofenac Pharmentis  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Farmapro S.r.l. . Diclofenac Pharmentis  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmapro S.r.l. Concessionario:  Farmapro S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n Per trattamenti di breve durata. \r\n Trattamento sintomatico locale degli episodi dolorosi acuti a seguito di strappi muscolari, distorsioni o contusioni delle estremità dovuti a traumi contusivi, per es. lesioni sportive.\nPosologia \r\n \r\n Posologia \r\n Negli adulti e negli adolescenti di 16 anni e oltre, deve essere applicato un cerotto medicato 2 volte al giorno, al mattino ed alla sera, sulla parte dolorante. La dose massima giornaliera è di 2 cerotti medicati, anche se le aree da trattare sono più di una. Può essere trattata una sola area dolorante alla volta. \r\n Pazienti anziani e pazienti con compromissione epatica o renale \r\n Non c'è alcuna raccomandazione particolare per il dosaggio (vedere paragrafo 4.4). \r\n Bambini e adolescenti \r\n Non sono disponibili dati sufficienti a valutare la sicurezza e l'efficacia del medicinale nei bambini e negli adolescenti al di sotto dei 16 anni di età (vedere anche il paragrafo 4.3). \r\n Modo di somministrazione  \r\n Per uso cutaneo. \r\n Il cerotto medicato non deve essere diviso. \r\n Se necessario, il cerotto medicato può essere mantenuto in sede usando un bendaggio elastico a rete. \r\n Il cerotto medicato non deve essere usato con un bendaggio occlusivo. \r\n Durata di utilizzo \r\n DICLOFENAC PHARMENTIS 140 mg cerotti medicati deve essere usato per il più breve tempo possibile. \r\n L'utilizzo del cerotto non deve superare i 7 giorni. Il beneficio terapeutico in somministrazioni di durata maggiore non è stato stabilito.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (per es. propilenglicole, butilidrossitoluene) \r\n  Ipersensibilità ad altri medicinali analgesici ed antireumatici (farmaci antiinfiammatori non steroidei [FANS], incluso l'acido acetilsalicilico) \r\n  Pazienti che hanno avuto in passato attacchi di asma, orticaria o rinite acuta dopo l'uso di acido acetilsalicilico o di altri FANS \r\n  Ulcera peptica attiva \r\n  Su ferite aperte, ustioni, infezioni della pelle o  eczema \r\n  Durante l'ultimo trimestre di gravidanza \r\n  L'uso nei bambini e negli adolescenti di età inferiore ai 16 anni è controindicato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se i sintomi persistono per più di 3 giorni o peggiorano, si deve contattare il medico.  Il cerotto medicato non deve entrare in contatto o essere applicato su occhi o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se il cerotto medicato è usato correttamente, la percentuale di trasferimento sistemico è bassa, quindi è improbabile che si verifichino le interazioni riportate in associazione all'uso orale del diclofenac.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclofenac Pharmentis\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclofenac Pharmentis durante la gravidanza e l'allattamento \r\n Posso prendere Diclofenac Pharmentis durante la gravidanza e l'allattamento? Gravidanza  I dati clinici disponibili riguardo l'uso cutaneo del diclofenac durante la gravidanza sono insufficienti. Studi negli animali hanno mostrato tossicità riproduttiva dopo applicazione sistemica (vedere paragrafo 5.3).  Poiché l'effetto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DICLOFENAC PHARMENTIS 140 mg cerotti medicati non ha, o ha scarsa influenza sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono stati classificati secondo le seguenti convenzioni sulla frequenza:          Molto comune (≥1/10)           ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n Nel caso si verifichino effetti indesiderati sistemici gravi a seguito di uso non corretto del farmaco o sovradosaggio accidentale (per es. nei bambini), devono essere applicate le misure precauzionarie appropriate impiegate per l'intossicazione da farmaci antiinfiammatori non steroidei. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antiinfiammatori non steroidei per uso topico  Codice ATC: M02AA15  Il diclofenac è una sostanza antiinfiammatoria non steroidea/analgesica che, nei modelli animali standard di infiammazione, ha mostrato di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il diclofenac viene assorbito lentamente ed in maniera incompleta con le formulazioni cutanee. Le concentrazioni plasmatiche del diclofenac allo stato stazionario sono caratterizzate da un continuo assorbimento di diclofenac dal  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici, basati su studi convenzionali di sicurezza farmacologica, genotossicità e potenziale cancerogeno, oltre quelli già riportati in altri paragrafi del Riassunto delle Caratteristiche del Prodotto non rivelano  ...  \r\n\nElenco degli eccipienti \r\n glicerolo  propilenglicole (E1520)  diisopropil adipato  sorbitolo liquido (cristallizzabile) (E420)  carmellosa sodica  acido poliacrilico sale di sodio  butile metacrilato copolimero basico  disodio edetato  sodio sulfito anidro (E221)  butilidrossitoluene (E321)  alluminio-potassio bis(solfato)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclofenac Pharmentis  a base di  Diclofenac Sodico  sono:  Diclofenac Teva ,  Itami ,  Voltadol"
}