{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105744",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ciqorin 100 mg 30x1 capsule molli Ciqorin 25 mg 50x1 capsule molli Ciqorin 50 mg 50x1 capsule molli\nCos'è Ciqorin? \r\n Ciqorin  è un farmaco a base del principio attivo  Ciclosporina , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della calcineurina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Ciqorin  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Ciclosporina Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Indicazioni per il trapianto \r\n Trapianto d'organo \r\n Prevenzione del rigetto del trapianto d'organo solido. \r\n Trattamento del rigetto cellulare di trapianto in pazienti che hanno ricevuto precedentemente altre terapie immunosoppressive. \r\n Trapianto di midollo osseo \r\n Prevenzione del rigetto del trapianto allogenico di midollo osseo e di cellule staminali. \r\n Profilassi o trattamento della malattia da trapianto verso ospite (graft-versus-host disease, GVHD). \r\n Indicazioni diverse dal trapianto \r\n Uveite endogena \r\n Trattamento dell'uveite posteriore o intermedia di origine non infettiva a rischio di grave perdita della funzione visiva, in pazienti nei quali le terapie convenzionali non sono risultate efficaci o provocano effetti indesiderati inaccettabili. \r\n Trattamento dell'uveite di Behçet con ripetuti attacchi infiammatori a carico della retina nei pazienti senza manifestazioni neurologiche. \r\n Sindrome nefrosica \r\n Sindrome nefrosica steroido-dipendente e steroido-resistente dovuta a glomerulopatie primarie quali nefropatia a lesioni minime, glomerulosclerosi focale e segmentaria o glomerulonefrite membranosa. \r\n Ciqorin può essere usato per indurre e mantenere la remissione della malattia. Può essere anche usato per mantenere la remissione indotta da corticosteroidi, consentendone la sospensione. \r\n Artrite reumatoide \r\n Trattamento dell'artrite reumatoide severa in fase attiva. \r\n Psoriasi \r\n Trattamento della psoriasi grave in pazienti in cui la terapia convenzionale è inappropriata o inefficace. \r\n Dermatite atopica \r\n Ciqorin è indicato nei pazienti con dermatite atopica grave quando è richiesta una terapia sistemica.\nPosologia \r\n \r\n Posologia \r\n Gli intervalli posologici riportati per la somministrazione orale devono essere intesi solo come indicazioni di riferimento. \r\n Le dosi giornaliere di Ciclosporina devono essere somministrate in due dosi refratte distribuite in parti uguali durante la giornata. Si raccomanda che ciclosporina sia somministrato secondo un programma regolare per quanto riguarda l'orario e in relazione ai pasti. \r\n Ciqorin deve essere prescritto solo da o in stretta collaborazione con un medico esperto in terapia immunosoppressiva e/o trapianto d'organo. \r\n Trapianto \r\n Trapianto d'organo solido \r\n Il trattamento con ciclosporina deve iniziare entro 12 ore prima dell'intervento chirurgico con la somministrazione di una dose di 10-15 mg/kg somministrata in 2 dosi refratte. Questa dose deve essere mantenuta come dose giornaliera per 1-2 settimane dopo l'intervento ed essere ridotta gradualmente secondo i protocolli di immunosoppressione locali sulla base dei livelli ematici, fino al raggiungimento di una dose di mantenimento raccomandata di circa 2-6 mg/kg somministrata in 2 dosi refratte. \r\n Quando ciclosporina è somministrato con altri immunosoppressori (es. con corticosteroidi o come parte di una terapia triplice o quadruplice), possono essere impiegate dosi più basse (es. 3-6 mg/kg suddivisi in 2 dosi refratte per il trattamento iniziale). \r\n Trapianto di midollo osseo \r\n La dose iniziale deve essere somministrata il giorno precedente il trapianto. Nella maggior parte dei casi, per questo scopo si preferisce usare ciclosporina concentrato per soluzione per infusione. La dose raccomandata per via endovenosa è 3-5 mg/kg/die. L'infusione è mantenuta allo stesso livello di dose nel periodo immediatamente successivo al trapianto per una durata non superiore a 2 settimane, prima di passare alla terapia di mantenimento per via orale con ciclosporina alla dose giornaliera di circa 12,5 mg/kg in 2 somministrazioni refratte. \r\n Il trattamento di mantenimento deve essere protratto per almeno 3 mesi (e preferibilmente per 6 mesi) prima di ridurre la dose gradualmente a zero entro 1 anno dopo il trapianto. \r\n Qualora la terapia iniziale sia effettuata con ciclosporina, la dose giornaliera raccomandata è 12,5-15 mg/kg suddivisa in 2 somministrazioni refratte, a partire dal giorno prima del trapianto. \r\n In presenza di disturbi gastrointestinali che potrebbero ridurre l'assorbimento del farmaco, possono essere necessarie dosi maggiori di ciclosporina o l'uso di ciclosporina per via endovenosa . \r\n In alcuni pazienti, dopo la sospensione del trattamento con ciclosporina può instaurarsi una GVHD, ma di solito si ottiene una risposta favorevole con la ripresa della terapia. In questi casi si deve somministrare una dose di carico iniziale di 10-12,5 mg/kg, seguita dalla somministrazione giornaliera per via orale della dose di mantenimento che è risultata adeguata in precedenza. Basse dosi di ciclosporina devono essere impiegate per il trattamento di una lieve GVHD di tipo cronico. \r\n Indicazioni diverse dal trapianto \r\n Quando la ciclosporina è utilizzata in indicazioni note diverse dal trapianto, devono essere rispettate le seguenti precauzioni di carattere generale: \r\n Prima di iniziare il trattamento deve essere determinato accuratamente il valore pre-trattamento della funzionalità renale mediante almeno due determinazioni. La velocità di filtrazione glomerulare stimata (eGFR), calcolata mediante l'utilizzo della formula MDRD, può essere utilizzata negli adulti per stimare la funzionalità renale e deve essere utilizzata una formula appropriata per valutare la eGFR nei pazienti pediatrici. Poiché la ciclosporina può compromettere la funzione renale, è necessario valutare frequentemente la funzione renale. Se la eGFR diminuisce di oltre il 25% rispetto al valore basale in più di una misurazione, la dose di ciclosporina deve essere ridotta del 25-50%. Se la diminuzione della eGFR rispetto al basale supera il 35%, si deve prendere in considerazione un'ulteriore riduzione della dose di ciclosporina. Queste raccomandazioni si applicano anche se i valori del paziente rimangono entro l'intervallo di normalità del laboratorio. Se entro un mese la riduzione del dosaggio non è efficace nel migliorare la eGFR, il trattamento con ciclosporina deve essere interrotto (vedere paragrafo 4.4). \r\n È necessario il controllo regolare della pressione arteriosa. \r\n Prima di iniziare la terapia è necessaria la determinazione della bilirubina e dei parametri che valutano la funzione epatica, durante il trattamento si raccomanda un attento monitoraggio. Determinazioni dei lipidi sierici, potassio, magnesio e acido urico sono consigliabili prima del trattamento e periodicamente durante il trattamento. \r\n Il controllo occasionale dei livelli ematici di ciclosporina può essere importante nelle indicazioni diverse dal trapianto, ad es. quando la ciclosporina è somministrata in associazione a sostanze che possono interferire con la farmacocinetica della ciclosporina o nel caso di risposta clinica insolita (ad es. mancanza di efficacia o aumentata intolleranza al farmaco che si manifesta come disfunzione renale). \r\n La via orale è la normale via di somministrazione. Se si usa il concentrato per soluzione per infusione, si deve prestare particolare attenzione alla somministrazione per via endovenosa di un dosaggio adeguato corrispondente al dosaggio somministrato per via orale. Si raccomanda di consultarsi con un medico esperto nell'uso della ciclosporina. \r\n Ad eccezione di pazienti con uveite endogena con rischio per la vista e di bambini con sindrome nefrosica, la dose totale giornaliera non deve mai superare 5 mg/kg. \r\n Per il trattamento di mantenimento si deve determinare su base individuale la minima dose efficace e ben tollerata. \r\n Il trattamento con ciclosporina deve essere interrotto nei pazienti che, entro un dato intervallo di tempo (vedere sotto per informazioni specifiche), non raggiungono una risposta adeguata o nei quali la dose efficace non è compatibile con le norme per la sicurezza del trattamento. \r\n Uveite endogena \r\n Per indurre la remissione si raccomanda di iniziare con 5 mg/kg/die per via orale suddivisi in 2 somministrazioni fino al raggiungimento della remissione dell'infiammazione attiva dell'uvea e del miglioramento dell'acuità visiva. In casi refrattari, la dose può essere aumentata a 7 mg/kg/die per un limitato periodo. \r\n Per ottenere la remissione iniziale o per controllare attacchi infiammatori oculari, possono essere somministrati in concomitanza corticosteroidi per via sistemica a dosi giornaliere di 0,2-0,6 mg/kg di prednisone o di altri corticosteroidi qualora la sola ciclosporina non sia sufficiente a controllare la situazione. Dopo 3 mesi il dosaggio dei corticosteroidi può essere ridotto alla minima dose efficace. \r\n Per la terapia di mantenimento la dose deve essere diminuita gradatamente alla minima dose efficace. Durante la fase di remissione la dose non deve superare i 5 mg/kg/die. \r\n Si devono escludere cause infettive di uveite prima di poter usare immunosoppressori. \r\n Sindrome nefrosica \r\n Per indurre la remissione, la dose giornaliera raccomandata è somministrata in 2 dosi orali refratte. \r\n Se la funzionalità renale (ad eccezione della proteinuria) è normale, la dose giornaliera raccomandata è la seguente: \r\n \r\n  adulti: 5 mg/kg \r\n  bambini: 6 mg/kg \r\n \r\n In pazienti con funzionalità renale alterata, la dose iniziale non deve superare 2,5 mg/kg/die. \r\n È raccomandato l'uso di ciclosporina in associazione a basse dosi di corticosteroidi per uso orale se l'effetto della sola ciclosporina non sia soddisfacente, in particolare in pazienti steroido- resistenti. \r\n Il tempo per ottenere un miglioramento varia da 3 a 6 mesi a seconda del tipo di glomerulopatia. Se non è stato osservato alcun miglioramento dopo questo periodo di tempo previsto per il miglioramento, la terapia con ciclosporina deve essere interrotta. \r\n È necessario regolare le dosi su base individuale a seconda dell'efficacia (proteinuria) e della sicurezza, ma senza superare 5 mg/kg/die negli adulti e 6 mg/kg/die nei bambini. \r\n Per la terapia di mantenimento la dose deve essere diminuita gradatamente alla minima dose efficace. \r\n Artrite reumatoide \r\n Per le prime 6 settimane di trattamento la dose raccomandata è 3 mg/kg/die per via orale suddivisa in 2 somministrazioni. Se l'effetto è insufficiente, la dose giornaliera può essere aumentata gradualmente, in assenza di problemi di tollerabilità, ma non deve superare i 5 mg/kg. Per ottenere la piena efficacia, possono essere necessarie fino a 12 settimane di trattamento con ciclosporina. \r\n Per la terapia di mantenimento la dose deve essere titolata su base individuale alla minima dose efficace in accordo alla tollerabilità. \r\n La ciclosporina può essere somministrata in associazione a basse dosi di corticosteroidi e/o antiinfiammatori non steroidei (FANS) (vedere paragrafo 4.4). La ciclosporina può essere somministrata anche in associazione a basse dosi settimanali di metotrexato in pazienti con risposta non soddisfacente alla monoterapia con metotrexato, iniziando con una dose di ciclosporina pari a 2,5 mg/kg suddivisa in 2 somministrazioni giornaliere, con la possibilità di aumentare la dose a seconda della tollerabilità mostrata dal paziente. \r\n Psoriasi \r\n Il trattamento di ciclosporina deve essere prescritto da medici esperti nella diagnosi e nel trattamento della psoriasi. A causa della variabilità di questa malattia, la terapia deve essere individualizzata. Per  indurre la remissione la dose iniziale raccomandata è 2,5 mg/kg/die,  somministrata per via orale in 2 dosi refratte. Se non si osserva un miglioramento entro 1 mese, la dose giornaliera può essere aumentata gradualmente ma non deve superare 5 mg/kg. Il trattamento deve essere interrotto nei pazienti che non mostrano una sufficiente risposta delle lesioni psoriasiche entro 6 settimane di terapia alla dose di 5 mg/kg/die, o nei pazienti in cui la dose efficace non è compatibile con le norme per la sicurezza del trattamento (vedere paragrafo 4.4). \r\n Dosi iniziali di 5 mg/kg/die sono giustificate nei pazienti la cui condizione clinica richiede un rapido miglioramento. Una volta raggiunta una risposta soddisfacente, il trattamento con ciclosporina può essere interrotto e una successiva recidiva può essere trattata nuovamente con ciclosporina alla dose precedentemente efficace. In alcuni pazienti può essere necessario il mantenimento continuativo della terapia. \r\n Per la terapia di mantenimento, la dose deve essere titolata su base individuale alla minima dose efficace e non deve superare 5 mg/kg/die. \r\n Dermatite atopica \r\n Il trattamento di ciclosporina deve essere prescritto da medici esperti nella diagnosi e nel trattamento della dermatite atopica. A causa della variabilità di questa malattia, la terapia deve essere individualizzata. L'intervallo di dose raccomandato è 2,5-5 mg/kg/die in 2 dosi orali refratte. Se una dose iniziale di 2,5 mg/kg/die non determina una risposta soddisfacente entro 2 settimane di terapia, la dose giornaliera può essere rapidamente aumentata fino ad un massimo di 5 mg/kg. In casi molto gravi, è più probabile che si verifichi un controllo rapido ed adeguato della malattia con una dose iniziale di 5 mg/kg/die. Una volta raggiunta una risposta soddisfacente, la dose deve essere ridotta gradualmente e, se possibile, il trattamento con ciclosporina deve essere interrotto. Una ricaduta successiva può essere trattata con un ulteriore ciclo di ciclosporina. \r\n Sebbene un ciclo di 8 settimane di terapia possa essere sufficiente per raggiungere la remissione, è stato dimostrato che il trattamento fino ad 1 anno è efficace e ben tollerato purché vengano seguite le linee guida di monitoraggio. \r\n Passaggio da  ciclosporina orale a ciclosporina orale microemulsionata \r\n I dati disponibili indicano che dopo il passaggio da ciclosporina a ciclosporina microemulsionata alla stessa dose (1:1), le concentrazioni minime di ciclosporina nel sangue intero risultano paragonabili. In molti pazienti si può tuttavia osservare un aumento della concentrazione massima (C max  ) ed un incremento dell'esposizione al principio attivo (AUC). In una piccola percentuale di pazienti queste variazioni sono più marcate e possono essere clinicamente rilevanti. Inoltre l'assorbimento della ciclosporina dalla formulazione di ciclosporina  microemulsionata è meno variabile e la correlazione tra le concentrazioni minime di ciclosporina e l'esposizione al farmaco (in termini di AUC) è maggiore rispetto alla formulazione di ciclosporina. \r\n Poiché il passaggio da ciclosporina a ciclosporina microemulsionata può determinare un aumento dell'esposizione alla ciclosporina, devono essere osservate le seguenti precauzioni: \r\n In pazienti sottoposti a trapianto, la ciclosporina microemulsionata deve essere iniziata alla stessa dose giornaliera che era utilizzata in precedenza con ciclosporina. I livelli minimi di ciclosporina nel sangue intero devono essere controllati entro 4-7 giorni dal passaggio a ciclosporina microemulsionata. Inoltre, i parametri clinici indicativi della sicurezza del farmaco, quali la funzionalità renale e la pressione arteriosa, devono essere controllati nei primi 2 mesi dopo il passaggio. Se i livelli ematici minimi di ciclosporina sono fuori dall'intervallo terapeutico e/o si verifica il peggioramento dei parametri clinici indicativi della sicurezza, si deve adeguare conseguentemente la posologia del farmaco. \r\n In pazienti trattati per indicazioni diverse dal trapianto, la ciclosporina microemulsionata deve essere iniziata alla stessa dose giornaliera che era utilizzata in precedenza con la ciclosporina. Due, 4 e 8 settimane dopo il passaggio, devono essere controllate la funzionalità renale e la pressione arteriosa. Se la pressione arteriosa aumenta significativamente oltre il valore precedente il passaggio o se la eGFR diminuisce di oltre il 25% rispetto al valore misurato prima della terapia con ciclosporina in più di una misurazione, la dose deve essere ridotta (vedere anche “Precauzioni addizionali“ nel paragrafo 4.4). In caso di tossicità inattesa o di assenza di efficacia della ciclosporina, devono essere controllati anche i livelli ematici minimi. \r\n Passaggio tra formulazioni orali di ciclosporina \r\n Il passaggio da una formulazione orale di ciclosporina a un'altra deve essere fatto sotto la supervisione del medico, incluso il monitoraggio dei livelli di ciclosporina nel sangue per i pazienti trapiantati. \r\n Popolazioni speciali \r\n Pazienti con insufficienza renale \r\n Tutte le indicazioni \r\n La ciclosporina va incontro a una minima eliminazione renale e la sua farmacocinetica non è ampiamente influenzata dall'insufficienza renale (vedere paragrafo 5.2). Tuttavia, per il suo potenziale nefrotossico (vedere paragrafo 4.8), si raccomanda di monitorare attentamente la funzionalità renale (vedere paragrafo 4.4). \r\n Indicazioni diverse dal trapianto \r\n Ad eccezione dei pazienti in trattamento per la sindrome nefrosica, i pazienti con funzionalità renale compromessa non devono assumere ciclosporina (vedere sottoparagrafo su precauzioni addizionali in indicazioni diverse dal trapianto al paragrafo 4.4). Nei pazienti con sindrome nefrosica con funzionalità renale compromessa, la dose iniziale non deve superare 2,5 mg/kg/die. \r\n Pazienti con compromissione epatica \r\n La ciclosporina è ampiamente metabolizzata dal fegato. Nei pazienti con compromissione epatica può essere osservato un aumento di circa 2-3 volte dell'esposizione alla ciclosporina. Può essere necessario ridurre il dosaggio nei pazienti con grave compromissione epatica per mantenere i livelli ematici entro l'intervallo target raccomandato (vedere paragrafi 4.4 e 5.2) e si raccomanda di monitorare i livelli ematici di ciclosporina fino al raggiungimento di livelli stabili. \r\n Popolazione pediatrica \r\n Studi clinici hanno incluso bambini a partire da 1 anno di età in poi. In diversi studi, i pazienti pediatrici hanno richiesto e tollerato dosi di ciclosporina per kg di peso corporeo più elevate di quelle usate negli adulti. \r\n L'uso di ciclosporina nei bambini in indicazioni diverse dal trapianto non è raccomandato ad eccezione della sindrome nefrosica (vedere paragrafo 4.4). \r\n Anziani (65 anni e oltre) \r\n L'esperienza con ciclosporina negli anziani è limitata. \r\n Negli studi clinici con ciclosporina nell'artrite reumatoide, i pazienti a partire da 65 anni di età avevano una maggiore probabilità di sviluppare ipertensione sistolica durante il trattamento e di mostrare un aumento della creatinina sierica ≥50% rispetto al basale dopo 3-4 mesi di terapia. \r\n Nel paziente anziano la dose deve essere individuata con attenzione, iniziando di solito con il livello più basso dell'intervallo terapeutico, considerata la maggiore frequenza di una riduzione della funzionalità epatica, renale o cardiaca, di patologie o terapie concomitanti e di un aumento della suscettibilità per le infezioni. \r\n Modo di somministrazione \r\n Uso orale \r\n Le capsule di ciclosporina devono essere inghiottite intere.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Associazione con prodotti contenenti  Hypericum perforatum  (erba di San Giovanni) (vedere paragrafo  4.5). \r\n Associazione con medicinali che sono substrati per la pompa di efflusso multifarmaco, glicoproteina-P o per i peptidi di trasporto degli anioni organici (OATP) e per i quali le elevate concentrazioni plasmatiche sono associate ad eventi avversi gravi e/o minacciosi per la vita, ad es. bosentan, dabigatran etexilato e aliskiren (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Supervisione del medico  La Ciclosporina deve essere prescritta solo da medici specialisti che abbiano esperienza di terapia immunosoppressiva e che possano garantire un adeguato follow-up, che include regolari visite mediche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con medicinali  Dei diversi farmaci che interagiscono con la ciclosporina, vengono di seguito elencati quelli per cui sono state adeguatamente comprovate le interazioni e che determinano conseguenze cliniche.  È  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ciqorin\"  insieme ad altri farmaci come  Adoport ,  Advagraf ,  Alipza ,  Alli ,  Amicasil ,  Aurantin ,  Beacita - Capsula ,  Betacream ,  Bramitob ,  Brexagenbeta ,  Carbamazepina EG ,  Carelimus ,  Citrizan Antibiotico ,  Colchicina Lirca ,  Coldetom - Gocce ,  Combistill ,  Combitimor - Collirio ,  Combitimor - Gocce ,  Conferoport ,  Diamox ,  Dintoina ,  Dintoinale ,  Egerian ,  Envarsus ,  Fenitoina Hikma ,  Fidagenbeta ,  Gamibetal Complex ,  Gentalyn Beta ,  Gentamicina + Betametasone ABC ,  Gentamicina + Betametasone Actavis ,  Gentamicina + Betametasone Almus ,  Gentamicina + Betametasone Alter ,  Gentamicina + Betametasone DOC Generici ,  Gentamicina + Betametasone EG ,  Gentamicina + Betametasone Germed ,  Gentamicina + Betametasone Hexal ,  Gentamicina + Betametasone IDI ,  Gentamicina + Betametasone Pensa ,  Gentamicina + Betametasone Teva ,  Gentamicina + Betametasone Zentiva ,  Gentamicina Solfato Fisiopharma ,  Keytruda ,  Luxabiotic ,  Mitobrin - Collirio ,  Mitobrin - Gocce ,  Nervaxon ,  Netildex - Collirio ,  Netildex - Gel ,  Ocupix ,  Otodec ,  Paidomicina ,  Pradaxa - Capsula ,  Prograf - Capsula ,  Prograf - Soluzione (uso Interno) ,  Protopic - Unguento ,  Rasilez ,  Rasilez HCT ,  Ribomicin ,  Sterozinil ,  Tacni ,  Takrozem ,  Tegretol ,  Timorreb - Collirio ,  Timorreb - Gocce ,  Tobi Podhaler ,  Tobradex - Collirio, Unguento ,  Tobradex - Gocce ,  Tobral - Collirio ,  Tobral - Collirio, Unguento ,  Tobral - Gocce ,  Tobramicina Doc Generici ,  Tobramicina + Desametasone Bausch & Lomb ,  Tobramicina E Desametasone Doc Generici ,  Tobramicina + Desametasone EG ,  Tobramicina EG ,  Tobramicina Omnivision ,  Tobramicina Sun ,  Tobramicina Teva ,  Tobrastill ,  Ursitan ,  Vantobra ,  Vardamir ,  Visucombidex ,  Votrient ,  Xenical ,  Zavedos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ciqorin durante la gravidanza e l'allattamento \r\n Posso prendere Ciqorin durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali hanno mostrato una tossicità riproduttiva nel ratto e nel coniglio.  L'esperienza con la Ciclosporina in donne in gravidanza è limitata. Le donne gravide sottoposte a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non esistono dati sugli effetti della Ciclosporina sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le principali reazioni avverse osservate in studi clinici e associate alla somministrazione di Ciclosporina comprendono disfunzione renale, tremore, irsutismo, ipertensione, diarrea, anoressia, nausea e vomito.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La DL 50  orale della Ciclosporina è 2.329 mg/kg nel topo, 1.480 mg/kg nel ratto e > 1.000 mg/kg nel coniglio. La DL 50  endovenosa della ciclosporina è 148 mg/kg nel topo, 104 mg/kg nel ratto e 46 mg/kg nel coniglio. \r\n Sintomi \r\n L'esperienza con il sovradosaggio acuto di ciclosporina è limitata. Dosi orali di ciclosporina fino a 10 g (circa 150 mg/kg) sono state tollerate con conseguenze cliniche di natura relativamente minore come vomito, sonnolenza, mal di testa, tachicardia e, in pochi pazienti, compromissione della funzione renale moderatamente severa e reversibile. Tuttavia gravi sintomi di intossicazione sono stati segnalati a seguito di accidentale sovradosaggio con ciclosporina dopo somministrazione parenterale in neonati prematuri. \r\n Trattamento \r\n In tutti i casi di sovradosaggio, devono essere seguite le misure generali di supporto e adottato un trattamento sintomatico. Emesi forzata e lavanda gastrica possono essere utili entro le prime ore dall'assunzione orale. Ciclosporina è poco dializzabile e non può essere eliminata efficacemente dai filtri a carbone dell'emoperfusione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze immunosoppressori, inibitore della calcineurina, codice ATC: L04AD01  La Ciclosporina (denominata anche ciclosporina A) è un polipeptide ciclico composto da 11 aminoacidi. È un potente immunosoppressore in grado \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di Ciclosporina il picco di concentrazione ematica di ciclosporina è raggiunto entro 1-2 ore. Dopo somministrazione di ciclosporina la biodisponibilità assoluta orale di ciclosporina è 20-50%.  ...  \r\n\nDati preclinici di sicurezza \r\n La Ciclosporina non ha dato alcuna evidenza di effetti mutageni o teratogeni nei test standard effettuati con somministrazioni orali (fino a 17 mg/kg/die nel ratto e fino a 30 mg/kg/die  ...  \r\n\nElenco degli eccipienti \r\n Soluzione di riempimento della capsula:  Macrogolglicerolo idrossistearato  Glicerolo monolinoleato  Etere monoetilico di dietilenglicole  Etanolo, anidro  D,L-α-tocoferolo  (10 mg) Costituenti della capsula:  Gelatina  Glicerolo (85%)  Sorbitolo liquido (non-cristallizabile) (E420)  Glicina  Titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ciqorin  a base di  Ciclosporina  sono:  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione"
}