{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109551",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Obispax 30 compresse rivestite\nCos'è Obispax? \r\n Obispax  è un farmaco a base del principio attivo  Otilonio Bromuro + Diazepam , appartenente alla categoria degli  Antispastici  e nello specifico  Anticolinergici sintetici in associazione con psicolettici . E' commercializzato in Italia dall'azienda  Malesci Istituto Farmacobiologico S.p.A. . Obispax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Malesci Istituto Farmacobiologico S.p.A. Concessionario:  Malesci Istituto Farmacobiologico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Otilonio Bromuro + Diazepam Gruppo terapeutico:  Antispastici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Manifestazioni spastico-dolorose, con componente ansiosa, dell'apparato gastrointestinale.\nPosologia \r\n 1-3 compresse al dì, preferibilmente dopo i pasti, secondo il giudizio del medico. Tuttavia la posologia dovrà essere guidata dalle caratteristiche dell'associazione e non da quelle dei singoli componenti. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico, che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n La durata del trattamento è in relazione alla natura ed alla gravità della patologia, secondo il giudizio del medico.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Soggetti con glaucoma, ipertrofia prostatica, sindrome di occlusione intestinale o ritenzione urinaria. \r\n Non è di norma raccomandabile l'impiego di benzodiazepine nella prima infanzia. \r\n Miastenia grave. \r\n Non somministrare nel primo trimestre di gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Soggetti predisposti, se trattati con benzodiazepine a dosi elevate e per periodi di tempo prolungati, possono presentare dipendenza così come avviene con altri farmaci ad attività ipnotica, sedativa ed atarassica.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associato a farmaci ad attività centrale come neurolettici, antidepressivi, ipnotici, analgesici ed anestetici, lo OBISPAX 40 mg + 2 mg compresse rivestite può rinforzarne l'azione sedativa. L'associazione con altri psicofarmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Obispax\"  insieme ad altri farmaci come  Carbamazepina EG ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Obispax durante la gravidanza e l'allattamento \r\n Posso prendere Obispax durante la gravidanza e l'allattamento? OBISPAX è controindicato durante il primo trimestre di gravidanza. Nell'ulteriore periodo di gravidanza e durante l'allattamento, il farmaco deve essere somministrato soltanto in caso di effettiva necessità quando, a giudizio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n OBISPAX 40 mg + 2 mg compresse rivestite, come gli altri farmaci del medesimo tipo di azione, può influenzare la capacità di guidare e di azionare macchinari. \r\n\nEffetti indesiderati \r\n Patologie del sistema nervoso  Sonnolenza, vertigini.  Raro: atassia e cefalea.  Patologie gastrointestinali  Rari: nausea, vomito, diarrea, stipsi, dolori addominali  Patologie cardiache  Raro: palpitazioni.  Disturbi psichiatrici  Raro: confusione, irritabilità.  Raramente sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'animale, l'otilonio bromuro si è dimostrato praticamente privo di tossicità. Di conseguenza anche nell'uomo non dovrebbero insorgere problemi particolari dovuti a sovradosaggio. Manifestazioni di sovradosaggio del diazepam includono sonnolenza, confusione, coma, riflessi ridotti. La respirazione, il polso e la pressione sanguigna dovrebbero essere controllate sebbene generalmente questi effetti siano minimi in caso di sovradosaggio. Misure generali di supporto dovrebbero essere adoperate insieme ad un immediato lavaggio gastrico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anticolinergici sintetici in associazione con psicolettici, codice ATC: A03CA04  L'otilonio bromuro è dotato di intensa azione spasmolitica sulla muscolatura liscia dell'apparato digerente. La sua azione si esplica mediante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dati sperimentali hanno mostrato che dopo somministrazione per via orale, l'assorbimento dell'otilonio bromuro è scarsissimo (circa il 5% della dose somministrata); la maggior parte della quota assorbita viene eliminata per  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per via orale dello OBISPAX 40 mg + 2 mg compresse rivestite risulta 3445 volte superiore alla DTS e 575 volte superiore alla DTD. In somministrazione cronica il  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa rivestita contiene:  Eccipienti:  Nucleo: cellulosa microgranulare, amido pregelatinizzato, carbossimetilamido sale sodico, silice precipitata, magnesio stearato.  Rivestimento: ipromellosa, titanio diossido, macrogoli, talco, ferro ossidi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Obispax  a base di  Otilonio Bromuro + Diazepam  sono:  Spasmomen Somatico 40"
}