{
  "authors": [
    {
      "author": "R. Mastriforti"
    },
    {
      "author": "G. Peruzzi"
    },
    {
      "author": "D. Vinattieri"
    },
    {
      "author": "V. Belardini"
    },
    {
      "author": "S. Mercatelli"
    },
    {
      "author": "R. Nassi"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102705",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 75 anni, si ricovera per febbre con dolore e tumefazione ingravescente all’articolazione temporomandibolare sx, già trattata con levofloxacina. L’esame di TC, poi di RMN evidenziano un esteso e grossolano ispessimento del cappuccio cartilagineo del condilo mandibolare sx con microcalcificazioni e formazioni simil-cistiche interne, intenso ed omogeneo enhancement post-contrastografico, ampia erosione della fossetta glenoidea senza segni evidenti di infiltrazione delle strutture vicine. Il paziente viene sottoposto ad intervento chirurgico nel reparto di ORL. L’intervento risulta clinicamente radicale. All’esame istologico: proliferazione condroide costituita da lobuli di cartilagine ialina con scarse atipie citonucleari, senza infiltrazione di strutture vascolari, del tessuto osseo del condilo mandibolare e dei tessuti molli. Nel complesso il quadro depone per neoplasia condroide benigna. Al controllo TC effettuato a distanza di uno e tre mesi non sono presenti segni di recidiva o residuo di malattia. Il condroma interessa abitualmente le piccole articolazioni delle estremità e le ossa lunghe. Dalla revisione della letteratura risultano solo 9 casi precedentemente descritti con interessamento di articolazioni come la temporomandibolare. Il caso osservato si caratterizza quindi per la rarità, ma anche per l’evoluzione clinica (crescita rapida, aspetto radiologico, febbre persistente) suggestiva per neoplasia maligna, non confermata poi dal dato istologico. Il paziente viene comunque sottoposto a periodico follow-up."
}