{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105258",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bramicil 100 mg/2 ml soluz. iniett. 10 fiale 2 ml Bramicil 150 mg/2 ml soluz. iniett. 10 fiale 2 ml\nCos'è Bramicil? \r\n Bramicil  è un farmaco a base del principio attivo  Tobramicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  Fisiopharma S.r.l. . Bramicil  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fisiopharma S.r.l. Concessionario:  Fisiopharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Tobramicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento di infezioni batteriche gravi, quali setticemie, infezioni dell'apparato respiratorio inferiore, infezioni gravi del sistema nervoso centrale (meningite), infezioni intraddominali (inclusa la peritonite), infezioni delle ossa, della pelle e degli annessi cutanei, infezioni del tratto urinario complicate o ricorrenti, tutte sostenute da microrganismi sensibili. \r\n Il BRAMICIL è considerato inoltre farmaco di 2 a  scelta nelle infezioni sostenute da E. coli e da Stafilococco.\nPosologia \r\n Il BRAMICIL può essere somministrato per via intramuscolare od endovenosa. \r\n Somministrazione intramuscolare. \r\n Adulti: nei pazienti con funzione renale normale il dosaggio consigliato di BRAMICIL è di 1 mg/kg ogni otto ore. La durata abituale del trattamento è di 7-10 giorni. Dosi fino a 5 mg/kg al giorno possono essere richieste da pazienti con infezioni molto gravi. Questo dosaggio dovrà essere ridotto a 3 mg/kg al giorno non appena possibile. \r\n Bambini: da 6 a 7,5 mg/kg al giorno frazionati in 3-4 dosi ad intervalli regolari \r\n Prematuri, neonati a termine di 1 settimana di vita o meno :  fino a 4 mg/kg al giorno in 2 dosi ogni 12 ore. \r\n Somministrazione endovenosa \r\n Si raccomanda la somministrazione endovenosa di BRAMICIL quando quella intramuscolare non e` possibile. La concentrazione non dovrebbe abitualmente superare 1 mg di BRAMICIL per ml. \r\n La durata della somministrazione dovrebbe essere di 1-2 ore. Il dosaggio endovenoso è uguale a quello intramuscolare. Non si consigliano associazioni estemporanee di BRAMICIL ad altri farmaci. \r\n Somministrazione in pazienti con insufficienza renale \r\n Si consiglia di controllare attentamente i livelli sierici di BRAMICIL. Nei casi in cui ciò non sia possibile, è consigliabile somministrare in via precauzionale una dose di carico di 1 mg/kg e somministrare le dosi successive in base alla clearance della creatinina o alla creatininemia, poichè a questi valori è correlabile l'emivita del BRAMICIL. Si consiglia di utilizzare uno dei due metodi seguenti: \r\n 1. Riduzione della dose da somministrare ogni 8 ore. \r\n Se si conoscono i valori della clearance della creatinina (Ccr.) o quelli della creatininemia, la quantità di BRAMICIL da somministrare può essere stabilita secondo quanto riportato nella seguente tabella: \r\n DOSI DI MANTENIMENTO IN PAZIENTI CON FUNZIONE RENALE ALTERATA (*) \r\n \r\n  \r\n   \r\n    \r\n    Funzionalità renale \r\n    \r\n    \r\n    Peso Paziente \r\n    \r\n    \r\n    Dosaggi abituali successivi alla dose iniziale di 1 mg/kg  \r\n    \r\n   \r\n   \r\n    \r\n    NORMALE \r\n    Ccr.=80 ml/min \r\n    creatininemia 1,4 mg % \r\n      \r\n    \r\n    \r\n      \r\n    70-80 kg \r\n    50-60 kg \r\n    \r\n    \r\n      \r\n    70-80 mg/8 ore \r\n    50-60 mg/8 ore \r\n    \r\n   \r\n   \r\n    \r\n    LIEVE INSUFFICIENZA \r\n    Ccr.=35-70 ml/min \r\n    creatininemia 1,4 - 1,9 mg % \r\n    \r\n    \r\n      \r\n    70-80 kg    \r\n    50-60 kg  \r\n    \r\n    \r\n      \r\n    60-70 mg/8 ore \r\n    40-50 mg/8 ore \r\n    \r\n   \r\n   \r\n    \r\n    DA LIEVE A MODERATA INSUFFICIENZA \r\n    Ccr.=25-35 ml/min \r\n    creatininemia 2-2,8 mg %  \r\n    \r\n    \r\n      \r\n    70-80 kg \r\n    50-60 kg   \r\n    \r\n    \r\n      \r\n    35-40 mg/8 ore \r\n    25-30 mg/8 ore \r\n    \r\n   \r\n   \r\n    \r\n    MODERATA INSUFFICIENZA \r\n    Ccr.= 15-25 ml/min \r\n    creatininemia 2,8-3,7 mg % \r\n      \r\n    \r\n    \r\n      \r\n    70-80 kg \r\n    50-60 kg    \r\n    \r\n    \r\n      \r\n    35-40 mg/12 ore \r\n    25-30 mg/12 ore \r\n    \r\n   \r\n   \r\n    \r\n    MARCATA INSUFFICIENZA \r\n    Ccr.= 10-15 ml/min \r\n    creatininemia 3,7-7,5 mg % \r\n      \r\n    \r\n    \r\n      \r\n    70-80 kg    \r\n    50-60 kg \r\n      \r\n    \r\n    \r\n      \r\n    17,5-20 mg/12 ore \r\n    12,5-15.mg/l2 ore \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    ASSENZA Di FUNZIONALITA' \r\n    Ccr.=5 ml/min \r\n    creatininemia 7,5 mg%(**)  \r\n    \r\n    \r\n      \r\n    70-80 kg \r\n    50-60 kg \r\n    \r\n    \r\n      \r\n    18-20 mg/24 ore (***) \r\n    14-16 mg/24 ore (***) \r\n    \r\n   \r\n  \r\n \r\n (*)  Per le infezioni che minacciano la vita del paziente possono essere somministrate dosi al 50% maggiori di quelle consigliate, da ridursi poi non appena verrà notato un primo miglioramento. \r\n (**) Se impiegate allo scopo di valutare il grado di insufficienza renale, le concentrazioni creatininiche del siero dovrebbero riflettere un tasso costante di azotemia. \r\n (***) Quando non si effettua la dialisi. \r\n Alternativamente, la dose da somministrare può essere calcolata in maniera più approssimativa dividendo la dose in base al peso per i valori della creatininemia. \r\n 2. Dose normale da somministrare ad intervalli prolungati. \r\n Se non sono noti i valori della clearance creatininica e le condizioni del paziente sono stabili, il dosaggio viene determinato in base al peso del paziente, mentre la frequenza di somministrazione in ore si calcola moltiplicando per 6 il valore della creatininemia.\nControindicazioni \r\n \r\n Soggetti che hanno dimostrato una ipersensibilità verso il prodotto od uno dei componenti, o ad altri aminoglicosidi. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti trattati con BRAMICIL o con altri aminoglicosidi debbono essere mantenuti sotto stretta osservazione medica, a causa dell'intrinseco potenziale nefro ed ototossico di questi antibiotici.  L'interessamento del nervo acustico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Un aumento dell'incidenza delle reazioni nefrotossiche è stato osservato somministrando associazioni tra aminoglicosidi e cefalosporine. L'uso concomitante o sequenziale di BRAMICIL con altri farmaci neuro e nefrotossici (in particolare amicacina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bramicil\"  insieme ad altri farmaci come  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bramicil durante la gravidanza e l'allattamento \r\n Posso prendere Bramicil durante la gravidanza e l'allattamento? Gli aminoglicosidi possono danneggiare il feto se vengono somministrati a donne in stato di gravidanza.  Gli aminoglicosidi attraversano la barriera feto-placentare e si sono verificati diversi casi di sordità congenita \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il BRAMICIL non ha effetti sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Neurotossici. Sono stati rilevati effetti indesiderati a carico del nervo acustico e vestibolare, particolarmente nei pazienti trattati per lungo tempo e con alte dosi, od in coloro ai quali erano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e Sintomi \r\n La gravità dei segni e sintomi conseguenti a sovradosaggio di Tobramicina dipende dalla dose somministrata, dalla funzionalità renale del paziente, dallo stato di idratazione, dall'età e dalla contemporanea somministrazione o meno di altri farmaci con tossicità simile. La tossicità può verificarsi in pazienti trattati per oltre 10 giorni con dosaggio superiore ai 5 mg/kg al giorno oppure 7,5 mg/kg al giorno nei bambini o nei pazienti con ridotta funzionalità renale, se il dosaggio non è stato appropriatamente corretto, in pazienti disidratati, o in pazienti che ricevono in concomitanza farmaci ototossici. \r\n Nei pazienti anziani con funzione renale alterata e in trattamento concomitante con altri farmaci nefrotossici o con volume ematico ridotto, esiste un maggior rischio di sviluppare un danno renale (necrosi tubulare acuta). \r\n Tossicità uditive e vestibolari sono state associate con sovradosaggio di aminoglicosidi. Questi pazienti possono presentare sensazione di mancamento, tinnito (percezione di rumori simili allo scampanellio), vertigini ed una perdita della percezione uditiva per i toni alti come progresso della ototossicità. Segni e sintomi di ototossicità potrebbero non verificarsi anche per un lungo periodo di tempo dopo che il farmaco è stato interrotto. \r\n Blocco neuromuscolare, paralisi respiratoria ed insufficienza respiratoria potrebbero verificarsi a seguito della somministrazione di aminoglicosidi, più comunemente in pazienti con miastenia grave o con morbo di Parkinson. Paralisi respiratoria potrebbe verificarsi anche in pazienti anestetizzati con agenti che provocano un blocco neuromuscolare. \r\n La tossicità è poco probabile nel caso di ingestione di Tobramicina, in quanto gli aminoglicosidi sono scarsamente assorbiti dal tratto gastrointestinale integro. \r\n Trattamento. \r\n Nel trattamento del sovradosaggio di Tobramicina è necessario considerare la possibilità di sovradosaggi multipli, l'interazione con altri farmaci e una cinetica insolita nel paziente in questione. \r\n Nel caso di sovradosaggio di tobramicina, l'intervento iniziale deve avvenire sul sistema respiratorio per assicurare la ventilazione e l'ossigenazione. \r\n Se si manifesta un blocco neuromuscolare, questo può essere trattato mediante la somministrazione di sali di calcio; potrebbe essere inoltre necessaria l'assistenza ventilatoria meccanica. \r\n Se si verifica paralisi respiratoria devono essere messe in atto prontamente misure rianimative. \r\n I pazienti con funzione renale normale che hanno ricevuto tobramicina in sovradosaggio devono essere idratati adeguatamente per mantenere una clearance urinaria di 3-5 ml/kg/h. Il bilancio idrico, la clearance della creatinina e i livelli plasmatici di tobramicina dovranno essere attentamente monitorati finché i livelli sierici di tobramicina non scendano al di sotto dei 2 mcg/ml. I pazienti in cui l'emivita di eliminazione è superiore alle 2 ore o la cui funzionalità renale è alterata possono \r\n richiedere un trattamento più aggressivo. L'emodialisi in tali pazienti può essere vantaggiosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibiotico aminoglicosidico, codice ATC J01GB01.  La Tobramicina dimostra un'attività battericida in vitro nei confronti dei seguenti organismi: Pseudomonas aeruginosa; Escherichia coli; Klebsiella spp.; Enterobatteri compresi gli E. aerogenes \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Tobramicina viene ben assorbita dopo somministrazione intramuscolare ed è escreta immodificata nelle urine. I livelli ematici massimi vengono raggiunti entro un'ora dalla somministrazione per tutti i dosaggi ed in  ...  \r\n\nDati preclinici di sicurezza \r\n Nel topo e nel ratto le DL50 sottocutanee sono rispettivamente 367 e 973 mg/kg. La Tobramicina non è teratogenica né mutagenica.  ...  \r\n\nElenco degli eccipienti \r\n Fenolo; Sodio metabisolfito; Disodio edetato; Acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bramicil  a base di  Tobramicina Solfato  sono:"
}