{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108079",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Jumex 5 mg 50 compresse\nCos'è Jumex? \r\n Jumex  è un farmaco a base del principio attivo  Selegilina Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Inibitori della monoaminoossidasi B . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Jumex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Selegilina Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n Morbo di Parkinson e parkinsonismi sintomatici. \r\n Nelle fasi iniziali della malattia (parkinsonismo al primo stadio) JUMEX somministrato in monoterapia è clinicamente efficace nel migliorare l'invalidità dei pazienti e nel rallentare la progressione della malattia, ritardando significativamente la necessità di iniziare la terapia con levodopa. \r\n JUMEX puo' anche essere somministrato in associazione a levodopa isolatamente od in combinazione con inibitori delle decarbossilasi. \r\n Il trattamento con JUMEX in associazione a levodopa è particolarmente indicato nei pazienti che durante la terapia con dosaggi elevati di levodopa presentino fenomeni di \"on-off\", discinesie e acinesia. \r\n JUMEX consente di ridurre in media del 30% le dosi di levodopa necessarie al controllo della sintomatologia: concorre così a ritardare l'eventuale insorgenza della sindrome da trattamento protratto con questo farmaco (long-term levodopa syndrome).\nPosologia \r\n In monoterapia : due compresse (10 mg) pro die al mattino in unica somministrazione o suddivise in due somministrazioni giornaliere. \r\n In associazione a levodopa o levodopa + inibitori della decarbossilasi : inizialmente 1-2 compresse al giorno prese al mattino o suddivise in 2 somministrazioni. \r\n Nei pazienti che presentano discinesie, acinesia e fenomeni di \"on-off\": 2 compresse al giorno. \r\n Popolazioni speciali: \r\n Compromissione renale:  Non vi sono dati disponibili su modifiche della dose in pazienti con lieve compromissione renale. \r\n Compromissione epatica:  Non vi sono dati disponibili su modifiche della dose in pazienti con lieve compromissione epatica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Selegilina non deve essere impiegata nelle sindromi extrapiramidali non correlate a carenza di dopamina (tremore essenziale, corea di Huntington, ecc. \r\n Selegilina non deve essere somministrata in combinazione con inibitori selettivi della ricaptazione della serotonina (SSRI), inibitori della ricaptazione di serotonina-noradrenalina (SNRI, venlafaxina), antidepressivi triciclici, simpaticomimetici, inibitori delle monoammino ossidasi (linezolide) e oppiodi (petidina), (vedere paragrafo 4.5). \r\n Selegilina non deve essere usata in pazienti con ulcera gastrica o duodenale attiva. \r\n Quando Selegilina è prescritta in associazione a levodopa, le controindicazioni a levodopa devono essere tenute in considerazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dato che Selegilina potenzia gli effetti della levodopa, le reazioni avverse a levodopa possono essere amplificate, specialmente se i pazienti sono in terapia con dosi elevate di levodopa. Questi pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uno studio condotto sull'animale con diversi dosaggi di l-deprenil e di levodopa non ha dimostrato alcuna interazione fra i due farmaci per quanto riguarda la tossicità.  Dopo 1-3 settimane di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Jumex\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Alghedon ,  Baby Rinolo C.M. ,  Bupropione Sandoz ,  Dirahist ,  Durfenta ,  Durogesic ,  Effentora ,  Elontril ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Fexallegra Nasale ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Instanyl ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Matrifen ,  Mysimba ,  Palexia - Compressa A Rilascio Modificato ,  Palexia - Soluzione ,  PecFent ,  Petidina Cloridrato Molteni ,  Petidina Cloridrato Monico ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Rinofrenal ,  Strattera - Capsula ,  Trimeton ,  Vellofent ,  Visuglican ,  Visumetazone Antistaminico ,  Wellbutrin ,  Xeredien ,  Zerinol - Compresse Rivestite ,  Zerinolflu ,  Zerinol - Supposta ,  Zyban ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Jumex durante la gravidanza e l'allattamento \r\n Posso prendere Jumex durante la gravidanza e l'allattamento? Fertilitá   Date le specifiche indicazioni del prodotto, appare una rara evenienza l'uso in pazienti in età fertile.  Gravidanza  Studi negli animali hanno mostrato tossicità riproduttiva solo ad alte dosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dato che Segilina può causare capogiro, i pazienti devono essere informati di non guidare o utilizzare macchinari se manifestano questa reazione avversa durante il trattamento. \r\n\nEffetti indesiderati \r\n La frequenza è definita sulla base della seguente convenzione: Molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000); non nota (la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dato che l'inibizione selettiva MAO-B di Selegilina è raggiunta solo alle dosi raccomandate per la malattia di Parkinson (5-10 mg/giorno), sintomi di sovradosaggio sono riconducibili a quelli osservati per inibitori MAO non-selettivi (disturbi a carico del sistema nervoso centrale e cardiovascolare). Non esiste antidoto specifico e il trattamento deve essere sintomatico. \r\n Nel caso dovesse succedere si consiglia di indurre il vomito e/o ricorrere a lavanda gastrica e di sorvegliare i parametri emodinamici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori della monoaminossidasi di tipo B.  Codice ATC: N04BD01  Studi farmacologici hanno dimostrato che a livello mitocondriale esistono due tipi principali di enzimi monoaminoossidasici (MAO): la MAO-A e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione a volontari sani del principio marcato (C14) ha dimostrato che, per via orale, l-deprenil è rapidamente assorbito; il picco di radioattività compare nel plasma tra 30 minuti e  ...  \r\n\nDati preclinici di sicurezza \r\n JUMEX ha presentato una ridotta tossicità acuta ed una buona tollerabilità al trattamento protratto, con un indice terapeutico elevato. Infatti, in diverse specie animali, ha inibito completamente l'attività della MAO-B  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido di mais, povidone, acido citrico monoidrato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Jumex  a base di  Selegilina Cloridrato  sono:"
}