{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104993",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Avonex 30 mcg/0,5 ml (6 MUI) soluz. iniett. 4 siringhe preriempite 0,5 ml + 4 aghi Avonex 30 mcg/0,5 ml (6 MUI) soluz. iniett. uso im 4 penne pre-riempite 0,5 ml + 4 aghi + 4 cappucci\nCos'è Avonex? \r\n Avonex  è un farmaco a base del principio attivo  Interferone Beta-1a , appartenente alla categoria degli  Antivirali, Immunostimolanti interferoni  e nello specifico  Interferoni . E' commercializzato in Italia dall'azienda  Biogen Italia  s.r.l. . Avonex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biogen Idec Limited Concessionario:  Biogen Italia  s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Interferone Beta-1a Gruppo terapeutico:  Antivirali, Immunostimolanti interferoni Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n AVONEX è indicato per il trattamento di \r\n \r\n  Pazienti con diagnosi di sclerosi multipla recidivante (SM). Negli studi clinici questa era caratterizzata da due o più esacerbazioni acute (recidive) nei tre anni precedenti senza evidenza di una continua progressione tra le recidive; AVONEX rallenta la progressione della disabilità e diminuisce la frequenza delle recidive. \r\n  Pazienti con un singolo evento demielinizzante con un processo infiammatorio in fase attiva, se tale evento è di gravità tale da rendere necessario il trattamento con corticosteroidi per via endovenosa, se sono state escluse altre diagnosi e se è stato accertato che i pazienti sono ad alto rischio di sviluppare una sclerosi multipla clinicamente definita (vedere paragrafo 5.1). \r\n \r\n AVONEX deve essere interrotto nei pazienti che sviluppano SM progressiva.\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento della malattia. \r\n Posol o g ia \r\n Adulti:  la dose raccomandata per il trattamento delle forme recidivanti di SM è di 30 microgrammi (0,5 ml di soluzione), somministrati tramite iniezione intramuscolare (i.m.) una volta alla settimana (vedere paragrafo 6.6). Nessun ulteriore beneficio è stato dimostrato somministrando una dose più elevata (60 microgrammi) una volta a settimana. \r\n Titolazione : per aiutare i pazienti a ridurre l'incidenza e la severità dei sintomi simil-influenzali (vedere paragrafo 4.8), all'inizio della terapia può essere effettuata la titolazione. \r\n La titolazione può essere ottenuta, con la siringa preriempita, iniziando la terapia con incrementi settimanali di ¼ di dose fino a raggiungere la dose intera (30 microgrammi/settimana) entro la quarta settimana.\r\n Uno schema alternativo di titolazione può essere ottenuto iniziando la terapia con approssimativamente ½ dose di AVONEX una volta a settimana prima di raggiungere la dose intera. Per ottenere un'adeguata efficacia della terapia, dopo il periodo iniziale di titolazione deve essere raggiunta e mantenuta una dose di 30 microgrammi a settimana. \r\n Il Kit di titolazione AVOSTARTCLIP è stato realizzato per essere utilizzato solo con la siringa preriempita. Può essere usato per ottenere incrementi da ¼ di dose o ½ dose. Ogni AVOSTARTCLIP deve essere utilizzato una volta e poi gettato assieme al contenuto di AVONEX rimasto nella siringa. \r\n Prima dell'iniezione e per altre 24 ore dopo ciascuna iniezione, è consigliato un analgesico antipiretico per diminuire i sintomi simil-influenzali associati con la somministrazione di AVONEX. Questi sintomi sono di norma presenti durante i primi mesi di trattamento. \r\n Popolazione pediatrica : La sicurezza e l'efficacia di AVONEX negli adolescenti di età compresa tra 12 e 16 anni non sono state ancora stabilite. I dati al momento disponibili sono riportati nei paragrafi 4.8 e 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n La sicurezza e l'efficacia di AVONEX nei bambini di età inferiore ai 12 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Anziani:  Gli studi clinici non hanno incluso un numero sufficiente di pazienti di età pari o superiore a 65 anni da determinare se questi rispondano in maniera diversa rispetto ai soggetti più giovani. Tuttavia, sulla base della modalità di clearance del principio attivo, non vi è alcuna ragione teorica per cui sia necessario un aggiustamento del dosaggio nei pazienti anziani. \r\n Mo do di somministrazione \r\n Il sito dell'iniezione intramuscolare deve essere cambiato ogni settimana (vedere paragrafo 5.3). \r\n Il medico può prescrivere un ago 25 gauge da 25 mm per i pazienti nei quali risulti appropriato l'uso di questo ago per la somministrazione di un'iniezione intramuscolare. \r\n Attualmente non è noto per quanto tempo il paziente debba essere trattato. I pazienti devono essere valutati clinicamente dopo due anni di trattamento e la decisione per un trattamento a più lungo termine deve essere presa su base individuale dal medico curante. Il trattamento deve essere interrotto se il paziente sviluppa una SM cronica progressiva. \r\n\nControindicazioni \r\n \r\n \r\n  Pazienti con anamnesi di ipersensibilità all'interferone beta naturale o ricombinante o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con depressione grave e/o ideazione suicidaria in atto (vedere paragrafi 4.4 e 4.8). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.    AVONEX deve essere somministrato con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi formali d'interazione nell'uomo.  L'interazione di AVONEX con i corticosteroidi o con ormone adrenocorticotropo (ACTH) non è stata studiata in modo sistematico. Gli studi clinici indicano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Avonex\"  insieme ad altri farmaci come  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Avonex durante la gravidanza e l'allattamento \r\n Posso prendere Avonex durante la gravidanza e l'allattamento? Gravidanza  Un ampio numero di dati (oltre 1.000 esiti di gravidanza) dai registri e dall'esperienza post-marketing non indica alcun aumento del rischio di anomalie congenite maggiori dopo esposizione all'interferone beta \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di AVONEX sulla capacità di guidare veicoli e sull'uso di macchinari. Le reazioni avverse riportate a carico del sistema nervoso centrale possono avere un effetto minore sulla capacità di guidare veicoli e azionare macchinari in pazienti sensibili (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n L'incidenza più elevata di reazioni avverse associate con la terapia con AVONEX è correlata ai sintomi simil-influenzali. I sintomi simil-influenzali più comunemente riportati sono dolori muscolari, febbre, brividi, sudorazione, astenia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. Tuttavia in caso di sovradosaggio, il paziente deve essere ospedalizzato per osservazione e sottoposto ad adeguato trattamento di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: interferoni, codice ATC: L03 AB07.  Gli interferoni sono una famiglia di proteine naturali prodotte dalle cellule eucariote in risposta all'infezione virale e ad altri induttori biologici. Gli interferoni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il profilo farmacocinetico di AVONEX è stato valutato indirettamente con un metodo che misura l'attività antivirale dell'interferone. Questo metodo di analisi è limitato dal fatto che è sensibile per l'interferone  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenesi: non sono disponibili dati di carcinogenesi per l'Interferone Beta-1a negli animali e nell'uomo.  Tossicità cronica: in uno studio di tossicità ripetuta a 26 settimane nelle scimmie rhesus somministrando, per  ...  \r\n\nElenco degli eccipienti \r\n Sodio acetato triidrato  Acido acetico glaciale  Arginina cloridrato  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Avonex  a base di  Interferone Beta-1a  sono:"
}