{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109820",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pamidronato Bioindustria L.I.M. 15 mg/5 ml concentrato per soluz. per infusione 2 flac. + 2 flac . Pamidronato Bioindustria L.I.M. 30 mg/10 ml concentrato per soluz. per infusione 1 flac. + 1 flac . Pamidronato Bioindustria L.I.M. 60 mg/10 ml concentrato per soluz. per infusione 1 flac. + 1 flac . Pamidronato Bioindustria L.I.M. 90 mg/10 ml concentrato per soluz. per infusione 2 flac. + 2 flac .\nCos'è Pamidronato Bioindustria L.I.M.? \r\n Pamidronato Bioindustria L.I.M.  è un farmaco a base del principio attivo  Acido Pamidronico Sale Disodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Pamidronato Bioindustria L.I.M.  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Acido Pamidronico Sale Disodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Metastasi ossee prevalentemente litiche e mieloma multiplo. \r\n Osteolisi neoplastica con ipercalcemia.\nPosologia \r\n Pamidronato Bioindustria L.I.M. non deve mai essere somministrato in bolo \r\n (vedi sezione 4.4), ma diluito in una soluzione per infusione priva di calcio (es. sodio cloruro 0.9%), infusa lentamente. \r\n La velocità di infusione non deve mai superare i 60 mg/ora (1 mg/min) e la concentrazione di Pamidronato Bioindustria L.I.M. nella soluzione di infusione non deve essere superiore a 90 mg/250 ml. Normalmente una dose di 90 mg dovrebbe essere somministrata mediante infusione di 250 ml di soluzione per infusione della durata di 2 ore.  Tuttavia nei pazienti affetti da mieloma multiplo e in quelli con ipercalcemia neoplastica, si raccomanda di non superare la dose di 90 mg somministrata in 500 ml per 4 ore. \r\n Allo scopo di ridurre al minimo le reazioni al sito di infusione la cannula deve essere inserita con cura in una vena relativamente grande. \r\n Adulti e anziani \r\n \r\n  Metastasi ossee prevalentemente litiche e mieloma multiplo. \r\n \r\n La dose di  Pamidronato Bioindustria L.I.M.  raccomandata per il trattamento delle metastasi ossee e nel mieloma multiplo è di 90 mg somministrati in singola infusione ogni 4 settimane. \r\n Nei pazienti con metastasi ossee sottoposti a chemioterapia ad intervalli di 3 settimane, anche  Pamidronato Bioindustria L.I.M. , alla dose di 90 mg, può essere somministrato ogni 3 settimane. \r\n \r\n  Osteolisi neoplastica con ipercalcemia \r\n \r\n Prima o durante il trattamento con  Pamidronato Bioindustria L.I.M. , i pazienti devono essere adeguatamente reidratati. \r\n La dose totale di  Pamidronato Bioindustria L.I.M.  da utilizzare in corso di trattamento dipende dai livelli iniziali di calcemia del paziente. La seguente tabella riporta indicazioni derivate da dati clinici sui valori di calcemia non corretti; il medesimo intervallo di dosi può essere utilizzato per valori di calcemia corretti in base alle proteine sieriche o all'albumina in pazienti reidratati: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Calcemia iniziale \r\n    \r\n    \r\n    Dose totale consigliata \r\n    \r\n   \r\n   \r\n    \r\n    (mmol/l) \r\n    \r\n    \r\n    (mg%) \r\n    \r\n    \r\n    (mg) \r\n    \r\n   \r\n   \r\n    \r\n    fino a 3.0 \r\n    \r\n    \r\n    fino a 12.0 \r\n    \r\n    \r\n    15 - 30 \r\n    \r\n   \r\n   \r\n    \r\n    3.0 - 3.5 \r\n    \r\n    \r\n    12.0 - 14.0 \r\n    \r\n    \r\n    30 - 60 \r\n    \r\n   \r\n   \r\n    \r\n    3.5 - 4.0 \r\n    \r\n    \r\n    14.0 - 16.0 \r\n    \r\n    \r\n    60 - 90 \r\n    \r\n   \r\n   \r\n    \r\n    > 4.0 \r\n    \r\n    \r\n    > 16.0 \r\n    \r\n    \r\n    90 \r\n    \r\n   \r\n  \r\n \r\n \r\n La dose totale di  Pamidronato Bioindustria L.I.M.  può essere somministrata sia in infusione singola sia in infusione multipla per 2-4 giorni consecutivi. \r\n La massima dose per ciclo di terapia è di 90 mg sia per la somministrazione iniziale sia per quelle ripetute. \r\n Una significativa diminuzione della calcemia viene generalmente osservata dopo 24-48 ore dalla somministrazione di  Pamidronato Bioindustria L.I.M.  e la normalizzazione viene generalmente raggiunta entro 3-7 giorni. Se la normocalcemia non viene raggiunta in questo periodo di tempo, può essere somministrata un'ulteriore dose. \r\n La durata della risposta può variare da paziente a paziente ed il trattamento può essere ripetuto qualora ricorra ipercalcemia. \r\n L'esperienza clinica raggiunta fino ad oggi suggerisce che il pamidronato può diminuire di efficacia all'aumentare dei trattamenti. \r\n Insufficienza renale \r\n Pamidronato Bioindustria L.I.M.  non deve essere somministrato in pazienti con insufficienza renale grave (clearance della creatinina < 30 ml/min), salvo nei casi di ipercalcemia neoplastica che mettono a rischio la vita del paziente, per i quali il beneficio del trattamento supera il rischio potenziale. \r\n Come per altri bifosfonati, si raccomanda di seguire il monitoraggio renale, per esempio, la determinazione della creatinina sierica prima di ogni dose di  Pamidronato Bioindustria L.I.M. . Nei pazienti in trattamento per le metastasi ossee o mieloma multiplo che mostrano segni di deterioramento della funzionalità renale, il trattamento con  Pamidronato Bioindustria L.I.M.  deve essere sospeso finché la funzionalità renale non rientri entro il 10% del valore basale. Tale raccomandazione è basata sui risultati di uno studio clinico dove il peggioramento della funzionalità renale è stato così definito: \r\n Per pazienti con valori normali di creatinina basale, incremento di 0,5 mg/dl \r\n Per pazienti con valori anormali di creatinina basale, incremento di 1,0 mg/dl \r\n I risultati di uno studio farmacocinetico, condotto in pazienti affetti da tumore e con funzionalità renale normale o alterata, indicano che non è necessario un aggiustamento posologico in presenza di insufficienza renale da lieve (clearance della creatinina 61-90 ml/min) a moderata (clearance della creatinina 30-60 ml/min). In questi pazienti la velocità dell'infusione non deve superare 90 mg/4 h (circa 20-22 mg/h). \r\n Insufficienza epatica \r\n Uno studio di farmacocinetica condotto con pamidronato ha indicato che non è necessario alcun aggiustamento della dose nei pazienti con alterata funzionalità epatica da lieve a moderata (vedi sezione 5.2). Il medicinale non è stato studiato in pazienti con grave compromissione epatica (vedi sezione 4.4). \r\n Bambini \r\n Non esistono esperienze cliniche relativamente all'uso di pamidronato nei bambini. \r\n I pazienti trattati con Pamidronato Bioindustria L.I.M.  devono ricevere il foglio illustrativo e la scheda di promemoria per il paziente.\nControindicazioni \r\n Ipersensibilità al pamidronato, ad altri bifosfonati o ad uno qualsiasi degli eccipienti. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pamidronato Bioindustria L.I.M. non deve essere somministrato in bolo poichè alte concentrazioni locali possono produrre reazioni in sede di infusione.  Pamidronato Bioindustria L.I.M. deve essere diluito e somministrato per infusione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il pamidronato per infusione endovenosa è stato somministrato con i più comuni farmaci antitumorali senza dare luogo ad interazioni.  Se somministratoin combinazione con calcitonina in pazienti con ipercalcemia grave è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pamidronato Bioindustria L.I.M.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pamidronato Bioindustria L.I.M. durante la gravidanza e l'allattamento \r\n Posso prendere Pamidronato Bioindustria L.I.M. durante la gravidanza e l'allattamento? Non sono stati condotti studi clinici controllati in donne in gravidanza e non è attualmente disponibile una sufficiente esperienza clinica per supportare l'impiego del pamidronato durante la gravidanza.  Pamidronato Bioindustria \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvisati che dopo l'infusione con pamidronato possono insorgere sonnolenza o capogiri. In questi casi i pazienti non devono guidare, né utilizzare macchinari potenzialmente pericolosi o essere impegnati in attività che potrebbero diventare pericolose con la diminuzione dello stato di vigilanza. \r\n\nEffetti indesiderati \r\n Le reazioni avverse con Pamidronato per infusione endovenosa sono solitamente lievi e transitorie. Le reazioni avverse più comuni sono di ipocalcemia asintomatica e febbre (aumento della temperatura corporea di 1-2°C),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I pazienti che ricevono dosi più alte di quelle raccomandate devono essere attentamente monitorati. Nell'eventualità si manifesti ipocalcemia con parestesie, tetania e ipotensione, si può intervenire somministrando un'infusione di calcio gluconato. \r\n\nProprietà farmacodinamiche \r\n Classe terapeutica: farmaci per il trattamento delle malattie delle ossa. Bifosfonati. Codice ATC: M05BA03.  Effetti farmacodinamici:  Il pamidronato disodico è un potente inibitore del riassorbimento osseo mediato dagli osteoclasti. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali  Il pamidronato ha una forte affinità per i tessuti calcificati; non si osserva eliminazione totale dal corpo nel corso di studi sperimentali.  I tessuti calcificati vengono pertanto considerati  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del pamidronato è caratterizzata da un effetto diretto (citotossico) sugli organi molto irrorati, particolarmente i reni. Il composto non è mutageno e non sembra avere potenziale cancerogeno.  Studi  ...  \r\n\nElenco degli eccipienti \r\n Flacone di polvere: mannitolo, acido fosforico 85%.  Flacone solvente: acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pamidronato Bioindustria L.I.M.  a base di  Acido Pamidronico Sale Disodico  sono:"
}