{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105469",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Capecitabina Mylan 150 mg 60 compresse rivestite con film Capecitabina Mylan 500 mg 120 compresse rivestite con film\nCos'è Capecitabina Mylan? \r\n Capecitabina Mylan  è un farmaco a base del principio attivo  Capecitabina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Capecitabina Mylan  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Capecitabina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Capecitabina Mylan è indicato per la terapia adiuvante nei pazienti sottoposti a chirurgia per carcinoma del colon di stadio III (Dukes C) (vedere paragrafo 5.1). \r\n Capecitabina Mylan è indicato per il trattamento del tumore del colon-retto metastatico (vedere paragrafo 5.1). \r\n Capecitabina Mylan è indicato per il trattamento di prima linea del tumore gastrico avanzato in associazione con un regime a base di platino (vedere paragrafo 5.1). \r\n Capecitabina Mylan in associazione a docetaxel (vedere paragrafo 5.1) è indicato nel trattamento di pazienti con tumore mammario localmente avanzato o metastatico dopo fallimento della chemioterapia citotossica. La precedente terapia deve avere incluso un'antraciclina. Inoltre Capecitabina Mylan è indicato in monoterapia per il trattamento di pazienti con tumore mammario localmente avanzato o metastatico dopo fallimento di un regime chemioterapico contenente taxani e antraciclina o per le quali non è indicata un'ulteriore terapia con antracicline.\nPosologia \r\n Capecitabina Mylan deve essere prescritto solo da un medico specializzato nell'uso di medicinali antineoplastici. Si raccomanda un attento monitoraggio durante il primo ciclo di trattamento per tutti i pazienti. \r\n Il trattamento deve essere interrotto alla comparsa di tossicità grave o di progressione della malattia. I calcoli della dose standard e ridotta in base alla superficie corporea per dosi iniziali di Capecitabina Mylan di 1250 mg/m 2  e 1000 mg/m 2  sono dettagliati rispettivamente nella Tabella 1 e 2. \r\n Posologia  \r\n Posologia raccomandata (vedere paragrafo 5.1)  \r\n Monoterapia \r\n Carcinoma del colon, del colon-retto e della mammella \r\n Nella somministrazione in monoterapia, il dosaggio iniziale consigliato di capecitabina nel trattamento adiuvante del carcinoma del colon, nel trattamento del carcinoma del colon-retto metastatico o del carcinoma della mammella localmente avanzato o metastatico è 1250 mg/m 2 , somministrato due volte al giorno (mattino e sera; dosaggio totale giornaliero pari a 2500 mg/m 2 ) per 14 giorni, seguiti da un periodo di 7 giorni di intervallo. La terapia adiuvante nei pazienti con carcinoma del colon di stadio III è consigliata per la durata di 6 mesi. \r\n Terapia di associazione  \r\n Carcinoma del colon, del colon-retto e gastrico  \r\n Nel trattamento di associazione, la dose iniziale raccomandata di capecitabina deve essere ridotta a 800 - 1000 mg/m 2 , se somministrato due volte al giorno per 14 giorni, seguiti da un periodo di 7 giorni di intervallo o a 625 mg/m 2  due volte al giorno se somministrato continuativamente (vedere paragrafo 5.1). In associazione a irinotecan, la dose iniziale consigliata è 800 mg/m 2  se somministrata due volte al giorno per 14 giorni, seguiti da un periodo di 7 giorni di intervallo in associazione con irinotecan 200 mg/m 2  il giorno 1. L'introduzione di bevacizumab in regime di associazione non ha effetto sulla dose iniziale di capecitabina. Nei pazienti in trattamento con l'associazione capecitabina più cisplatino si deve iniziare, prima della somministrazione di cisplatino, una pre-medicazione per mantenere un'adeguata idratazione e un trattamento antiemetico, in accordo al Riassunto delle Caratteristiche del Prodotto di cisplatino. Nei pazienti in trattamento con l'associazione capecitabina più oxaliplatino si raccomanda di eseguire la premedicazione con antiemetici, in accordo al Riassunto delle Caratteristiche del Prodotto di oxaliplatino. Nei pazienti affetti da tumore del colon in stadio III si raccomanda una durata di 6 mesi del trattamento adiuvante. \r\n Carcinoma mammario  \r\n In associazione con docetaxel, il dosaggio iniziale consigliato di capecitabina nel trattamento del carcinoma mammario metastatico è 1250 mg/m 2  due volte al giorno per 14 giorni, seguiti da un periodo di 7 giorni di intervallo, in associazione a docetaxel 75 mg/m 2  in infusione endovenosa di 1 ora ogni 3 settimane. Nei pazienti in trattamento con l'associazione capecitabina e docetaxel, prima della somministrazione di docetaxel, si deve iniziare una pre-medicazione con un corticosteroide orale, come desametasone, in accordo al Riassunto delle Caratteristiche del Prodotto di docetaxel. \r\n Calcolo della dose di Capecitabina Mylan \r\n Tabella 1 Calcolo della dose standard e ridotta di capecitabina in base alla superficie corporea, al dosaggio iniziale di 1250 mg/m 2 \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di 1250 mg/m 2  (due volte al giorno) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dosaggio pieno \r\n    1250 mg/m 2 \r\n    \r\n    \r\n    Numero di compresse da 150 mg e/o 500 mg per ciascuna somministrazione (da assumere al mattino e alla sera) \r\n    \r\n    \r\n    Dose ridotta (75%) \r\n    950 mg/ m 2 \r\n    \r\n    \r\n    Dose ridotta (50%) \r\n    625 mg/ m 2 \r\n    \r\n   \r\n   \r\n    \r\n    Superficie corporea (m 2 ) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n   \r\n   \r\n    \r\n    ≤1,26 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1150 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,27 – 1,38 \r\n    \r\n    \r\n    1650 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1300 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,39 – 1,52 \r\n    \r\n    \r\n    1800 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1450 \r\n    \r\n    \r\n    950 \r\n    \r\n   \r\n   \r\n    \r\n    1,53 – 1,66 \r\n    \r\n    \r\n    2000 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    1000 \r\n    \r\n   \r\n   \r\n    \r\n    1,67 – 1,78 \r\n    \r\n    \r\n    2150 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1650 \r\n    \r\n    \r\n    1000 \r\n    \r\n   \r\n   \r\n    \r\n    1,79 – 1,92 \r\n    \r\n    \r\n    2300 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1800 \r\n    \r\n    \r\n    1150 \r\n    \r\n   \r\n   \r\n    \r\n    1,93 – 2,06 \r\n    \r\n    \r\n    2500 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    1950 \r\n    \r\n    \r\n    1300 \r\n    \r\n   \r\n   \r\n    \r\n    2,07 – 2,18 \r\n    \r\n    \r\n    2650 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    2000 \r\n    \r\n    \r\n    1300 \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 2,19 \r\n    \r\n    \r\n    2800 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    2150 \r\n    \r\n    \r\n    1450 \r\n    \r\n   \r\n  \r\n \r\n Tabella 2 Calcolo della dose standard e ridotta di capecitabina in base alla superficie corporea, al dosaggio iniziale di 1000 mg/m 2 \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di 1000 mg/m 2  (due volte al giorno) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dosaggio pieno \r\n    1000 mg/m 2 \r\n    \r\n    \r\n    Numero di compresse da 150 mg e/o 500 mg per ciascuna somministrazione (da assumere al mattino e alla sera) \r\n    \r\n    \r\n    Dose ridotta (75%) \r\n    750 mg/m 2 \r\n    \r\n    \r\n    Dose ridotta (50%) \r\n    500 mg/m 2 \r\n    \r\n   \r\n   \r\n    \r\n    Superficie corporea (m 2 ) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n   \r\n   \r\n    \r\n    ≤1,26 \r\n    \r\n    \r\n    1150 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    800 \r\n    \r\n    \r\n    600 \r\n    \r\n   \r\n   \r\n    \r\n    1,27 – 1,38 \r\n    \r\n    \r\n    1300 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1000 \r\n    \r\n    \r\n    600 \r\n    \r\n   \r\n   \r\n    \r\n    1,39 – 1,52 \r\n    \r\n    \r\n    1450 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1100 \r\n    \r\n    \r\n    750 \r\n    \r\n   \r\n   \r\n    \r\n    1,53 – 1,66 \r\n    \r\n    \r\n    1600 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1200 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,67 – 1,78 \r\n    \r\n    \r\n    1750 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1300 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,79 – 1,92 \r\n    \r\n    \r\n    1800 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1400 \r\n    \r\n    \r\n    900 \r\n    \r\n   \r\n   \r\n    \r\n    1,93 – 2,06 \r\n    \r\n    \r\n    2000 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    1000 \r\n    \r\n   \r\n   \r\n    \r\n    2,07 – 2,18 \r\n    \r\n    \r\n    2150 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1600 \r\n    \r\n    \r\n    1050 \r\n    \r\n   \r\n   \r\n    \r\n    ≥2,19 \r\n    \r\n    \r\n    2300 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1750 \r\n    \r\n    \r\n    1100 \r\n    \r\n   \r\n  \r\n \r\n Modifiche della posologia durante il trattamento:  \r\n Generale  \r\n La tossicità causata dalla somministrazione di capecitabina può essere gestita con trattamento sintomatico e/o modifica del dosaggio (interruzione del trattamento o riduzione della dose). Una volta ridotta, la dose non deve essere aumentata successivamente. In caso di tossicità che a giudizio del medico curante difficilmente diventeranno serie o rischiose per la vita, come l'alopecia, l'alterazione del gusto, le alterazioni delle unghie, il trattamento può essere continuato alla stessa dose senza riduzione o interruzione. I pazienti che assumono capecitabina devono essere informati della necessità di interrompere il trattamento immediatamente se si verifica una tossicità di grado moderato o grave. Le dosi di capecitabina omesse a causa di tossicità non possono essere sostituite. Qui di seguito sono riportate le modifiche del dosaggio consigliate in caso di tossicità: \r\n Tabella 3 Schema di riduzione della dose di capecitabina (ciclo di 3 settimane o somministrazione continua) \r\n \r\n  \r\n   \r\n    \r\n    Gradi* di \r\n    tossicità \r\n    \r\n    \r\n    Modifiche della dose durante un ciclo di terapia \r\n    \r\n    \r\n    Modifica della dose per il ciclo successivo \r\n    (% del dosaggio iniziale) \r\n    \r\n   \r\n   \r\n    \r\n    · Grado 1 \r\n    \r\n    \r\n    Mantenere il livello della dose \r\n    \r\n    \r\n    Mantenere il livello della dose \r\n    \r\n   \r\n   \r\n    \r\n    · Grado 2 \r\n    \r\n   \r\n   \r\n    \r\n    -Prima comparsa \r\n    \r\n    \r\n    Interruzione fino al raggiungimento del grado 0-1 \r\n    \r\n    \r\n    100% \r\n    \r\n   \r\n   \r\n    \r\n    -Seconda comparsa \r\n    \r\n    \r\n    75% \r\n    \r\n   \r\n   \r\n    \r\n    -Terza comparsa \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    -Quarta comparsa \r\n    \r\n    \r\n    Interruzione permanente del trattamento \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n   \r\n    \r\n    · Grado 3 \r\n    \r\n   \r\n   \r\n    \r\n    -Prima comparsa \r\n    \r\n    \r\n    Interruzione fino al raggiungimento del grado 0-1 \r\n    \r\n    \r\n    75% \r\n    \r\n   \r\n   \r\n    \r\n    -Seconda comparsa \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    -Terza comparsa \r\n    \r\n    \r\n    Interruzione permanente del trattamento \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n   \r\n    \r\n    · Grado 4 \r\n    \r\n   \r\n   \r\n    \r\n    -Prima comparsa \r\n    \r\n    \r\n    Interruzione permanente \r\n    oppure \r\n    Qualora il medico ritenga che la continuazione del trattamento rappresenti un vantaggio reale per il paziente, interrompere il trattamento fino al raggiungimento del grado 0-1 \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    -Seconda comparsa \r\n    \r\n    \r\n    Interruzione permanente \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n  \r\n \r\n *Secondo i Criteri Comuni di Tossicità (versione 1) del National Cancer Institute of Canada Clinical Trial Group (NCIC CGT) o i Criteri Comuni di Terminologia per gli Eventi Avversi (CTCAE) del Cancer Therapy Evaluation Program, US National Cancer Institute, versione 4.0. Per la sindrome mano-piede e l'iperbilirubinemia, vedere paragrafo 4.4. \r\n Ematologia:  I pazienti con conta dei neutrofili al basale <1,5 x 10 9 /l e/o conta piastrinica <100 x 10 9 /l non devono essere trattati con capecitabina. Nel caso in cui esami di laboratorio non pianificati durante un ciclo di trattamento mostrino che la conta dei neutrofili scende al di sotto di 1,0 x 10 9 /l o che la conta piastrinica scende al di sotto di 75 x 10 9 /l, il trattamento con capecitabina deve essere interrotto. \r\n Modifiche della dose per tossicità quando  capecitabina è utilizzato in cicli di 3 settimane in associazione con altri prodotti medicinali  \r\n Le modificazioni di dose per tossicità quando capecitabina è utilizzato in cicli di 3 settimane in associazione con altri prodotti medicinali devono essere fatte in accordo alla precedente Tabella 3 per capecitabina e in accordo al relativo Riassunto delle Caratteristiche di Prodotto per l'altro prodotto/i medicinale/i. \r\n All'inizio del ciclo di trattamento, se è indicato un posticipo del trattamento o per capecitabina o per l'altro prodotto medicinale/i, la somministrazione di tutti gli prodotti medicinali deve essere ritardata fino al raggiungimento delle condizioni per la ripresa della somministrazione di tutti i medicinali. \r\n Durante il ciclo di trattamento, per quelle tossicità considerate dal medico non correlate a capecitabina, il trattamento con capecitabina deve essere continuato e la dose dell'altro prodotto medicinale modificata in accordo alle relative informazioni prescrittive. \r\n Se l'altro prodotto medicinale deve essere interrotto definitivamente, il trattamento con capecitabina può essere ripreso quando le condizioni per la reintroduzione di capecitabina si siano ristabilite. \r\n Questo approccio si applica a tutte le indicazioni e a tutte le popolazioni particolari di pazienti. \r\n Modifiche della dose per tossicità quando  capecitabina è utilizzato ininterrottamente in associazione con altri prodotti medicinali  \r\n Modifiche della dose per tossicità quando capecitabina è utilizzato ininterrottamente in associazione con altri prodotti medicinali devono essere fatte in accordo alla precedente Tabella 3 per capecitabina e in accordo al relativo Riassunto delle Caratteristiche del Prodotto per l'altro prodotto medicinale(i). \r\n Modifiche della posologia in particolari popolazioni di pazienti: \r\n Insufficienza epatica \r\n non vi sono sufficienti dati di sicurezza ed efficacia per poter raccomandare modifiche del dosaggio per i pazienti con compromissione epatica. Non esistono dati relativi alla insufficienza epatica dovuta a cirrosi o ad epatite. \r\n Compromissione renale \r\n Capecitabina è controindicato in pazienti affetti da compromissione renale grave (clearance della creatinina inferiore a 30 ml/min [Cockcroft e Gault] al basale). L'incidenza di reazioni avverse di grado 3 o 4 in pazienti affetti da compromissione renale moderata (clearance della creatinina pari a 30-50 ml/min al basale) è maggiore rispetto alla popolazione totale. Si raccomanda una riduzione al 75% per una dose iniziale pari a 1250 mg/m 2  nei pazienti affetti da compromissione renale moderata al basale. Non è richiesta una riduzione della dose per una dose iniziale di 1000 mg/m 2  in pazienti con insufficienza renale moderata al basale. Non si raccomanda alcuna modifica della dose iniziale nei pazienti affetti da compromissione renale lieve (clearance della creatinina pari a 51-80 ml/min al basale). Si raccomanda un attento monitoraggio e l'interruzione immediata del trattamento se il paziente sviluppa un evento avverso di grado 2, 3 o 4 durante il trattamento, e la dose successiva deve essere modificata come indicato nella precedente Tabella 3. Se durante il trattamento la clearance della creatinina calcolata scende al di sotto di 30 ml/min, Capecitabina Mylan deve essere interrotto. Queste raccomandazioni sulle modifiche della posologia in caso di compromissione renale si applicano sia alla monoterapia che all'uso in associazione (vedere anche il paragrafo “Anziani“ riportato di seguito). \r\n Anziani : \r\n Durante l'utilizzo di capecitabina in monoterapia, non è necessario alcun aggiustamento della dose iniziale. Comunque i pazienti di età ≥ 60 anni, rispetto ai soggetti più giovani, hanno più frequentemente riportato reazioni avverse di grado 3 o 4 correlate al trattamento. \r\n Quando capecitabina è stato usato in associazione con altri prodotti medicinali, i pazienti anziani (≥65 anni) hanno manifestato più reazioni avverse al farmaco di grado 3 e 4, comprese quelle che hanno portato all'interruzione del trattamento, rispetto ai pazienti più giovani. È consigliabile un attento monitoraggio dei pazienti di età ≥ 60 anni. \r\n -  In associazione con docetaxel:  nei pazienti di età uguale o superiore a 60 anni si è osservato un incrementato numero di reazioni avverse di grado 3 o 4 correlate al trattamento e di reazioni avverse serie correlate al trattamento (vedere paragrafo 5.1). Si raccomanda un dosaggio iniziale di capecitabina ridotto al 75% (950 mg/m 2  due volte al giorno) in pazienti di età uguale o superiore a 60 anni. Qualora non si manifestasse tossicità in pazienti di età ≥ 60 anni trattati con una dose iniziale ridotta di capecitabina in associazione con docetaxel, il dosaggio di capecitabina può essere cautamente incrementato a 1250 mg/m 2  due volte al giorno. \r\n Popolazione pediatrica : \r\n L'uso della capecitabina nella popolazione pediatrica nelle indicazioni carcinoma del colon, del colon-retto, gastrico e della mammella non è pertinente. \r\n Modo di somministrazione \r\n Per uso orale \r\n Le compresse di Capecitabina Mylan devono essere ingerite con acqua entro 30 minuti dopo un pasto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o al fluorouracile, \r\n  Anamnesi di reazioni gravi e inattese alla terapia con una fluoropirimidina, \r\n  Nei pazienti con nota deficienza di diidropirimidina deidrogenasi (DPD), (vedere paragrafo 4.4), \r\n  Durante la gravidanza e l'allattamento, \r\n  Nei pazienti affetti da forme gravi di leucopenia, neutropenia o trombocitopenia, \r\n  Nei pazienti affetti da compromissione epatica grave, \r\n  Nei pazienti affetti da compromissione renale grave (clearance della creatinina inferiore a 30 ml/min), \r\n  Trattamento recente o concomitante con brivudina (vedere paragrafi 4.4 e 4.5 per le interazioni farmacologiche), \r\n  Se esistono controindicazioni ad uno qualsiasi dei prodotti medicinali nel regime di associazione, tale prodotto medicinale non deve essere utilizzato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le tossicità che limitano il dosaggio comprendono diarrea, dolori addominali, nausea, stomatite e sindrome mano-piede (reazione cutanea mano-piede, eritrodisestesia palmo-plantare): La maggior parte delle reazioni avverse è reversibile e non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  Interazioni con altri medicinali:  È stata riportata un'interazione clinicamente significativa tra brivudina e le fluoropirimidine (per es. capecitabina, 5-fluorouracile, tegafur) dovuta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Capecitabina Mylan\"  insieme ad altri farmaci come  Acido Folico DOC Generici - Compressa ,  Acido Folico EG ,  Balfolic ,  Calcio Levofolinato Teva Generics - Polvere ,  Calcio Levofolinato Teva Generics - Soluzione ,  Deflamon ,  Disepavit ,  Epargriseovit ,  Epaviten ,  Ferrofolin ,  Ferro-Grad Folic ,  Fertifol ,  Flagyl ,  Folanemin ,  Folatex ,  Folicom ,  Folidex ,  Folifem ,  Folifill ,  Folina ,  Lederfolin - Compressa, Granulato, Polvere ,  Lederfolin - Polvere ,  Levofolene ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Capecitabina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Capecitabina Mylan durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione in uomini e donne  Le donne in età fertile devono essere informate al fine di evitare il rischio di gravidanza durante il trattamento con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La Capecitabina altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. La capecitabina può indurre capogiri, affaticamento e nausea. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Il profilo globale di sicurezza della Capecitabina si basa sui dati relativi a più di 3.000 pazienti trattati con capecitabina in monoterapia o con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le manifestazioni di sovradosaggio acuto includono nausea, vomito, diarrea, mucosite, irritazione gastrointestinale, emorragie e depressione del midollo osseo. La gestione clinica del sovradosaggio deve avvenire tramite terapia convenzionale e intervento medico di supporto al fine di correggere le manifestazioni cliniche presenti e di prevenire eventuali possibili complicanze delle stesse. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antineoplastici, antimetaboliti, codice ATC: L01BC06  Meccanismo d'azione  La Capecitabina è una fluoropirimidina carbamato non citotossica, che agisce come precursore somministrabile per via orale della forma citotossica 5-fluorouracile \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica della Capecitabina è stata valutata su un intervallo di dose di 502-3514 mg/m2/die. I parametri della capecitabina, 5'-deossi-5-fluorocitidina (5'-DFCR) e 5'-deossi-5-fluorouridina (5'-DFUR) misurati ai giorni 1 e 14  ...  \r\n\nDati preclinici di sicurezza \r\n In studi sulla tossicità con somministrazioni ripetute, la somministrazione giornaliera di Capecitabina, per via orale, alle scimmie cynomolgus e ai topi ha prodotto effetti tossici a livello gastrointestinale e del  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Croscarmellosa sodica  Cellulosa microcristallina  Ipromellosa  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Ipromellosa  Titanio diossido (E171),  Talco  Macrogol 400  Ferro ossido rosso (E172)  Ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Capecitabina Mylan  a base di  Capecitabina  sono:  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Zentiva ,  Xeloda"
}