{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109276",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Navizan 2 mg 20 compresse Navizan 4 mg 30 compresse\nCos'è Navizan? \r\n Navizan  è un farmaco a base del principio attivo  Tizanidina Cloridrato , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione centrale . E' commercializzato in Italia dall'azienda  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale . Navizan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Concessionario:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tizanidina Cloridrato Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  compressa\nIndicazioni \r\n Tizanidina è indicata negli adulti per il trattamento di stati spastici associati alla sclerosi multipla o a lesioni o malattie della colonna vertebrale.\nPosologia \r\n Posologia \r\n L'effetto della tinazidina sulla spasticità è massimo entro 2 - 3 ore dalla somministrazione ed ha una durata d'azione relativamente breve. I tempi e la frequenza di somministrazione devono pertanto essere adattati individualmente e tizanidina deve essere somministrata in dosi suddivise fino a 3 - 4 volte al giorno, a seconda delle necessità del paziente. Vi è una notevole variabilità nella risposta tra pazienti, pertanto è necessario un accurato aggiustamento della dose. Si deve prestare attenzione a non superare la dose che produce l'effetto terapeutico desiderato. Abitualmente si inizia con una dose singola di 2 mg aumentandola con incrementi di 2 mg ad intervalli di non meno di mezza settimana. \r\n La dose totale giornaliera non deve superare i 36 mg, anche se di solito non è necessario superare 24 mg/die. Effetti farmacologici secondari (vedere paragrafo 4.8) possono comparire a dosi terapeutiche ma possono essere minimizzati da un lento aggiustamento della dose, in modo che nella grande maggioranza dei pazienti non costituisce un fattore limitante. \r\n Anziani  \r\n L'esperienza negli anziani è limitata e l'uso di Tizanidina non è raccomandato a meno che il beneficio del trattamento superi chiaramente il rischio. I dati di farmacocinetica suggeriscono che la clearance renale negli anziani può diminuire fino a 3 volte. \r\n Pazienti con compromissione renale \r\n Nei pazienti con insufficienza renale (clearance della creatinina < 25 ml/min) il trattamento deve iniziare con 2 mg una volta al giorno per raggiungere la dose efficace con aggiustamenti lenti. Gli aumenti di dosaggio devono basarsi su incrementi di non più di 2 mg, secondo la tollerabilità e l'efficacia. Si consiglia di aumentare lentamente la dose unica giornaliera prima di aumentare la frequenza delle somministrazioni. In questi pazienti la funzionalità renale deve essere monitorata adeguatamente. \r\n Pazienti con compromissione epatica \r\n Tizanidina è controindicata nei pazienti con compromissione significativa della funzionalità epatica. Tizanidina non deve essere usata in pazienti con insufficienza epatica moderata, a meno che il potenziale beneficio superi il potenziale rischio per il paziente. Iniziare qualsiasi trattamento con la dose minima e poi aumentare il dosaggio con attenzione e in base alla tollerabilità del paziente. \r\n Popolazione pediatrica \r\n L'esperienza con Tizanidina in pazienti minori di 18 anni è limitata. L'uso di tizanidina non è raccomandato nei bambini. \r\n Modo di somministrazione \r\n Somministrazione per via orale\nControindicazioni \r\n Ipersensibilità alla sostanza attiva o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'uso di tizanidina in pazienti con compromissione significativa della funzionalità epatica è controindicata, perchè tizanidina viene ampiamente metabolizzata nel fegato (vedere paragrafo 5.2). \r\n L'uso concomitante di tizanidina con potenti inibitori del CYP1A2 (come fluvoxamina o ciprofloxacina), è controindicato (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso concomitante di tizanidina con inibitori del CYP1A2 non è raccomandato (vedere paragrafi 4.3 e 4.5).  Durante il trattamento con tizandina si può avere ipotensione (vedere paragrafo 4.8) e anche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tizanidina è metabolizzata quasi esclusivamente dal citocromo P450 isoenzima CYP1A2. La co-somministrazione di farmaci noti per inibire o indurre l'attività del CYP1A2 può aumentare i livelli plasmatici di tizanidina.  Interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Navizan\"  insieme ad altri farmaci come  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dumirox - Compressa Rivestita ,  Eoxin ,  Fevarin - Compressa Rivestita ,  Flontalexin ,  Fluvoxamina EG ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Maveral - Compressa Rivestita ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal ,  Uvadex , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Navizan durante la gravidanza e l'allattamento \r\n Posso prendere Navizan durante la gravidanza e l'allattamento? Gravidanza   Non ci sono o sono in quantità limitata i dati sull'uso di Tizanidina in donne in gravidanza.  Gli studi sugli animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti che presentano visione offuscata, sonnolenza,  stanchezza o qualunque altro sintomo di ipotensione, devono essere sconsigliati dall'esercitare attività che richiedono un elevato grado di vigilanza come guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate secondo la frequenza, riportando per prima la più frequente, secondo la seguente convenzione: molto comune (≥ 1/10), comune (≥ 1/100 e < 1/10),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza clinica è limitata.  In un caso di un adulto che aveva ingerito 400 mg di tizanidina, la guarigione è avvenuta senza problemi. Il paziente è stato trattato con mannitolo e furosemide. \r\n Sintomi:  \r\n Nausea, vomito, ipotensione,  prolungamento del QT(c), capogiro, miosi, difficoltà respiratoria, coma, irrequietezza, sonnolenza. \r\n Trattamento. \r\n Sono indicate misure generali di supporto e deve essere fatto un tentativo di rimuovere la sostanza ingerita dal tubo gastrointestinale mediante lavanda gastrica o carbone attivo.  Ci si aspetta che la diuresi forzata acceleri l'eliminazione di tizanidina. Ulteriori trattamenti devono essere sintomatici. Il paziente deve essere ben idratato. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: agenti miorilassanti ad azione centrale, altri miorilassanti ad azione centrale, codice ATC: M03BX02.  Tizanidina è un agonista dei recettori alfa2-adrenergici nel sistema nervoso centrale a livelli sopra-spinale e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Tizanidina viene assorbita rapidamente, raggiungendo concentrazioni plasmatiche di picco in circa 1 ora. Tizanidina è legata alle proteine plasmatiche solo per il 30% ed in studi sugli  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Tizanidina possiede un basso livello di tossicità acuta. Segni di sovradosaggio sono stati osservati dopo dosi singole > 40 mg/kg negli animali e sono correlati all'azione farmacologica del  ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro,  cellulosa microcristallina,  silice colloidale anidra,  acido stearico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Navizan  a base di  Tizanidina Cloridrato  sono:  Sirdalud"
}