{
  "authors": [
    {
      "author": "L. Brugioni"
    },
    {
      "author": "D. Vivoli"
    },
    {
      "author": "C. Gozzi"
    },
    {
      "author": "P. Martella"
    },
    {
      "author": "M. Tognetti"
    },
    {
      "author": "C. Ognibene"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102570",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 25 anni di origine marocchina giungeva ricoverato nel nostro Reparto per comparsa dalla mattina di dolore addominale localizzato in sede epigastrica associato a nausea e vomito. Agli esami bioumorali rialzo dgeli indici di flogosi (Gb 12060, PCR 7,6 mg/dl) e degli indici di citolisi e colestasi epatica (GOT/GPT: 91/142 U/l, bilirubina tot: 4,3 mg/dl, diretta 2,05 mg/dl). All’Rx addome non livelli idoraerei, coprostasi diffusa: All’ecografia addome: lobo destro del fegato con ecostruttura completamente sovvertita e occupato da grossolana formazione ad ecostruttura disomogenea contenente areole di circa 1 cm anecogene di verosimile natura cistica. Altra formazione anecogena di 10 cm compatibile con cisti evidenziabile al IV SE, millimetriche analoghe formazioni cistiche satelliti. Alla Tc addome mdc conferma del reperto ecografico; lobo sinistro ipertrofico dislocante il viscere gastrico, ramo portale di destra e vene sovraepatiche non opacizzate in relazine a verosimili fenomeni di compressione Reperto suggestivo per quadro infettivo parassitario come da echinoccosi. Veniva richiesta consulenza chirurgica che non dava indicazione a trattamento chirurgico. Si impostava pertanto terapia antiparassiataria con albendazolo 40 mg x 2 per 3 mesi. Il paziente veniva seguito ambulatorialmente ed alla Tc addome di controllo effettuata dopo 5 mesi si assisteva ad una scomparsa delle cisti parassitarie."
}