{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108782",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macrogol Carlo Erba 5,9 g polvere per soluzione os 10 bustine\nCos'è Macrogol Carlo Erba? \r\n Macrogol Carlo Erba  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Macrogol Carlo Erba  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Carlo Erba OTC S.r.l. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n Trattamento sintomatico della stipsi occasionale negli adulti.\nPosologia \r\n Adulti al di sopra dei 18 anni ed anziani  1-2 bustine al giorno in un'unica somministrazione, preferibilmente al mattino. \r\n Bambini e adolescenti al di sotto dei 18 anni:  non raccomandato. \r\n Anziani, pazienti con malattie renali o insufficienza epatica: non è necessario modificare la posologia. \r\n Somministrazione:  \r\n Sciogliere ogni bustina in 100 ml di acqua, l'equivalente di un bicchiere. La soluzione deve essere ingerita subito dopo la preparazione. Gli effetti di MACROGOL 3350 si manifestano entro 24-48 ore dalla somministrazione. \r\n Il trattamento deve protrarsi per il minor tempo possibile. Non utilizzare per un periodo superiore ai 7 giorni, a meno che non sia sotto la supervisione di un medico.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ileo paralitico o sospetta occlusione intestinale ovvero stenosi sintomatica. \r\n  Infiammazioni gravi dell'intestino (ad esempio colite ulcerosa acuta, morbo di Crohn) e megacolon tossico. \r\n  Perforazione intestinale o rischio di perforazione. \r\n  Dolore addominale acuto o di origine sconosciuta, nausea o vomito, stenosi intestinale, sanguinamento rettale di origine sconosciuta, crisi emorroidaria acuta, dolore e sanguinamento o stato di grave disidratazione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento della stipsi con un medicinale è soltanto un coadiuvante delle buone pratiche igieniche e di una dieta opportuna da parte del paziente (maggiore assunzione di liquidi e fibre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di MACROGOL con digossina può ridurre significativamente i livelli di digossina.  Al pari di altri lassativi, il farmaco può ridurre temporaneamente l'assorbimento di altri prodotti medicinali somministrati nello  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macrogol Carlo Erba\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Luvion ,  Moduretic ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macrogol Carlo Erba durante la gravidanza e l'allattamento \r\n Posso prendere Macrogol Carlo Erba durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sull'assunzione di MACROGOL 3350 in gravidanza.  Gli studi sugli animali non hanno evidenziato effetti teratogenici.  Pertanto, considerando lo scarso assorbimento di MACROGOL 3350, l'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è stato osservato alcun effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni sono elencate di seguito secondo la Classificazione per Sistemi ed Organi, utilizzando la terminologia MedDRA e secondo la frequenza assoluta.  Le frequenze nei pazienti sono definite come segue:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio causa diarrea che scompare con l'interruzione temporanea del trattamento o la riduzione del dosaggio. Un'eccessiva perdita di liquidi provocata da diarrea può richiedere la correzione dello squilibrio elettrolitico. \r\n Casi di aspirazione sono stati segnalati quando volumi elevati di glicole polietilenico ed elettroliti sono stati somministrati con sondino nasogastrico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativi ad azione osmotica.  Codice ATC: A06A D15  MACROGOL CARLO ERBA è un lassativo iso-osmotico costituito da una miscela di MACROGOL 3350 ed elettroliti.  I MACROGOL ad alto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n MACROGOL CARLO ERBA non viene assorbito né metabolizzato. Una volta disciolto in acqua, MACROGOL 3350 5,9 g è iso-osmotico rispetto al plasma. La concentrazione elettrolitica della soluzione ricostituita è tale  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati eseguiti due studi sulla teratogenicità, uno nei ratti e uno nei conigli. MACROGOL 3350 è stato somministrato per via orale con dosi fino a 2000 mg/kg/die tra il  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio solfato anidro  Potassio cloruro  Sodio idrogenocarbonato  Sodio saccarinato  Silice colloidale anidra  Aroma di limone (contenente maltodestrina, gomma arabica (acacia) e acido ascorbico)  Aroma di mango (contenente maltodestrina, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macrogol Carlo Erba  a base di  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro  sono:"
}