{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109798",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Paclitaxel Accord Healthcare Italia? \r\n Paclitaxel Accord Healthcare Italia  è un farmaco a base del principio attivo  Paclitaxel , appartenente alla categoria degli  Antineoplastici  e nello specifico  Taxani . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Paclitaxel Accord Healthcare Italia  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Paclitaxel Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Carcinoma ovarico:  nella chemioterapia di prima linea del carcinoma ovarico, Paclitaxel Accord Healthcare Italia è indicato per il trattamento di pazienti con carcinoma ovarico in stadio avanzato o con malattia residua (>1 cm) dell'ovaio dopo laparotomia iniziale, in combinazione con cisplatino. \r\n Nella chemioterapia di seconda linea del carcinoma ovarico, Paclitaxel Accord Healthcare Italia è indicato per il trattamento del carcinoma ovarico metastatico dopo fallimento della terapia standard a base di platino. \r\n Carcinoma mammario:  come adiuvante, Paclitaxel Accord Healthcare Italia è indicato per il trattamento di pazienti affette da carcinoma mammario con linfonodi positivi, dopo terapia con antracicline e ciclofosfamide (AC). Il trattamento adiuvante con Paclitaxel Accord Healthcare Italia deve essere considerato un'alternativa alla terapia protratta con AC. \r\n Paclitaxel Accord Healthcare Italia è indicato per il trattamento iniziale del carcinoma mammario localmente avanzato o metastatico, in combinazione con un'antraciclina nelle pazienti in cui quest'ultima terapia è indicata, o in combinazione con il trastuzumab nelle pazienti con sovraespressione di HER-2 ( human epidermal growth factor receptor 2 , recettore per il fattore di crescita epidermico umano 2) a livello 3+ (determinazione con metodo immunoistochimico) e per le quali le antracicline non sono indicate (vedere paragrafi 4.4 e 5.1). \r\n In monoterapia, Paclitaxel Accord Healthcare Italia è indicato per il trattamento del carcinoma mammario metastatico nelle pazienti in cui la terapia standard a base di antracicline si è dimostrata inefficace o che non sono candidate idonee a tale terapia. \r\n Carcinoma polmonare non a piccole cellule in stadio avanzato:  Paclitaxel Accord Healthcare Italia, in combinazione con cisplatino, è indicato per il trattamento del carcinoma polmonare non a piccole cellule (NSCLC) nei pazienti non idonei alle terapie chirurgica e/o radiante potenzialmente curative. \r\n Sarcoma di Kaposi correlato all'AIDS:  Paclitaxel Accord Healthcare Italia è indicato per il trattamento di pazienti con sarcoma di Kaposi (SK) in stadio avanzato correlato all'AIDS, in cui non ha avuto successo una precedente terapia con antracicline liposomiali. \r\n Dati limitati di efficacia supportano questa indicazione; un riassunto degli studi attinenti è presentato nel paragrafo 5.1.\nPosologia \r\n Posologia \r\n Paclitaxel Accord Healthcare Italia deve essere somministrato solo sotto la supervisione di un oncologo qualificato in reparti specializzati nella somministrazione di agenti citotossici (vedere paragrafo 6.6). \r\n Prima del trattamento con Paclitaxel Accord Healthcare Italia 6 mg/ml, concentrato per soluzione per infusione, tutti i pazienti devono essere pretrattati con corticosteroidi, antistaminici e H2-antagonisti, per es.: \r\n \r\n  \r\n  \r\n  \r\n  Medicinale \r\n  \r\n  \r\n  Dose \r\n  \r\n  \r\n  Somministrazione prima di Paclitaxel Accord Healthcare Italia \r\n  \r\n  \r\n  \r\n  \r\n  Desametasone \r\n  \r\n  \r\n  20 mg p.o. o e.v. \r\n  \r\n  \r\n  Circa 12 e 6 ore per la somministrazione orale e 30-60 minuti min per la somministrazione e.v. \r\n  \r\n  \r\n  \r\n  \r\n  Difenidramina** \r\n  \r\n  \r\n  50 mg e.v. \r\n  \r\n  \r\n  Da 30 a 60 min \r\n  \r\n  \r\n  \r\n  \r\n  Cimetidina o ranitidina \r\n  \r\n  \r\n  300 mg e.v. \r\n  50 mg e.v. \r\n  \r\n  \r\n  Da 30 a 60 min \r\n  \r\n  \r\n  \r\n \r\n *8–20 mg per i pazienti con KS \r\n ** o un antistaminico equivalente, per es. clorfeniramina  \r\n Chemioterapia di prima linea del carcinoma ovarico:  sebbene siano sotto esame altri schemi terapeutici, si raccomanda il trattamento combinato di Paclitaxel Accord Healthcare Italia e cisplatino. In base alla durata dell'infusione, sono raccomandati due differenti dosaggi di Paclitaxel Accord Healthcare Italia: paclitaxel 175 mg/m 2  per via endovenosa somministrato in 3 ore, seguito da cisplatino alla dose di 75 mg/m 2 , ogni 3 settimane, oppure paclitaxel 135 mg/m 2  in infusione della durata di 24 ore, seguito da cisplatino alla dose di 75 mg/m 2 , con un intervallo di 3 settimane tra ogni ciclo (vedere paragrafo 5.1.). \r\n Chemioterapia di seconda linea del carcinoma ovarico:  la dose raccomandata di Paclitaxel Accord Healthcare Italia è di 175 mg/m 2 , somministrata nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Chemioterapia adiuvante nel carcinoma mammario:  la dose raccomandata di Paclitaxel Accord Healthcare Italia è di 175 mg/m 2 , somministrata nell'arco di 3 ore, ogni 3 settimane per 4 cicli, dopo la terapia con AC. \r\n Chemioterapia di prima linea del carcinoma mammario:  se usato in combinazione con doxorubicina (50 mg/m 2 ), Paclitaxel Accord Healthcare Italia va somministrato 24 ore dopo la doxorubicina. La dose raccomandata di Paclitaxel Accord Healthcare Italia è di 220 mg/m 2 , somministrata per via endovenosa nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere paragrafi 4.5 e 5.1). Se usato in combinazione con trastuzumab, la dose di Paclitaxel Accord Healthcare Italia raccomandata è di 175 mg/m 2 , somministrata per via endovenosa nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere paragrafo 5.1). L'infusione di Paclitaxel Accord Healthcare Italia può essere iniziata il giorno dopo la prima dose di trastuzumab o subito dopo le dosi successive di trastuzumab, a condizione che la precedente dose di trastuzumab sia stata ben tollerata (per quanto riguarda i dettagli relativi alla posologia del trastuzumab, vedere il riassunto delle caratteristiche del prodotto di Herceptin ® ). \r\n Chemioterapia di seconda linea del carcinoma mammario:  la dose raccomandata di Paclitaxel Accord Healthcare Italia è di 175 mg/m 2 , somministrata nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Trattamento del carcinoma polmonare non a piccole cellule in stadio avanzato (NSCLC):  la dose raccomandata di Paclitaxel Accord Healthcare Italia è di 175 mg/m 2 , somministrata nell'arco di 3 ore, seguita da una dose di cisplatino di 80 mg/m², con un intervallo di 3 settimane tra i cicli. \r\n Trattamento del SK correlato all'AIDS:  la dose raccomandata di Paclitaxel Accord Healthcare Italia è di 100 mg/m 2 , somministrata come infusione endovenosa nell'arco di 3 ore ogni 2 settimane. \r\n Le successive dosi di Paclitaxel Accord Healthcare Italia vanno somministrate in base della tolleranza individuale del paziente. \r\n Il trattamento con Paclitaxel Accord Healthcare Italia non deve essere ripetuto fino a quando il numero dei granulociti neutrofili non sia ≥1.500/mm 3  (≥1.000/mm 3  nei pazienti con SK) e quello delle piastrine non sia ≥100.000/mm 3  (≥75.000/mm 3  nei pazienti con SK). Nei pazienti che manifestano neutropenia grave (neutrofili <500/mm 3  per ≥7 giorni) o neuropatia periferica grave, la dose dei cicli successivi deve essere ridotta del 20% (del 25% nei pazienti con SK) (vedere paragrafo 4.4). \r\n Pazienti affetti da compromissione epatica:  non sono disponibili dati sufficienti per poter raccomandare modificazioni posologiche nei pazienti con compromissione epatica da lieve a moderata (vedere paragrafi 4.4 e 5.2). I pazienti con compromissione epatica grave non devono essere trattati con Paclitaxel Accord Healthcare Italia. \r\n Popolazione pediatrica \r\n L'uso di Paclitaxel Accord Healthcare Italia non è raccomandato nei bambini e negli adolescenti al di sotto di 18 anni di età a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Metodo di somministrazione \r\n Precauzioni che devono essere prima della manipolazione o della somministrazione del medicinale \r\n Il concentrato per soluzione per infusione deve essere diluito prima dell'uso (vedere paragrafo 6.6) e deve essere somministrato solo per via endovenosa. \r\n Paclitaxel Accord Healthcare Italia deve essere somministrato per via endovenosa attraverso un filtro in linea con una membrana a micropori di diametro ≤0,22 µm (vedere paragrafo 6.6).\nControindicazioni \r\n Paclitaxel Accord Healthcare Italia è controindicato nei pazienti con gravi reazioni di ipersensibilità al paclitaxel o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, in particolare all'olio di ricino polietossilato 35 (vedere paragrafo 4.4). \r\n Paclitaxel Accord Healthcare Italia non deve essere usato in pazienti con un numero basale di neutrofili <1.500/mm 3  (<1.000/mm 3  nei pazienti con SK) all'inizio della terapia. \r\n Paclitaxel Accord Healthcare Italia è controindicato durante l'allattamento (vedere paragrafo 4.6). \r\n Nell'SK, Paclitaxel Accord Healthcare Italia è controindicato anche nei pazienti con infezioni concomitanti gravi e non controllate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Paclitaxel Accord Healthcare Italia deve essere somministrato sotto la supervisione di un medico esperto nell'uso dei chemioterapici contro il cancro. Potendosi verificare reazioni gravi di ipersensibilità, occorre disporre di adeguate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nella chemioterapia di prima linea del carcinoma ovarico, il regime di somministrazione consigliato per Paclitaxel Accord Healthcare Italia è che esso preceda il cisplatino. Se si somministra il paclitaxel prima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paclitaxel Accord Healthcare Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paclitaxel Accord Healthcare Italia durante la gravidanza e l'allattamento \r\n Posso prendere Paclitaxel Accord Healthcare Italia durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati molto limitati sull'uso del Paclitaxel durante la gravidanza. Si sospetta che il paclitaxel causi anomalie congenite gravi, qualora venga somministrato durante la gravidanza. È stato dimostrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È stato dimostrato che la terapia con Paclitaxel Accord Healthcare Italia non influenza la capacità di guidare veicoli o di usare macchinari. Va tuttavia evidenziato che la formulazione contiene alcool (vedere paragrafi 4.4 e 6.1). \r\n La capacità di guidare veicoli o usare macchinari può essere diminuita a causa dell'alcol contenuto in questo medicinale. \r\n\nEffetti indesiderati \r\n Se non altrimenti specificato, quanto segue fa riferimento a un database globale sulla sicurezza relativo a 812 pazienti con tumori solidi trattati con Paclitaxel in monoterapia nell'ambito di studi clinici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Per il sovradosaggio di Paclitaxel non esiste un antidoto noto. In caso di sovradosaggio il paziente deve essere monitorato da vicino. Il trattamento deve essere mirato alle tossicità primarie menzionate, che consistono in soppressione del midollo osseo, neurotossicità periferica e mucosite. \r\n Popolazione pediatrica \r\n Il sovradosaggio in pazienti pediatrici può essere associato con la tossicità acuta da etanolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antineoplastici (taxani), codice ATC: L01CD01.  Il Paclitaxel è un agente antimicrotubulare che favorisce l'aggregazione dei microtubuli a partire dai dimeri di tubulina e opera la stabilizzazione dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, il Paclitaxel mostra una diminuzione bifasica delle concentrazioni plasmatiche. La farmacocinetica del paclitaxel è stata determinata dopo infusioni della durata di 3 ore e di 24 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Il potenziale cancerogeno del Paclitaxel non è stato ancora valutato. Tuttavia, considerando la letteratura pubblicata, a dosi cliniche il paclitaxel è un potenziale agente cancerogeno e genotossico sulla base del  ...  \r\n\nElenco degli eccipienti \r\n Etanolo anidro  Olio di ricino poliossietilato (macrogol glicerolo ricinoleato)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paclitaxel Accord Healthcare Italia  a base di  Paclitaxel  sono:"
}