{
  "authors": [
    {
      "author": "Iannuzzi R"
    },
    {
      "author": "De Ritis F"
    },
    {
      "author": "Liguori M"
    },
    {
      "author": "Pannone B"
    },
    {
      "author": "Mayer MC"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102550",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Giunge alla nostra osservazione un paziente di sesso maschile di anni 45, bevitore di circa un litro di vino al die, con anamnesi patologica remota negativa per patologie degne di nota. Riferiva da circa due settimane comparsa di febbre, vomito e diarrea associata ad astenia marcata e mialgie arti inferiori. Nel corso del ricovero, persistendo la diarrea e le parestesie dolorose agli arti, ha praticato gastroscopia e colonscopia risultate nella norma e ENG suggestiva per neuropatia a prevalente interessamento sensitivo. Gli esami di laboratorio mostravano solo anemia (Hb 8,9g/dl) e piastrinopenia (PLT 80.000). Eseguiva quindi TAC total body con evidenza di linfonodi mediastinici, ascellari bilaterali, lombo aortici, celiaco mesenterici e diffusa alterazione osteoaddensante di aspetto metastatico di tutti i metameri vertebrali, dello sterno, delle coste e delle ossa del bacino. Nei giorni successivi comparsa di eruzione cutanea di tipo maculopapulare al tronco ed agli arti superiori. Effettuava quindi consulenza ematologica con consiglio di praticare biopsia linfonodale in ascellare destra con evidenza di iperplasia linfonodale con marcata istiocitosi dei seni e successiva mielobiopsia che evidenziava il 25% circa della popolazione cellulare rappresentata da elementi di grande/media taglia vacuolati (mastcellule) e presenza di diffuso infiltrato costituito da elementi cellulari con caratteri morfologici riferibili a mastocellule all’esame istologico. Veniva quindi posta diagnosi di mastocitosi sistemica ed il paziente veniva trasferito in ematologia."
}