{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106185",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desametasone Fosfato Pfizer 4 mg/ml soluz. iniett. 3 fiale 1 ml Desametasone Fosfato Pfizer 8 mg/2 ml soluz. iniett. 1 fiala 2 ml\nCos'è Desametasone Fosfato Pfizer? \r\n Desametasone Fosfato Pfizer  è un farmaco a base del principio attivo  Desametasone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Desametasone Fosfato Pfizer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Per iniezione endovenosa o intramuscolare, quando la terapia orale non sia possibile. \r\n Insufficienza corticosurrenale : il DESAMETASONE FOSFATO iniettabile possiede un'attività prevalentemente glicocorticoide e scarsa attività mineralcorticoide. Non permette quindi una completa terapia di sostituzione e il suo impiego deve essere integrato con sali o desossicorticosterone o ambedue. Così integrato, il DESAMETASONE FOSFATO iniettabile è indicato in tutti i tipi di insufficienza corticosurrenale, per esempio nel morbo di Addison o nei casi di surrenectomia bilaterale che richiedono la sostituzione dell'attività sia glicocorticoide che mineralcorticoide. \r\n Insufficienza corticosurrenale relativa : nell'insufficienza corticosurrenale relativa che può verificarsi in seguito alla sospensione di una terapia prolungata con dosi soppressive di ormoni corticosurrenali, l'attività mineralcorticoide può mantenersi integra. La sostituzione con un ormone ad azione prevalentemente glicocorticoide può quindi essere sufficiente per riportare alla norma la funzione corticosurrenale. Quando si imponga la necessità di un effetto immediato, il DESAMETASONE FOSFATO iniettabile può essere di importanza vitale, dato che la sua efficacia può manifestarsi entro pochi minuti dalla somministrazione. \r\n Trattamento pre-operatorio e post-operatorio di sostegno nei pazienti sottoposti a surrenectomia bilaterale o a ipofisectomia ; in ogni altra situazione chirurgica in cui si sospetti una inadeguata riserva corticosurrenale; nei casi di shock post-operatorio che non rispondono alla terapia convenzionale. \r\n Tiroidite non suppurativa : per iniezione endovenosa o intramuscolare, quando, nella crisi tiroidea, la terapia orale non sia possibile. \r\n Shock : il DESAMETASONE FOSFATO iniettabile è utile come terapia supplementare dello shock quando sono necessarie alte dosi (farmacologiche) di corticosteroidi: per esempio, grave shock emorragico, traumatico, chirurgico. Il trattamento con DESAMETASONE FOSFATO iniettabile costituisce un complemento e non una sostituzione delle misure specifiche o di sostegno che possono essere necessarie: per esempio, reintegrazione del volume circolatorio, correzione del bilancio idrico ed elettrolitico, somministrazione di ossigeno, misure chirurgiche, terapia antibiotica. \r\n Malattie reumatiche : come terapia supplementare per un breve periodo di tempo (per aiutare il paziente durante un episodio acuto o nella riacutizzazione) nelle seguenti forme: osteoartrosi post-traumatica; sinovite da osteoartrosi; artrite reumatoide; borsite acuta e subacuta; epicondilite; tenosinovite acuta aspecifica; artrite gottosa acuta; artrite psoriasica; spondilite anchilosante; artrite reumatoide giovanile. \r\n Malattie del collageno : durante la riacutizzazione o per la terapia di mantenimento in casi selezionati di: lupus eritematoso sistemico e di cardite reumatica acuta. \r\n Malattie dermatologiche : pemfigo; eritema polimorfo grave (sindrome di Stevens-Johnson); dermatite esfoliativa; dermatite bollosa erpetiforme; dermatite seborroica grave; psoriasi grave; micosi fungoide. \r\n Stati allergici : per il controllo iniziale delle gravi forme allergiche: asma bronchiale, incluso lo stato asmatico; dermatite da contatto; dermatite atopica, reazione da siero; rinite allergica stagionale o perenne; reazioni di ipersensibilità a farmaci; reazioni orticarioidi a trasfusioni; edema laringeo acuto non infettivo (il farmaco di prima scelta è l'adrenalina); edema angioneurotico, in associazione alla adrenalina nell'anafilassi. \r\n Oftalmologia:  gravi processi allergici e infiammatori acuti e cronici a carico dell'occhio e annessi, quali: congiuntivite allergica; cheratite; ulcere marginali allergiche corneali; herpes zoster oftalmico; irite, iridociclite; corioretinite; uveite posteriore diffusa e coroidite; neurite oftalmica; neurite retrobulbare; oftalmia simpatica; infiammazione del segmento anteriore dell'occhio. \r\n Malattie gastrointestinali : coadiuvante durante periodi critici della malattia nella: colite ulcerosa (terapia sistemica), enterite regionale (terapia sistemica). \r\n Malattie dell'apparato respiratorio : sarcoidosi, sindrome di Loeffler non trattabile con altri mezzi; berilliosi; tubercolosi polmonare fulminante o disseminata (in associazione all'appropriata chemioterapia antitubercolare); polmonite da aspirazione; enfisema polmonare nei casi in cui il broncospasmo o l'edema bronchiale svolgano un ruolo significativo; fibrosi polmonare interstiziale diffusa (sindrome di Hamman-Rich). \r\n Malattie ematologiche : anemia emolitica acquisita (autoimmune); porpora trombocitopenica idiopatica e secondaria negli adulti (solo per via endovenosa; la somministrazione intramuscolare è controindicata); eritroblastopenia; anemia ipoplastica congenita (eritroide). \r\n Malattie neoplastiche : per il trattamento palliativo dell'ipercalcemia associata a cancro, per le leucemie e linfomi negli adulti e per la leucemia acuta nei bambini. \r\n Stati edematosi : per provocare la diuresi o la remissione della proteinuria nella sindrome nefrotica senza uremia, del tipo idiopatico o dovuta a lupus eritematoso. In associazione a diuretici, per indurre la diuresi in: cirrosi epatica con ascite refrattaria; scompenso cardiaco congestizio refrattario. \r\n Edema cerebrale : il DESAMETASONE FOSFATO iniettabile può essere impiegato nel trattamento dei pazienti con edema cerebrale di varia eziologia: associato a tumori cerebrali primari o metastatici; associato a disturbi vascolari cerebrali (apoplessia acuta) che coinvolgono la corteccia cerebrale; associato alla neurochirurgia; associato a lesioni craniche o a pseudotumori cerebrali. Il farmaco può inoltre essere impiegato per la preparazione all'intervento chirurgico nei pazienti con ipertensione endocranica secondaria a tumori cerebrali; come palliativo, nei pazienti con neoplasie cerebrali inoperabili o recidive. L'impiego del DESAMETASONE FOSFATO iniettabile nell'edema cerebrale non elimina la necessità di un'attenta valutazione neurologica e di trattamenti radicali, quali interventi neurochirurgici o di altre terapie specifiche. \r\n Per iniezione intrasinoviale o nei tessuti molli : come terapia supplementare per un breve periodo di tempo (per aiutare il paziente durante un episodio acuto o nella riacutizzazione), nelle forme seguenti: sinovite da osteoartrosi, artrite reumatoide, borsite acuta e subacuta, artrite gottosa acuta, epicondilite, tenosinovite acuta aspecifica, osteoartrosi post-traumatica, artrite traumatica, malattia di Dupuytren, fibromiosite, nevrite e nevralgia intercostale, tendinite, peritendinite, malattie di De Quervain, dito a scatto. \r\n Varie : meningite tubercolare con blocco o minaccia di blocco subaracnoideo (in associazione all'appropriata chemioterapia antitubercolare). \r\n Croup : il DESAMETASONE FOSFATO iniettabile può alleviare entro poche ore il laringospasmo, l'edema, la tosse e lo stridore e determina in genere un persistente miglioramento entro 12 ore dalla somministrazione della prima dose. Contemporaneamente, deve essere attuata la terapia antidifterica convenzionale, comprendente antibiotici. \r\n Prova diagnostica dell'iperfunzionalità corticosurrenale.\nPosologia \r\n Il preparato può essere iniettato direttamente dalla fiala, senza miscelare o diluire. Se si preferisce, si può aggiungerlo, senza perdita di efficacia, al cloruro di sodio iniettabile, al destrosio iniettabile, o al sangue adatto per la trasfusione e si può somministrarlo per infusione venosa goccia a goccia. Quando viene aggiunto ad una soluzione per infusione, la miscela deve essere utilizzata entro 24 ore, dato che le soluzioni non contengono sostanze conservanti. Vanno osservate le misure di asepsi normalmente adottate per le iniezioni. Di norma la posologia parenterale varia da un terzo a un mezzo della dose orale somministrata ogni 12 ore. Tuttavia, in certe situazioni acute di emergenza, nelle quali la vita del paziente sia in pericolo, può essere giustificata la somministrazione di dosi superiori alla posologia abituale, che possono raggiungere valori multipli rispetto alle dosi orali. La posologia iniziale deve essere mantenuta invariata o deve essere modificata in modo adeguato fino al raggiungimento di una risposta soddisfacente. Se dopo un ragionevole periodo di tempo non si osserva una risposta clinica soddisfacente, si deve interrompere il trattamento con DESAMETASONE FOSFATO PFIZER soluzione iniettabile e passare ad altra terapia appropriata. È importante sottolineare che le esigenze posologiche sono variabili e che la posologia deve essere adattata ai singoli casi a seconda della malattia e della risposta del paziente. Ottenuta una risposta favorevole, si deve determinare l'appropriata posologia di mantenimento riducendo, a piccole quantità e a intervalli di tempo adeguati, la posologia iniziale del farmaco fino a raggiungere la dose minima sufficiente per mantenere la risposta clinica desiderata. È importante tenere presente che la posologia del farmaco deve essere regolata in base a un costante controllo clinico del paziente. Tra le situazioni che possono rendere necessaria una correzione della posologia vi sono le modificazioni delle condizioni cliniche secondarie a remissioni o a riacutizzazioni del processo morboso, alla risposta individuale del paziente e all'effetto dell'esposizione del paziente a situazioni di stress non direttamente collegate alla malattia; in quest'ultimo caso può essere necessario adottare la posologia del DESAMETASONE FOSFATO PFIZER soluzione iniettabile per un periodo di tempo che varia in funzione delle condizioni del paziente. Quando il farmaco è stato somministrato per un periodo di tempo superiore a qualche giorno, la sospensione del trattamento deve essere attuata gradualmente e non in modo brusco. \r\n Iniezione endovenosa e intramuscolare : qualora possibile, si impieghi la via endovenosa sia per la dose iniziale che per tutte le dosi somministrate successivamente mentre il paziente è in stato di shock (questo perchè in tali pazienti ogni altra via di somministrazione, qualunque sia il farmaco, determina un tasso di assorbimento irregolare). Se si osserva una risposta pressoria, si impieghi la via intramuscolare fino a quando si potrà passare alla terapia orale. Per non arrecare disagio al paziente, non si devono iniettare per via intramuscolare più di 2 ml per ogni punto di iniezione. Nei casi di emergenza, la dose abituale per l'iniezione endovenosa o intramuscolare è di 1-5 ml (da 4 a 20 mg) a seconda della gravità della malattia (vedere anche Shock). Tale dose può essere ripetuta fino a quando si osserva una risposta adeguata. Una volta ottenuto un miglioramento iniziale, possono essere sufficienti dosi singole di 0,5-1 ml (da 2 a 4 mg), ripetibili qualora necessario. La posologia giornaliera complessiva non deve generalmente superare i 20 ml (80 mg), anche nelle forme gravi. Quando si desidera un effetto massimo costante, la somministrazione deve essere ripetuta a intervalli di 3-4 ore o deve essere effettuata mediante infusione venosa goccia a goccia. Le iniezioni endovenose ed intramuscolari sono indicate nelle malattie acute. Superata la fase acuta, si passi, non appena possibile, alla terapia steroidea orale. \r\n Shock : la dose abituale è di 2-6 mg/kg di peso corporeo somministrati in un'unica iniezione endovenosa. Qualora lo shock persista, tale dose può essere ripetuta entro 2-6 ore. Quale alternativa, il DESAMETASONE FOSFATO iniettabile può essere somministrato, alla dose di 2-6 mg/kg di peso corporeo, in un'unica iniezione endovenosa immediatamente seguita da un' infusione venosa di una dose uguale. La terapia con DESAMETASONE FOSFATO iniettabile costituisce un complemento e non una sostituzione della terapia convenzionale (vedere paragrafo 4.4). Queste raccomandazioni riflettono la tendenza, nella pratica medica attuale, ad impiegare nel trattamento dello shock dosi di corticosteroidi elevate (farmacologiche). Le seguenti indicazioni posologiche sono state suggerite da vari autori: \r\n \r\n  Cavanagh: 3 mg/kg di peso corporeo per infusione venosa continua per 24 ore, dopo un'iniezione endovenosa iniziale di 20 mg. \r\n  Dietzman: 2-6 mg/kg di peso corporeo in un'unica iniezione endovenosa. \r\n  Frank: all'inizio 40 mg, seguiti da iniezione endovenosa ripetuta ogni 4-6 ore qualora lo shock persista. \r\n  Oaks: all'inizio 40 mg, seguiti da iniezione endovenosa ripetuta ogni 2-6 ore qualora lo shock persista. \r\n  Schumer: 1 mg/kg di peso corporeo in un'unica iniezione endovenosa. \r\n \r\n Queste dosi sono elevate rispetto alle dosi abitualmente consigliate per il Desametasone fosfato iniettabile: si tratta però di posologie da impiegarsi in situazioni di emergenza, in condizioni acute che richiedono alte dosi farmacologiche. La somministrazione di corticosteroidi a dosi elevate deve essere protratta solo fino a quando si osserva la stabilizzazione delle condizioni del paziente ed in genere per un periodo non superiore alle 48-72 ore. Si eviti la terapia protratta con queste dosi elevate, al fine di prevenire eventuali complicanze quali insufficienza surrenale o ulcera gastrointestinale. \r\n Edema cerebrale associato alla apoplessia acuta : inizialmente 10 mg (2,5 ml) di DESAMETASONE FOSFATO iniettabile per via endovenosa e in seguito per via intramuscolare 4 mg (1 ml) ogni 6 ore per 10 giorni. La dose deve essere ridotta a zero entro i 7 giorni successivi. \r\n Associato al trattamento di tumori cerebrali primitivi o metastatici, interventi neurochirurgici, traumi cranici, pseudotumori del cervello o preparazione all'intervento di pazienti che presentano aumento della pressione endocranica dovuta a tumore cerebrale : inizialmente 10 mg (2,5 ml) di DESAMETASONE FOSFATO iniettabile per via endovenosa e in seguito per via intramuscolare 4 mg (1 ml) ogni 6 ore fino a quando regrediscono i sintomi dell'edema cerebrale. Si osserva in genere una risposta entro 12-24 ore: la posologia può essere ridotta dopo 2-4 giorni e gradualmente sospesa nel corso di 5-7 giorni. \r\n Per il trattamento palliativo dei pazienti con tumori recidivi o inoperabili : la posologia di mantenimento deve essere adattata ai singoli casi impiegando il DESAMETASONE FOSFATO iniettabile o desametasone fosfato in compresse. Può essere adeguata una posologia di 2 mg 2-3 volte al giorno. È opportuno impiegare la posologia minima necessaria per il controllo dell'edema cerebrale. Si devono seguire le abituali precauzioni associate alla terapia corticosteroidea. Si deve prendere in considerazione l'eventuale opportunità di prescrivere antiacidi, anticolinergici e misure dietetiche per prevenire la comparsa di ulcere gastrointestinali o emorragie. \r\n Croup:  la posologia abituale comporta in genere una dose singola variabile da 0,5 a 1,25 ml (da 2 a 5 mg) a seconda dell'età e del peso corporeo del bambino. Contemporaneamente deve essere attuata la terapia antidifterica convenzionale, comprendente dosi adeguate di antibiotici. Nei casi particolarmente gravi la terapia steroidea può essere continuata a basse dosi per 2 o 3 giorni quale misura precauzionale per prevenire l'insorgenza di ulteriori attacchi acuti. \r\n Associazione della terapia parenterale e orale : nelle allergie acute autolimitantisi o nelle riacutizzazioni di malattie allergiche croniche (rinite allergica acuta, attacchi acuti di asma bronchiale allergica stagionale, orticaria da farmaci, edema angioneurotico, dermatiti da contatto, ecc.), si consiglia il seguente schema posologico, secondo il quale la terapia parenterale e la terapia orale vengono somministrate in associazione: \r\n \r\n  \r\n  \r\n  \r\n  POSOLOGIA (giornaliera complessiva) \r\n  \r\n  \r\n  \r\n  \r\n  1° giorno \r\n  \r\n  \r\n  Un'iniezione singola di 1 ml (4 mg) di Desametasone Fosfato iniettabile per via i.m. \r\n  \r\n  \r\n  4 mg \r\n  \r\n  \r\n  \r\n  \r\n  2° giorno \r\n  \r\n  \r\n  2 compresse da 0,5 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  4 compresse \r\n  \r\n  \r\n  \r\n  \r\n  3° giorno \r\n  \r\n  \r\n  2 compresse da 0,5 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  4 compresse \r\n  \r\n  \r\n  \r\n  \r\n  4° giorno \r\n  \r\n  \r\n  1 compressa da 0,5 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  2 compresse \r\n  \r\n  \r\n  \r\n  \r\n  5° giorno \r\n  \r\n  \r\n  1 compressa da 0,5 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  2 compresse \r\n  \r\n  \r\n  \r\n  \r\n  6° giorno \r\n  \r\n  \r\n  1 compressa da 0,5 mg di desametasone fosfato al dì \r\n  \r\n  \r\n  1 compressa \r\n  \r\n  \r\n  \r\n  \r\n  7° giorno \r\n  \r\n  \r\n  1 compressa da 0,5 mg di desametasone fosfato al dì \r\n  \r\n  \r\n  1 compressa \r\n  \r\n  \r\n  \r\n  \r\n  8° giorno \r\n  \r\n  \r\n  Visita di controllo \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  SCHEMA POSOLOGICO (in alternativa al precedente) \r\n  \r\n  \r\n  \r\n  \r\n  1° giorno \r\n  \r\n  \r\n  1 o 2 ml di Desametasone Fosfato iniettabile (4 mg/ml) per via i.m. \r\n  \r\n  \r\n  4 o 8 mg \r\n  \r\n  \r\n  \r\n  \r\n  2° giorno \r\n  \r\n  \r\n  2 compresse da 0,75 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  4 compresse \r\n  \r\n  \r\n  \r\n  \r\n  3° giorno \r\n  \r\n  \r\n  2 compresse da 0,75 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  4 compresse \r\n  \r\n  \r\n  \r\n  \r\n  4° giorno \r\n  \r\n  \r\n  1 compressa da 0,75 mg di desametasone fosfato 2 volte al dì \r\n  \r\n  \r\n  2 compresse \r\n  \r\n  \r\n  \r\n  \r\n  5° giorno \r\n  \r\n  \r\n  1 compressa da 0,75 mg di desametasone fosfato al dì \r\n  \r\n  \r\n  1 compressa \r\n  \r\n  \r\n  \r\n  \r\n  6° giorno \r\n  \r\n  \r\n  1 compressa da 0,75 mg di desametasone fosfato al dì \r\n  \r\n  \r\n  1 compressa \r\n  \r\n  \r\n  \r\n  \r\n  7° giorno \r\n  \r\n  \r\n  Nessun trattamento \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  8° giorno \r\n  \r\n  \r\n  Visita di controllo \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n \r\n Obbiettivo di questo schema è di offrire una terapia adeguata durante gli episodi acuti e al tempo stesso di ridurre al minimo il pericolo di iperdosaggio nei casi cronici. In alcuni pazienti è sufficiente, da solo, per consentire il controllo della malattia. Altri pazienti necessitano di un ulteriore trattamento, per esempio steroidi per uso topico, antistaminici o broncodilatatori. In un limitato numero di pazienti può rendersi necessaria anche una terapia steroidea sistemica. In base alla posologia impiegata il giorno prima della ricomparsa dei sintomi in quest'ultimo gruppo di pazienti, il medico potrà decidere più agevolmente in merito all'opportunità di prescrivere un trattamento ulteriore. Nelle riacutizzazioni dell'asma accompagnate da sintomi di infezione, si raccomanda la contemporanea somministrazione di antibiotici. \r\n Iniezioni intrasinoviali e nei tessuti molli : le iniezioni intrasinoviali e nei tessuti molli vengono generalmente impiegate quando le articolazioni e le sedi colpite non sono più di una o due. Non eliminano la necessità di attuare le misure convenzionali abitualmente adottate. Pur agendo favorevolmente sui sintomi, non costituiscono assolutamente una cura, dato che l'ormone non svolge alcun effetto sulla causa dell'infiammazione. Indichiamo alcune dosi singole normalmente impiegate: \r\n \r\n  \r\n  \r\n  \r\n  Punto di iniezione \r\n  \r\n  \r\n  Volume di iniezione (ml) \r\n  \r\n  \r\n  Quantità di desametasone fosfato (mg) \r\n  \r\n  \r\n  \r\n  \r\n  Grandi articolazioni (es. ginocchio) \r\n  \r\n  \r\n  0,5 - 1 \r\n  \r\n  \r\n  2 - 4 \r\n  \r\n  \r\n  \r\n  \r\n  Piccole articolazioni (es. interfalangee, temporo-mandibolare) \r\n  \r\n  \r\n  0,2 - 0,25 \r\n  \r\n  \r\n  0,8 - 1 \r\n  \r\n  \r\n  \r\n  \r\n  Borse (comprese quelle calcificate) \r\n  \r\n  \r\n  0,5 - 0,75 \r\n  \r\n  \r\n  2 - 3 \r\n  \r\n  \r\n  \r\n  \r\n  Guaine tendinee \r\n  \r\n  \r\n  0,1 - 0,25 \r\n  \r\n  \r\n  0,4 - 1 \r\n  \r\n  \r\n  \r\n  \r\n  Calli e duroni \r\n  \r\n  \r\n  0,05 - 0,25 \r\n  \r\n  \r\n  0,2 - 1 \r\n  \r\n  \r\n  \r\n  \r\n  Plantare \r\n  \r\n  \r\n  0,1 - 0,25 \r\n  \r\n  \r\n  0,4 - 1 \r\n  \r\n  \r\n  \r\n  \r\n  Digitale \r\n  \r\n  \r\n  0,05 - 0,2 \r\n  \r\n  \r\n  0,2 - 0,8 \r\n  \r\n  \r\n  \r\n  \r\n  Infiltrazioni tessuti molli \r\n  \r\n  \r\n  0,5 - 1,5 \r\n  \r\n  \r\n  2 - 6 \r\n  \r\n  \r\n  \r\n  \r\n  Gangli \r\n  \r\n  \r\n  0,25 - 0,5 \r\n  \r\n  \r\n  1 - 2 \r\n  \r\n  \r\n  \r\n \r\n La frequenza dell'iniezione varia da una volta ogni 3-5 giorni a una volta ogni 2-3 settimane, a seconda della risposta al trattamento.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Infezioni micotiche sistemiche/Infezioni batteriche sistemiche, salvo nei casi in cui è in corso la terapia specifica anti- infettiva \r\n  Iniezioni locali nella/nelle:\r\n  \r\n  Batteriemia \r\n  Infezioni micotiche sistemiche \r\n  Articolazioni instabili \r\n  Infezioni nel sito di iniezione, ad esempio nell'artrite settica secondaria a gonorrea o alla tubercolosi \r\n  Tubercolosi \r\n  Ulcera peptica \r\n  Psicosi \r\n  Herpes oculare simplex \r\n  \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Devono essere adottate precauzioni nel corso del trattamento di pazienti con infezioni acute e croniche.  I corticosteroidi possono mascherare alcuni segni di infezione e durante il loro impiego si possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci che inducono il citocromo P450 3A4 (es. barbiturati, fenitoina, carbamazepina, difenilidantoina, fenobarbitale, efedrina, rifampicina, rifabutina, fenilbutazone, primidone, aminoglutetimide) possono aumentare il metabolismo dei corticosteroidi e richiedere un aumento di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desametasone Fosfato Pfizer\"  insieme ad altri farmaci come  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Imbruvica ,  Keytruda ,  Nexavar ,  Sprycel - Compressa Rivestita ,  Sutent , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desametasone Fosfato Pfizer durante la gravidanza e l'allattamento \r\n Posso prendere Desametasone Fosfato Pfizer durante la gravidanza e l'allattamento? Gravidanza  Non essendo ancora disponibili studi adeguati sui corticosteroidi in relazione alla riproduzione umana, l'impiego di questi farmaci nelle donne in gravidanza, o nelle donne in età feconda richiede che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non altera la capacità di guidare e l'uso di macchine. \r\n\nEffetti indesiderati \r\n Infezioni e infestazioni: maggiore suscettibilità e gravità delle infezioni (con la soppressione della sintomatologia e dei segni clinici), infezioni opportunistiche, slatentizzazione della tubercolosi, esacerbazione di malattie oftalmiche virali o micotiche,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio si manifestano i seguenti sintomi: obesità, atrofia muscolare, osteoporosi, ipertricosi, porpora, acne (sintomi clinici); eccitazione, agitazione (sintomi neuropsichici), glicosemia, iperglicemia, ipokaliemia, (sintomi legati a disturbi del metabolismo), sindrome di Cushing, arresto della crescita nei bambini. In caso di sovradosaggio cessare la somministrazione attraverso diminuzioni progressive delle dosi. \r\n È possibile registrare una esacerbazione degli eventi avversi secondari ai corticosteroidi. Il trattamento è sintomatico e di supporto se richiesto. \r\n\nProprietà farmacodinamiche \r\n Il desametasone è un ormone adrenocorticale sintetico con un'attività antiinfiammatoria all'incirca 7 volte più potente del prednisolone e 30 volte più potente dell'idrocortisone.  Gli ormoni adrenocorticali agiscono sull'asse HPA, su \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito della somministrazione di Desametasone soluzione iniettabile, il Desametasone Sodio Fosfato viene rapidamente idrolizzato in desametasone. Dopo una dose e.v. di 20 mg di desametasone i picchi plasmatici sono  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi negli animali è stato riscontrato lo sviluppo di palatoschisi in ratti, topi, criceti, conigli, cani e primati, ma non nei cavalli né nelle pecore. In alcuni casi queste  ...  \r\n\nElenco degli eccipienti \r\n Creatinina, acido ascorbico, sodio citrato, metile para-ossibenzoato, propile para-ossibenzoato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desametasone Fosfato Pfizer  a base di  Desametasone Sodio Fosfato  sono:  Decadron - Soluzione (uso Interno)"
}