{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108617",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lodotra 1 mg 30 compresse rilascio modificato Lodotra 2 mg 30 compresse rilascio modificato Lodotra 5 mg 30 compresse rilascio modificato\nCos'è Lodotra? \r\n Lodotra  è un farmaco a base del principio attivo  Prednisone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Mundipharma Pharmaceuticals S.r.l. . Lodotra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mundipharma Pharmaceuticals S.r.l. Concessionario:  Mundipharma Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Prednisone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Lodotra è indicato per il trattamento dell'artrite reumatoide attiva di grado moderato o grave, in particolare se accompagnata da rigidità mattutina, negli adulti.\nPosologia \r\n Posologia \r\n La dose corretta dipende dalla gravità del disturbo e dalla risposta individuale del paziente. In linea generale, per l'inizio della terapia si raccomandano 10 mg di Prednisone. In alcuni casi potrebbe essere necessaria una dose iniziale più elevata (ad es. 15 o 20 mg di prednisone). A seconda dei sintomi clinici e della risposta del paziente, la dose iniziale può essere gradualmente ridotta ad una dose minore di mantenimento. \r\n Quando si effettua il passaggio dal regime terapeutico standard (somministrazione di glucocorticoidi al mattino) a Lodotra somministrato al momento di coricarsi (alle 22 circa), deve essere mantenuta la stessa posologia (in mg equivalenti di prednisone). Una volta effettuato il passaggio, la dose può essere aggiustata in base alla situazione clinica. \r\n Per posologie non attuabili con questo dosaggio sono disponibili altri dosaggi di questo medicinale. Per la terapia a lungo termine dell'artrite reumatoide la dose individuale fino a 10 mg di prednisone al giorno deve essere modulata in base alla gravità del decorso della malattia. \r\n A seconda dell'esito del trattamento, è possibile ridurre la dose a intervalli di 1 mg ogni 2-4 settimane, al fine di raggiungere la dose di mantenimento appropriata. \r\n Per sospendere la terapia con Lodotra la dose deve essere ridotta a intervalli di 1 mg ogni 2-4 settimane, tenendo sotto osservazione i parametri dell'asse ipofisi-surrene, se necessario. \r\n Popolazione pediatrica \r\n L'uso nei bambini e negli adolescenti non è raccomandato a causa dell'insufficienza di dati sulla tollerabilità e sull'efficacia. \r\n Modo di somministrazione \r\n Lodotra deve essere assunto al momento di coricarsi (alle 22 circa), durante o dopo il pasto serale e le compresse devono essere ingerite intere con una sufficiente quantità di liquido. Se sono trascorse più di 2-3 ore dal pasto serale, si raccomanda di assumere Lodotra insieme a un pasto leggero o a uno spuntino (ad es. una fetta di pane con prosciutto o formaggio). Lodotra non deve essere somministrato a digiuno, perchè tale condizione potrebbe ridurne la biodisponibilità. \r\n Lodotra è studiato per rilasciare il principio attivo con un ritardo di circa 4-6 ore dall'assunzione. Il rilascio del principio attivo e gli effetti farmacologici inizieranno quindi durante la notte. \r\n Le compresse di Lodotra a rilascio modificato sono composte da un nucleo contenente il prednisone e da un rivestimento inerte. Il rilascio ritardato del prednisone dipende dall'integrità del rivestimento. Per questo motivo, le compresse a rilascio modificato non devono essere spezzate, divise o masticate. Nei pazienti con ipotiroidismo o cirrosi epatica potrebbero essere sufficienti dosaggi relativamente bassi, oppure potrebbe essere necessaria una riduzione della dose.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La terapia farmacologica a base di Prednisone deve essere prescritta solo in caso di assoluta necessità e deve essere accompagnata da un'opportuna terapia antinfettiva in presenza delle seguenti condizioni:    \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Glicosidi cardiaci: l'effetto dei glicosidi può essere potenziato dal deficit di potassio.  Saluretici/lassativi: l'escrezione di potassio viene aumentata.  Agenti antidiabetici: l'effetto ipoglicemizzante viene ridotto.  Derivati cumarinici: può essere ridotta o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lodotra\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lodotra durante la gravidanza e l'allattamento \r\n Posso prendere Lodotra durante la gravidanza e l'allattamento? Gravidanza  In gravidanza, Lodotra deve essere usato solo se i benefici superano i potenziali rischi. Deve essere impiegata la dose minima efficace di Lodotra, necessaria a mantenere un adeguato controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La frequenza e la gravità degli effetti indesiderati elencati di seguito dipendono dal dosaggio e dalla durata del trattamento. Nell'intervallo posologico raccomandato per Lodotra (terapia con corticoidi a basso dosaggio,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di intossicazione acuta con Lodotra. In caso di sovradosaggio, si può prevedere un aumento degli effetti indesiderati, soprattutto degli effetti endocrini, metabolici ed elettrolitici (vedere paragrafo 4.8). \r\n Non è noto alcun antidoto per il Prednisone. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: glucocorticoidi  Codice ATC: H02AB07  Il Prednisone è un glucocorticoide non fluorurato per terapia sistemica.  Il prednisone mostra un effetto dose-dipendente sul metabolismo di quasi tutti i tessuti. In \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le compresse di Lodotra sono compresse a rilascio modificato contenenti Prednisone. Il prednisone viene rilasciato 4-6 ore dopo l'assunzione di Lodotra. Successivamente, il prednisone viene assorbito rapidamente e quasi  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità subcronica/cronica  Sono state osservate alterazioni al microscopio ottico ed elettronico delle cellule delle isole di Langerhans dei ratti, dopo somministrazione intraperitoneale giornaliera di 33 mg/kg di peso corporeo nell'arco  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Silice colloidale anidra  Croscarmellosa sodica  Lattosio monoidrato  Magnesio stearato  Povidone K 29/32  Ossido di ferro rosso E172  Rivestimento della compressa:  Silice colloidale anidra  Calcio idrogeno fosfato diidrato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lodotra  a base di  Prednisone  sono:"
}