{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109861",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Paracalcitolo Accord? \r\n Paracalcitolo Accord  è un farmaco a base del principio attivo  Paracalcitolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Altri preparati antiparatiroidei . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Paracalcitolo Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Paracalcitolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Paracalcitolo è indicato negli adulti per la prevenzione e il trattamento dell'iperparatiroidismo secondario nei pazienti affetti da malattia renale cronica di stadio 5 che sono sottoposti a emodialisi.\nPosologia \r\n Posologia \r\n Adulti \r\n \r\n  La Dose Iniziale deve essere calcolata sulla base dei livelli basali di ormone paratiroideo (PTH) : \r\n \r\n La dose iniziale del Paracalcitolo è basata sulla seguente formula: \r\n \r\n \r\n  \r\n   \r\n    Dose iniziale (microgrammi) \r\n    = \r\n    \r\n    livello basale di PTH intatto in pmol/l \r\n    \r\n     8 \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    Oppure \r\n    \r\n   \r\n   \r\n    = \r\n    \r\n    livello basale di PTH intatto in pg/ml \r\n    \r\n    80 \r\n    \r\n   \r\n  \r\n \r\n \r\n e somministrata come bolo endovenoso (E.V.), a giorni alterni, in ogni momento durante la dialisi. \r\n La dose massima sicura somministrata durante gli studi clinici è stata quella di 40 microgrammi. \r\n \r\n  Dose di titolazione \r\n \r\n Il target di riferimento attualmente accettato per i livelli di PTH in soggetti con insufficienza renale all'ultimo stadio sottoposti a dialisi non è più di 1,5-3 volte il limite superiore non-uremico dei soggetti normali, ossia 15,9-31,8 pmol/l (150-300 pg/ml), per PTH intatto. Per raggiungere adeguati valori fisiologici è necessario un attento monitoraggio e la titolazione della dose individuale. Se si nota ipercalcemia o persistentemente aumento del prodotto corretto Ca x P, superiore a 5,2 mmol 2 /l 2  (65 mg 2 /dl 2 ), il dosaggio deve essere ridotto o interrotto fino a quando questi parametri non si normalizzano. \r\n Di conseguenza, la somministrazione del paracalcitolo deve essere iniziata nuovamente a una dose inferiore. Può rendersi necessaria una riduzione delle dosi a seguito di una riduzione dei livelli di PHT in risposta alla terapia. \r\n La tabella seguente è un approccio suggerito per la titolazione della dose: \r\n \r\n  \r\n   \r\n    \r\n    Linee guida consigliate sul dosaggio  \r\n    (Aggiustamenti del dosaggio ad intervalli da 2 a 4 settimane) \r\n    \r\n   \r\n   \r\n    \r\n    Livello di iPTH relativo al basale \r\n    \r\n    \r\n    Correzione della dose di paracalcitolo \r\n    \r\n   \r\n   \r\n    \r\n    Uguale o aumentato \r\n    \r\n    \r\n    Aumento da 2 a 4 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    Ridotto di < 30% \r\n    \r\n   \r\n   \r\n    \r\n    Ridotto tra ≥30% e ≤60% \r\n    \r\n    \r\n    Mantenere \r\n    \r\n   \r\n   \r\n    \r\n    Ridotto di >60% \r\n    \r\n    \r\n    Riduzione da 2 a 4 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    IPTH < 15,9 pmol/l (150pg/ml) \r\n    \r\n   \r\n  \r\n \r\n Una volta stabilito il dosaggio, i livelli di calcio e fosfato nel siero deve essere misurato mensilmente. La misurazione del PTH sierico è raccomandata ogni tre mesi. Durante l'aggiustamento della dose con paracalcitolo, test di laboratorio possono essere richiesti più frequentemente. \r\n Compromissione epatica \r\n Le concentrazioni di paracalcitolo non legato in pazienti con compromissione epatica da lieve a moderata sono simili a quelle dei soggetti sani e l'aggiustamento della dose non è necessaria in questa popolazione di pazienti. Non vi è nessuna esperienza con pazienti affetti da compromissione epatica grave. \r\n Popolazione pediatrica (0-18 anni) \r\n La sicurezza e l'efficacia di Paracalcitolo Accord nei bambini non è stata stabilita. Non ci sono dati disponibili su bambini al di sotto dei 5 anni di età. I dati attualmente disponibili su pazienti pediatrici sono descritti al paragrafo 5.1, ma non possono essere fatte raccomandazioni sulla posologia. \r\n Anziani (>65 anni) \r\n Esiste una limitata esperienza con pazienti di 65 anni od oltre in studi clinici di fase III. In questi studi nessuna differenza di efficacia o sicurezza è stata osservata nel complesso tra i pazienti di 65 anni o più anziani e i pazienti più giovani. \r\n Modo di somministrazione \r\n Paracalcitolo Accord soluzione iniettabile è somministrato attraverso un accesso di emodialisi.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tossicità da vitamina D \r\n Ipercalcemia \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'inibizione eccessiva dell'ormone paratiroideo può risultare in un aumento dei livelli di calcio nel sangue e portare alla malattia ossea metabolica. È richiesto il monitoraggio del paziente e la titolazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con paracalcitolo in forma iniettabile. Tuttavia, uno studio d'interazione tra ketoconazolo e paracalcitolo è stato effettuato con la formulazione in capsule.  Ketoconazolo: Ketoconazolo è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracalcitolo Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracalcitolo Accord durante la gravidanza e l'allattamento \r\n Posso prendere Paracalcitolo Accord durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Paracalcitolo in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali hanno dimostrato tossicità riproduttiva (vedere paragrafo 5.3). Paracalcitolo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito a somministrazione di Paracalcitolo, possono verificarsi capogiri, che alterano in modo trascurabile la capacità di guidare veicoli e di usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  600 pazienti circa sono stati trattati con Paracalcitolo in studi clinici di fase II/III/IV. In generale, il 6 % dei pazienti trattati con paracalcitolo hanno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nessun caso di sovradosaggio è stato segnalato. \r\n Il sovradosaggio di Paracalcitolo può portare a ipercalcemia, ipercalciuria, iperfosfatiemia e soppressione eccessiva di PTH (vedere paragrafo 4.4). \r\n In caso di sovradosaggio, i segni e i sintomi di ipercalcemia (livelli sierici di calcio) devono essere monitorati e segnalati al medico. Il trattamento deve essere iniziato in maniera appropriata. \r\n Paracalcitolo non è significativamente rimosso attraverso la dialisi. Il trattamento dei pazienti con ipercalcemia clinicamente rilevante consiste nell'immediata riduzione della dose o interruzione della terapia con paracalcitolo e include una dieta a basso contenuto di calcio, l'eliminazione di integratori di calcio, mobilizzazione del paziente, attenzione agli sbilanci dei fluidi ed elettroliti, valutazione di anormalità elettrocardiografiche (critico nei pazienti che assumono la digitale) ed emodialisi o dialisi peritoneale con il dializzato privo di calcio, secondo quanto garantito. \r\n Non appena i livelli sierici di calcio ritornano entro i limiti normali, paracalcitolo può essere somministrato nuovamente a una dose inferiore. Se si manifestano livelli sierici di calcio marcatamente elevati e persistenti esistono una varietà di alternative terapeutiche che possono essere considerate. Queste includono l'uso di farmaci quali i fosfati e i corticosteroidi, così come misure per indurre la diuresi. \r\n Paracalcitolo Accord soluzione iniettabile contiene 30 % v/v di propilenglicole come eccipiente. Casi isolati di depressione del Sistema Nervoso Centrale, emolisi e acidosi lattica sono stati segnalati quali effetto tossico associato alla somministrazione di propilenglicole ad alte dosi. Sebbene non sia previsto che questi effetti vengano riscontrati con la somministrazione di paracalcitolo, in quanto il propilenglicole viene eliminato durante il processo di dialisi, il rischio di effetto tossico in situazioni di sovradosaggio deve essere tenuto in considerazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antiparatiroidei, codice ATC: H05BX02.  Meccanismo d'azione  Il Paracalcitolo è un analogo sintetico del calcitriolo, la forma biologicamente attiva della vitamina D, con modifiche sulla catena laterale (D2) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  La farmacocinetica di Paracalcitolo è stata studiata in pazienti con insufficienza renale cronica (IRC) in emodialisi. Paricalcitolo è somministrato come iniezione di bolo endovenoso. Entro due ore dalla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati più salienti emersi nel corso di studi di tossicità a dosi ripetute eseguiti nei roditori e nei cani sono generalmente attribuiti all'attività calcemica del Paracalcitolo. Gli effetti che  ...  \r\n\nElenco degli eccipienti \r\n Etanolo anidro  Propilenglicole  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracalcitolo Accord  a base di  Paracalcitolo  sono:"
}