{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105426",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calefred polvere per soluzione orale 10 bustine gusto limone e miele 4 g\nCos'è Calefred? \r\n Calefred  è un farmaco a base del principio attivo  Paracetamolo + Acido Ascorbico + Fenilefrina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Ipso-Pharma S.r.l. . Calefred  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ipso-Pharma S.r.l. Concessionario:  Ipso-Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo + Acido Ascorbico + Fenilefrina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n Trattamento a breve termine dei sintomi da raffreddore ed influenza, inclusi il dolore di entità lieve/ moderata e la febbre, quando associati a congestione nasale.\nPosologia \r\n Posologia  \r\n Adulti e bambini al di sopra dei 12 anni \r\n 1 bustina ogni 4-6 ore e fino ad un massimo di 3 bustine nelle 24 ore. \r\n Il medicinale non deve essere usato per più di 3 giorni consecutivi senza consultare il medico. \r\n Popolazione pediatrica \r\n Bambini al di sotto dei 12 anni \r\n CALEFRED è controindicato nei bambini di età inferiore ai 12 anni (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Sciogliere il contenuto di una bustina in mezzo bicchiere di acqua molto calda e, a piacere, diluire con acqua fredda per raffreddare e dolcificare come si desidera.\nControindicazioni \r\n \r\n  Bambini di età inferiore ai 12 anni. \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti che assumono beta-bloccanti. \r\n  Pazienti che assumono antidepressivi triciclici e quelli che assumono o hanno assunto nelle ultime 2 settimane inibitori delle monoaminossidasi. \r\n  Pazienti con asma bronchiale, feocromocitoma, glaucoma ad angolo chiuso, o che assumono contemporaneamente altri medicinali simpaticomimetici (come decongestionanti, soppressori dell'appetito e psicostimolanti simili alle amfetamine). \r\n  Pazienti affetti da insufficienza epatica o renale, diabete, ipertiroidismo, ipertensione e malattie cardiovascolari. \r\n  I prodotti a base di paracetamolo sono controindicati nei pazienti con manifesta insufficienza della glucosio-6-fosfato deidrogenasi ed in quelli affetti da grave anemia emolitica. \r\n  Grave insufficienza epatocellulare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere avvisati di non prendere altri medicinali contenenti paracetamolo mentre assumono CALEFRED in quanto dosi elevate di paracetamolo possono causare reazioni avverse gravi.  Evitare il consumo di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Paracetamolo  L'effetto epatotossico del paracetamolo può essere potenziato dall'assunzione di altri farmaci attivi sul fegato, come la zidovudina e l'isoniazide che possono produrre un'inibizione del metabolismo del paracetamolo.  La somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calefred\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calefred durante la gravidanza e l'allattamento \r\n Posso prendere Calefred durante la gravidanza e l'allattamento? Gravidanza  Paracetamolo  Una grande quantità di dati sulle donne in gravidanza non indicano né tossicità malformativa, né fetale/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al paracetamolo in utero \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CALEFRED non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n Tuttavia, i pazienti devono essere avvisati di non guidare o operare su macchine in presenza di vertigini. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati organizzati secondo la classificazione per Sistemi ed Organi MedDRA.  La frequenza è così definita: molto comune (≥ 1/10), comune (da ≥ 1/100 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Paracetamolo \r\n Alle dosi consigliate, o anche nell'ipotesi in cui si dovesse assumere l'intera confezione, non dovrebbero comparire sintomi da sovradosaggio di paracetamolo. Tuttavia in caso di ingestione di dosi molto elevate di paracetamolo (superiori a 10 grammi), la complicanza più comunemente riscontrata è il danno epatico, che si manifesta in genere 12-48 ore dopo l'assunzione. \r\n Fattori di rischio \r\n \r\n  trattamento a lungo termine con carbamazepina, fenobarbitale, fenitoina, primidone, rifampicina, Erba di San Giovanni - iperico o altri farmaci induttori degli enzimi epatici; \r\n  consumo regolare di etanolo in quantità superiori a quelle raccomandate; \r\n  deplezione di glutatione (ad es. disturbi dell'alimentazione, fibrosi cistica, infezione da HIV, inedia, cachessia). \r\n \r\n Sintomi \r\n I sintomi precoci del sovradosaggio da paracetamolo nelle prime 24 ore sono pallore, nausea, vomito, anoressia e dolore addominale. \r\n Possono verificarsi anomalie del metabolismo del glucosio e acidosi metabolica. Nell'avvelenamento grave, l'insufficienza epatica può progredire in encefalopatia, emorragia, ipoglicemia, edema cerebrale e morte. Anche in assenza di grave danno epatico, possono svilupparsi insufficienza renale acuta con necrosi tubulare acuta, fortemente suggerita da dolore al fianco, ematuria e proteinuria. Sono state riferite aritmie cardiache e pancreatite. \r\n Trattamento \r\n Nella gestione del sovradosaggio da paracetamolo è essenziale il trattamento immediato. Nonostante una mancanza di sintomi iniziali significativi, i pazienti devono essere indirizzati all'ospedale urgentemente per immediata assistenza medica. I sintomi possono essere limitati a nausea o vomito e possono non riflettere la gravità del sovradosaggio o il rischio di danno agli organi. La gestione deve essere in accordo con il trattamento stabilito dalle linee guida. \r\n Se il sovradosaggio è avvenuto entro 1 ora, deve essere preso in considerazione il trattamento con carbone attivo. La concentrazione plasmatica di paracetamolo deve essere misurata a 4 o più ore dopo l'ingestione (le concentrazioni iniziali non sono affidabili). Il trattamento con N-acetilcisteina può essere usato fino a 24 ore dopo l'ingestione di paracetamolo, tuttavia, l'effetto massimo di protezione si ottiene fino ad 8 ore dopo l'ingestione. L'efficacia dell'antidoto diminuisce bruscamente dopo questo periodo. Se necessario, al paziente deve essere somministrata N- acetilcisteina per via endovenosa, in linea con il regime di dose stabilito. Se non è presente vomito, la metionina orale può essere un'alternativa adatta nelle zone più remote, al di fuori dell'ospedale. La gestione dei pazienti che presentano una disfunzione epatica grave oltre le 24 ore dall'ingestione deve essere discussa con il Centro Nazionale Antiveleni o con l'unità epatica. \r\n Fenilefrina \r\n Sintomi \r\n I sintomi da sovradosaggio causati dalla fenilefrina sono irritabilità, cefalea e aumento della pressione arteriosa. Nei casi più gravi possono manifestarsi confusione, allucinazioni, convulsioni ed aritmie. \r\n Tuttavia, la quantità necessaria a produrre una grave tossicità da fenilefrina sarebbe maggiore di quella indotta dalla fenilefrina, contenuta nel prodotto, in associazione al paracetamolo. \r\n Trattamento \r\n Il trattamento deve essere clinicamente appropriato. Una grave ipertensione deve essere trattata con farmaci alfa bloccanti come la fentolamina. \r\n Acido ascorbico \r\n Sintomi \r\n Alte dosi di acido ascorbico (> 3000 mg) possono causare transiente diarrea osmotica ed effetti gastrointestinali quali nausea e disturbi addominali. \r\n Gli effetti del sovradosaggio da acido ascorbico possono essere nascosti dalla tossicità grave del fegato causata dal sovradosaggio di paracetamolo. \r\n Trattamento \r\n Il trattamento deve essere quello clinicamente appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici/paracetamolo, associazioni.  Codice ATC: N02BE51  CALEFRED polvere per soluzione orale contiene paracetamolo, acido ascorbico e fenilefrina cloridrato ed è indicato per il trattamento sintomatico dell'influenza e del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il paracetamolo è rapidamente assorbito nel tratto gastrointestinale.  L'acido ascorbico è una vitamina idrosolubile; esso viene assorbito nel tratto gastrointestinale.  La fenilefrina cloridrato è un aminosimpaticomimetico che viene assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Paracetamolo  Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il paracetamolo somministrato per os varia da 850 ad oltre 3000 mg/Kg a seconda  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, acido citrico anidro, sodio citrato, amido di mais, silice colloidale anidra, sodio ciclamato, saccarina sodica, aroma limone, aroma miele, aroma caramello.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calefred  a base di  Paracetamolo + Acido Ascorbico + Fenilefrina  sono:"
}