{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107277",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluvastatina Mylan Generics 80 mg 28 compresse a rilascio prolungato\nCos'è Fluvastatina Mylan Generics? \r\n Fluvastatina Mylan Generics  è un farmaco a base del principio attivo  Fluvastatina Sale Sodico , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Fluvastatina Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluvastatina Sale Sodico Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Dislipidemia \r\n Trattamento di adulti con ipercolesterolemia primaria o dislipidemia mista, in aggiunta alla dieta, quando la risposta alla dieta e ad altri trattamenti non farmacologici (es. esercizio fisico, riduzione del peso corporeo) è inadeguata. \r\n Prevenzione secondaria della malattia coronarica \r\n La prevenzione secondaria degli eventi cardiaci avversi maggiori nei pazienti adulti con malattia coronarica dopo interventi coronarici percutanei (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Non tutte le raccomandazioni riguardo il dosaggio approvato possono essere adottate con questo prodotto. \r\n Adulti \r\n Dislipidemia \r\n Prima di iniziare il trattamento con fluvastatina i pazienti devono seguire una dieta standard per abbassare il colesterolo, che deve essere continuata durante il trattamento. \r\n Le dosi iniziali e di mantenimento devono essere personalizzate in base ai livelli basali di colesterolo LDL e al traguardo terapeutico da raggiungere. \r\n L'intervallo di dose raccomandato è 20-80 mg / die. Per i pazienti che necessitano di una riduzione del colesterolo LDL <25% può essere usata una dose iniziale di 20 mg di fluvastatina alla sera. Per i pazienti che necessitano di riduzione del colesterolo LDL ≥ 25%, la dose iniziale raccomandata è di 40 mg di fluvastatina alla sera. La dose giornaliera può essere sovratitolata a 80 mg, somministrata come dose singola (una compressa a rilascio prolungato di Fluvastatina Mylan Generics) in qualsiasi momento della giornata o come una dose di fluvastatina da 40 mg in due somministrazioni giornaliere (una dose al mattino e una dose alla sera). \r\n Fluvastatina Mylan Generics è disponibile solo in compresse a rilascio prolungato da 80 mg. Per dosaggi da 20 mg e 40 mg, è necessario utilizzare altri prodotti medicinali a base di fluvastatina. \r\n Il massimo effetto ipolipemizzante, con la dose assunta si ottiene entro 4 settimane. Gli aggiustamenti della dose devono essere effettuati ad intervalli di 4 settimane o più. \r\n Prevenzione secondaria della cardiopatia coronarica \r\n Nei pazienti con cardiopatia coronarica dopo interventi coronarici percutanei la dose giornaliera appropriata è di 80 mg. \r\n La fluvastatina è efficace in monoterapia. Quando la fluvastatina è usata in combinazione con colestiramina o altre resine, deve essere somministrata almeno 4 ore dopo la resina per evitare un'interazione significativa dovuta al legame del farmaco alla resina. Nel caso in cui è necessaria la somministrazione concomitante con fibrati o niacina, è necessario valutare attentamente il beneficio ed il rischio del trattamento concomitante (per l'uso con fibrati o niacina vedere il paragrafo 4.5). \r\n Popolazione pediatrica \r\n Bambini e adolescenti con ipercolesterolemia familiare eterozigote \r\n Prima di iniziare il trattamento con fluvastatina in bambini e adolescenti di età uguale o superiore a 9 anni con ipercolesterolemia familiare eterozigote, il paziente deve seguire una dieta standard per abbassare i livelli di colesterolo e continuarla durante il trattamento. \r\n La dose iniziale raccomandata è di 20 mg di fluvastatina. \r\n Gli aggiustamenti della dose devono essere effettuati a intervalli di 6 settimane. Le dosi devono essere personalizzate in base ai livelli basali di C-LDL e al traguardo terapeutico raccomandato che si intende raggiungere. La dose massima giornaliera da somministrare è di 80 mg sia come 40 mg di fluvastatina due volte al giorno sia come una compressa a rilascio prolungato da 80 mg una volta al giorno. \r\n L'uso di fluvastatina in associazione con acido nicotinico, colestiramina o fibrati nei bambini e negli adolescenti non è stato studiato. \r\n La fluvastatina è stata studiata solo nei bambini di età uguale o superiore a 9 anni con ipercolesterolemia familiare eterozigote. \r\n Compromissione renale \r\n La fluvastatina viene eliminata dal fegato, con meno del 6% della dose somministrata escreta nelle urine. \r\n La farmacocinetica della fluvastatina rimane invariata in pazienti con lieve o grave insufficienza renale. Non è necessario pertanto un aggiustamento del dosaggio in questi pazienti, tuttavia, a causa della limitata esperienza con dosi > 40 mg / die, in caso di insufficienza renale grave (clearance della creatinina <0,5 ml / sec o 30 mL / min) queste dosi devono essere somministrate con cautela. \r\n Compromissione epatica \r\n La fluvastatina è controindicata nei pazienti con malattia epatica in fase attiva, o in presenza di innalzamenti persistenti, di natura non accertata, delle transaminasi sieriche (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Anziani \r\n Nessun aggiustamento del dosaggio è necessario in questa popolazione. \r\n Modo di somministrazione \r\n Uso orale. \r\n Fluvastatina Mylan Generics può essere assunta con o senza cibo e deve essere deglutita intera con un bicchiere d'acqua. \r\n La compressa non deve essere divisa, né masticata, né frantumata.\nControindicazioni \r\n La fluvastatina è controindicata: \r\n \r\n  nei pazienti con nota ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  nei pazienti con malattia epatica in fase attiva o in presenza di innalzamenti persistenti, di natura non accertata, delle transaminasi sieriche (vedere paragrafi 4.2, 4.4 e 4.8). \r\n  durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzionalità epatica  Durante l'esperienza post-marketing, sono stati segnalati casi di insufficienza epatica fatali e non fatali con alcune statine compresa fluvastatina. Sebbene non sia stata determinata una correlazione causale con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fibrati e niacina  L'assunzione concomitante di fluvastatina e benzofibrati, gemfibrozil, ciprofibrati o niacina (acido nicotinico) non ha un effetto clinicamente rilevante sulla biodisponibilità della fluvastatina o di altri agenti ipolipidemizzanti.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluvastatina Mylan Generics\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluvastatina Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Fluvastatina Mylan Generics durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono fare uso di un contraccettivo efficace.  Qualora, nel corso della terapia con fluvastatina, venga accertato uno stato di gravidanza, la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi degli effetti sulla capacità di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente riportati sono lievi sintomi gastrointestinali, insonnia e mal di testa.  Le reazioni avverse al farmaco (Tabella 1) sono elencate secondo la classificazione MedDRA per sistemi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi c'è una limitata esperienza con il sovradosaggio di fluvastatina. Un trattamento specifico non è disponibile per sovradosaggio di fluvastatina. In caso di sovradosaggio, il paziente deve essere trattato in modo sintomatico e devono essere istituite misure di supporto, come richiesto. Test di funzionalità epatica e i livelli sierici di CK devono essere monitorati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori della HMG-CoA reduttasi, codice ATC: C10AA04  Meccanismo d'azione  La fluvastatina, un agente ipocolesterolemizzante totalmente sintetico, è un inibitore competitivo dell'HMG-CoA reduttasi, che è responsabile della conversione dell'HMG-CoA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La fluvastatina è assorbita rapidamente e completamente (98%) dopo somministrazione orale di una soluzione a volontari a digiuno. Dopo somministrazione orale di fluvastatina compresse a rilascio prolungato, la velocità  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi convenzionali, compresi studi di safety pharmacology, genotossicità, tossicità a dosi ripetute, carcinogenicità e tossicità della riproduzione non indicano altri rischi per il paziente se non quelli previsti a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  povidone  cellulosa microcristallina  idrossietil cellulosa  mannitolo  magnesio stearato  Film di rivestimento:  ipromellosa 50  macrogol 6000  ferro ossido giallo (E172)  titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluvastatina Mylan Generics  a base di  Fluvastatina Sale Sodico  sono:  Fluvastatina DOC Generici ,  Fluvastatina EG ,  Fluvastatina Sandoz GmbH ,  Fluvastatina Teva ,  Fluvastatina Zentiva ,  Lescol ,  Lipaxan"
}