{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108249",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lamivudina Mylan 150 mg 60 compresse rivestite con film Lamivudina Mylan 300 mg 30 compresse rivestite con film\nCos'è Lamivudina Mylan? \r\n Lamivudina Mylan  è un farmaco a base del principio attivo  Lamivudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Lamivudina Mylan  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lamivudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Lamivudina Mylan è indicata come componente della terapia di associazione antiretrovirale nel trattamento di adulti e bambini con infezione da Virus dell'Immunodeficienza Umana (HIV).\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Posologia \r\n Adulti, adolescenti e bambini (con un peso di almeno 25 kg) \r\n La dose raccomandata di Lamivudina Mylan è 300 mg al giorno. Questa dose può essere somministrata come 150 mg due volte al giorno oppure come 300 mg una volta al giorno (vedere paragrafo 4.4). \r\n [solo per il dosaggio da 300 mg] La compressa da 300 mg è idonea solo per la somministrazione una volta al giorno. \r\n [solo per il 150 mg] \r\n Bambini (di peso inferiore ai 25 kg):  \r\n Si raccomanda per le compresse di lamivudina un dosaggio secondo fasce di peso. \r\n Bambini di peso ≥ 20 kg e <25 kg:  la dose raccomandata è di 225 mg al giorno. Questa può essere somministrata sia come 75 mg (metà di una compressa da 150 mg) al mattino e 150 mg (una compressa intera da 150 mg) assunta alla sera, o 225 mg (una compressa e mezzo da 150 mg) presa una volta al giorno. \r\n Bambini di peso da 14 kg a <20 kg:  la dose raccomandata è di 150 mg al giorno. Questa può essere somministrata come 75 mg (metà di una compressa da 150 mg) due volte al giorno, o 150 mg (una compressa intera da 150 mg) una volta al giorno. \r\n [solo per il 300 mg] \r\n Bambini (di peso inferiore ai 25 kg):  \r\n Bambini dai tre mesi di età: \r\n Dal momento che, in questa popolazione di pazienti, non può essere raggiunto un accurato dosaggio con la formulazione in compresse non divisibili da 300 mg, si raccomanda che venga utilizzato la formulazione di Lamivudina Mylan da 150 mg compresse divisibili e che vengano seguite le relative istruzioni di dosaggio raccomandato. \r\n Bambini di età inferiore a tre mesi \r\n I dati limitati non sono sufficienti per proporre specifiche raccomandazioni posologiche (vedere paragrafo 5.2). \r\n I pazienti che intendono passare dalla somministrazione due volte al giorno alla somministrazione una volta al giorno, devono prendere la dose giornaliera raccomandata una volta al giorno (come descritto sopra) circa 12 ore dopo l'ultima dose giornaliera da due volte al giorno, e successivamente continuare a prendere la dose giornaliera raccomandata una volta al giorno (come descritto sopra) circa ogni 24 ore. \r\n Se si intende tornare alla somministrazione due volte al giorno, i pazienti devono prendere la dose raccomandata due volte al giorno, circa 24 ore dopo l'ultima dose giornaliera. \r\n Popolazioni Speciali: \r\n Anziani: \r\n Non esistono dati specifici, tuttavia si consiglia una speciale cautela in questo gruppo di età a causa dei cambiamenti correlati all'età come la diminuzione della funzionalità renale e l'alterazione dei parametri ematologici. \r\n Compromissione renale \r\n Nei pazienti con insufficienza renale da moderata a severa, le concentrazioni di lamivudina sono aumentate a causa della ridotta clearance. Pertanto, nei pazienti con clearance della creatinina che diminuisca al di sotto di 30 ml/min la dose deve essere modificata, usando la formulazione di lamivudina in soluzione orale (vedi tabelle). \r\n Posologia raccomandata negli adulti, negli adolescenti e bambini (con peso di almeno 25 kg): \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina(ml/min) \r\n    \r\n    \r\n    Prima dose \r\n    \r\n    \r\n    Dose di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 50 \r\n    \r\n    \r\n    300 mg \r\n    o \r\n    150 mg \r\n    \r\n    \r\n    300 mg una volta al giorno \r\n    150 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30 a < 50 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    150 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    < 30 \r\n    \r\n    \r\n    È raccomandato l'impiego della soluzione orale quando sono necessarie dosi inferiori a 150 mg \r\n    \r\n   \r\n   \r\n    \r\n    15 a <30 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    100 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    5 a <15 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    50 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <5 \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    25 mg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Non vi sono dati disponibili sull'uso di lamivudina nei bambini con compromissione renale. Presumendo che la clearance della creatinina e quella della lamivudina siano correlate in maniera simile nei bambini e negli adulti, si raccomanda di ridurre la posologia nei bambini con compromissione renale in base alla loro clearance della creatinina, in maniera proporzionale a come effettuato negli adulti. \r\n Lamivudina in soluzione orale può essere la formulazione più appropriata per raggiungere la dose di mantenimento raccomandata nei pazienti con compromissione renale. \r\n Posologia raccomandata nei bambini con almeno 3 mesi di età e peso minore di 25 kg: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina(ml/min) \r\n    \r\n    \r\n    Prima dose \r\n    \r\n    \r\n    Dose di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 50 \r\n    \r\n    \r\n    8 mg/kg \r\n    o \r\n    4 mg/kg \r\n    \r\n    \r\n    8 mg/kg una volta al giorno \r\n    4 mg/kg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30 a < 50 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    4 mg/kg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    15 a < 30 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    2,6 mg/kg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    5 a < 15 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    1,3 mg/kg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <5 \r\n    \r\n    \r\n    1,3 mg/kg \r\n    \r\n    \r\n    0,7 mg/kg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Compromissione epatica  \r\n I dati ottenuti nei pazienti con insufficienza epatica di grado moderato-grave mostrano che la cinetica della lamivudina non è significativamente influenzata da disfunzioni epatiche. In base a tali dati, non è necessario un aggiustamento della posologia nei pazienti con compromissione epatica di grado moderato-grave se non è accompagnata da compromissione renale. \r\n Modo di somministrazione \r\n Uso orale. \r\n Lamivudina Mylan può essere somministrata con o senza cibo. \r\n Per assicurare la somministrazione dell'intera dose, la(e) compressa(e) dovrebbe idealmente essere deglutita senza essere frantumata. \r\n La lamivudina è anche disponibile come soluzione orale per bambini con età superiore a 3 mesi e con peso minore di 14 kg o per i pazienti che sono incapaci di deglutire le compresse. \r\n In alternativa, per i pazienti che non sono in grado di deglutire le compresse, le compresse possono essere frantumate ed aggiunte ad una piccola quantità di cibo semi-solido o liquido, da consumarsi immediatamente (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità alla Lamivudina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale ha dimostrato di ridurre sostanzialmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Precauzioni per prevenire la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  La probabilità di interazioni metaboliche è bassa a causa del limitato metabolismo e del basso legame con le proteine plasmatiche e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lamivudina Mylan\"  insieme ad altri farmaci come  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lamivudina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Lamivudina Mylan durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando si decide di utilizzare agenti antiretrovirali per il trattamento dell'infezione da HIV nelle donne in gravidanza e di conseguenza per ridurre il rischio di trasmissione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n\nEffetti indesiderati \r\n Durante la terapia per la malattia da HIV con Lamivudina sono stati riportati i seguenti eventi avversi.  Le reazioni avverse considerate almeno possibilmente associate al trattamento sono elencate di seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n La somministrazione della Lamivudina a dosi particolarmente elevate negli studi di tossicità acuta nell'animale non ha dato origine ad alcuna tossicità d'organo. I dati disponibili sulle conseguenze del sovradosaggio acuto per via orale nell'uomo sono limitati. Non vi sono stati decessi e i pazienti si sono ristabiliti. Non è stato identificato alcun segno o sintomo specifico a seguito di sovradosaggio. \r\n Trattamento \r\n In caso di sovradosaggio il paziente deve essere monitorato e sottoposto ad un adeguato trattamento standard di supporto. Poiché la lamivudina è dializzabile, nel trattamento del sovradosaggio potrebbe essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico, nucleosidi e nucleotidi inibitori della trascrittasi inversa, codice ATC: J05AF05.  Meccanismo d'azione  La Lamivudina è un analogo dei nucleosidi che possiede attività contro il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Lamivudina è ben assorbita nel tratto gastrointestinale, e la biodisponibilità della lamivudina orale negli adulti è normalmente tra l'80 e l'85%. A seguito di somministrazione orale, il tempo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità nell'animale, la somministrazione di Lamivudina ad alte dosi non è stata associata ad alcuna rilevante tossicità d'organo. Alle dosi più elevate, sono stati osservati effetti minori  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Sodio amido glicolato (tipo A)  Magnesio stearato.  Rivestimento della compressa:  Ipromellosa  Titanio biossido  Glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lamivudina Mylan  a base di  Lamivudina  sono:  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina Teva Pharma B.V."
}