{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106733",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Entecavir SUN 0,5 mg 30 compresse rivestite con film Entecavir SUN 1 mg 30 compresse rivestite con film\nCos'è Entecavir SUN? \r\n Entecavir SUN  è un farmaco a base del principio attivo  Entecavir , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Ranbaxy Italia S.p.A. . Entecavir SUN  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  Ranbaxy Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Entecavir Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'infezione cronica da virus dell'epatite B (HBV) (vedere paragrafo 5.1) in adulti con: \r\n \r\n  malattia epatica compensata ed evidenza di replicazione virale attiva, livelli persistentemente elevati dell'alanina aminotransferasi sierica (ALT) ed evidenza istologica di infiammazione attiva e/o fibrosi. \r\n  malattia epatica scompensata (vedere paragrafo 4.4). \r\n \r\n Sia per la malattia epatica compensata che scompensata, questa indicazione si basa su dati clinici in pazienti mai trattati prima con nucleosidici con infezione da virus dell'epatite B HBeAg positivi e HBeAg negativi. Per quanto riguarda i pazienti con epatite B refrattari alla lamivudina vedere i paragrafi 4.2, 4.4 e 5.1. \r\n Trattamento dell'infezione cronica da virus dell'epatite B (HBV) in  pazienti pediatrici da 2 fino a 18 anni di età,  mai trattati prima con nucleosidici, con malattia epatica compensata che hanno evidenza di replicazione virale attiva e livelli persistentemente elevati di ALT sierica o evidenza istologica, da moderata a severa, di infiammazione attiva e/o fibrosi. Per quanto riguarda la decisione di iniziare il trattamento nei pazienti pediatrici, vedere paragrafi 4.2, 4.4 e 5.1\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nel trattamento dell'infezione cronica da virus dell'epatite B. \r\n Posologia \r\n Malattia epatica compensata \r\n Pazienti mai trattati con nucleosidi :  la dose raccomandata negli adulti è di 0,5 mg una volta al giorno, con o senza cibo. \r\n Pazienti refrattari alla lamivudina  (cioè con evidenza di viremia durante il trattamento con lamivudina o con la presenza di mutazioni che conferiscono resistenza alla lamivudina [LVDr]) (vedere paragrafi 4.4 e 5.1): la dose raccomandata negli adulti è di 1 mg una volta al giorno da assumere a stomaco vuoto (più di 2 ore prima e più di 2 ore dopo un pasto) (vedere paragrafo 5.2). In presenza di mutazioni LVDr l'uso combinato di Entecavir più un secondo agente antivirale (che non mostri resistenza crociata con lamivudina o entecavir) deve essere preferito rispetto alla monoterapia con entecavir (vedere paragrafo 4.4). \r\n Malattia epatica scompensata \r\n La dose raccomandata per pazienti adulti con malattia epatica scompensata è di 1 mg una volta al giorno da assumere a stomaco vuoto (più di 2 ore prima e più di 2 ore dopo un pasto) (vedere paragrafo 5.2). Per quanto riguarda i pazienti con epatite B refrattari alla lamivudina, vedere paragrafi 4.4 e 5.1 \r\n Durata della terapia \r\n La durata ottimale del trattamento non è nota. L'interruzione del trattamento può essere presa in considerazione nei seguenti casi: \r\n \r\n  in pazienti adulti HBeAg positivi, il trattamento deve essere continuato almeno fino a 12 mesi dopo il raggiungimento della sieroconversione dell'HBe (perdita dell'HBeAg e negativizzazione dell'HBV DNA con comparsa di anti HBe in 2 misurazioni sieriche consecutive ripetute ad almeno 3 - 6 mesi di distanza) o fino a sieroconversione dell'HBs o in caso di perdita di efficacia (vedere paragrafo 4.4.). \r\n  in pazienti adulti HBeAg negativi, il trattamento deve essere continuato almeno fino alla sieroconversione dell'HBs o se c'è evidenza di perdita di efficacia. Nei trattamenti prolungati per più di 2 anni si raccomanda una rivalutazione regolare per confermare che la continuazione della terapia scelta rimanga adatta per il paziente. \r\n \r\n In pazienti con malattia epatica scompensata o cirrosi, l'interruzione del trattamento non è raccomandata. \r\n Popolazione pediatrica  \r\n Per il dosaggio appropriato nella popolazione pediatrica, sono disponibili Entecavir SUN 0,5 mg compresse rivestite con film e per il dosaggio inferiore a 0,5 mg può essere disponibile la soluzione orale. \r\n La decisione di trattare pazienti pediatrici deve essere basata su un' attenta considerazione delle esigenze individuali del paziente e riferendosi alle attuali linee guida di trattamento pediatriche compreso il valore delle informazioni di base istologica. Con il proseguimento della terapia i vantaggi della soppressione virologica a lungo termine devono essere valutati considerando il rischio di trattamento prolungato, compresa la comparsa di resistenza del visrus dell'epatite B. \r\n I livelli di ALT devono essere persistentemente elevati, per almeno 6 mesi prima del trattamento, nei pazienti pediatrici con malattia epatica compensata dovuta a epatite B cronica con HBeAg positivo e per almeno 12 mesi in pazienti con infezione con HBeAg negativo. \r\n Nei pazienti pediatrici con peso corporeo di almeno 32,6 kg deve essere somministrata una dose giornaliera di una compressa da 0,5 mg, con o senza cibo. \r\n Una soluzione orale può essere disponibile per i pazienti di peso corporeo inferiore a 32,6 kg. \r\n Durata della terapia nei pazienti pediatrici \r\n La durata ottimale del trattamento non è nota. In accordo con le attuali linee guida pediatriche, l'interruzione del trattamento può essere presa in considerazione nei seguenti casi: \r\n \r\n  in pazienti pediatrici HBeAg positivi, il trattamento deve essere continuato per almeno 12 mesi dopo il raggiungimento della scomparsa di HBV DNA e alla sieroconversione dell'HBeAg (perdita dell'HBeAg e comparsa di anti HBe in 2 misurazioni sieriche consecutive ripetute ad almeno 3 - 6 mesi di distanza) o fino a sieroconversione dell'HBs o in caso di perdita di efficacia. I livelli dell'alanina aminotransferasi sierica (ALT) e dell'HBV DNA devono essere controllati regolarmente dopo interruzione del trattamento (vedere paragrafo 4.4). \r\n  in pazienti pediatrici HBeAg negativi, il trattamento deve essere continuato almeno fino alla sieroconversione dell'HBsAg o se c'è evidenza di perdita di efficacia. \r\n \r\n La farmacocinetica nei pazienti pediatrici con compromissione renale o epatica non è stata studiata. \r\n Anziani :  non è richiesto alcun aggiustamento della dose in base all'età. La dose deve essere aggiustata in accordo alla funzione renale del paziente (vedere le raccomandazioni per il dosaggio nella compromissione renale e paragrafo 5.2). \r\n Sesso e etnia :  non sono richiesti aggiustamenti relativamente al sesso o alla etnia. \r\n Compromissione renale:  la clearance dell'entecavir diminuisce con il diminuire della clearance della creatinina (vedere paragrafo 5.2) Si raccomanda l'aggiustamento del dosaggio nei pazienti con clearance della creatinina < 50 ml/min, compresi i pazienti in emodialisi o in dialisi peritoneale continua ambulatoriale (CAPD).  Utilizzando Entecavir SUN soluzione orale si raccomanda una riduzione della dose giornaliera, come descritto nella tabella. In alternativa, nel caso non sia disponibile la soluzione orale, il dosaggio può essere aggiustato aumentando l'intervallo tra le dosi, anch'esso descritto nella tabella. Le modifiche proposte per il dosaggio si basano sull'estrapolazione di dati limitati e la relativa sicurezza ed efficacia non sono state valutate clinicamente. Pertanto, la risposta  virologica deve essere attentamente controllata.   \r\n \r\n  \r\n  \r\n  \r\n    \r\n  Clearance della \r\n  creatinina (ml/min) \r\n  \r\n  \r\n  Dosaggio di Entecavir * \r\n  \r\n  \r\n  \r\n  \r\n  Pazienti mai trattati con \r\n  nucleosidi \r\n  \r\n  \r\n  Pazienti refrattari alla \r\n  lamivudina o con malattia \r\n  epatica scompensata \r\n  \r\n  \r\n  \r\n  \r\n  ≥ 50 \r\n  \r\n  \r\n  0,5 mg una volta al giorno \r\n  \r\n  \r\n  1 mg una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  30 - 49 \r\n  \r\n  \r\n  0,25 mg una volta al giorno* \r\n  o \r\n  0,5 mg ogni 48 ore \r\n  \r\n  \r\n  0,5 mg una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  10 - 29 \r\n  \r\n  \r\n  0,15 mg una volta al giorno* \r\n  o \r\n  0,5 mg ogni 72 ore \r\n  \r\n  \r\n  0,3 mg una volta al giorno* \r\n  o \r\n  0,5 mg ogni 48 ore \r\n  \r\n  \r\n  \r\n  \r\n  < 10 \r\n  in emodialisi o CAPD** \r\n  \r\n  \r\n  0,05 mg una volta al giorno* \r\n  o \r\n  0,5 mg ogni 5-7 giorni \r\n  \r\n  \r\n  0,1 mg una volta al giorno* \r\n  o \r\n  0,5 mg ogni 72 ore \r\n  \r\n  \r\n  \r\n \r\n *  per dosaggi < 0,5 mg è raccomandato entecavir soluzione orale. \r\n **  nei giorni di emodialisi, somministrare entecavir dopo l'emodialisi. \r\n Compromissione epatica :  non è richiesto alcun aggiustamento del dosaggio in pazienti con insufficienza epatica. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione renale: si raccomanda l'aggiustamento del dosaggio nei pazienti con insufficienza renale (vedere paragrafo 4.2). Le modifiche proposte per il dosaggio si basano sull'estrapolazione di dati limitati e la relativa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dal momento che entecavir viene eliminato soprattutto attraverso i reni (vedere paragrafo 5.2), la cosomministrazione con medicinali che riducono la funzione renale o che competono con la secrezione tubulare attiva  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Entecavir SUN\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Entecavir SUN durante la gravidanza e l'allattamento \r\n Posso prendere Entecavir SUN durante la gravidanza e l'allattamento? Donne potenzialmente fertili: dato che i rischi potenziali per lo sviluppo del feto non sono conosciuti, le donne potenzialmente fertili devono fare uso di un contraccettivo efficace.  Gravidanza: non vi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Capogiro, affaticamento e sonnolenza sono effetti indesiderati comuni che possono compromettere la capacità di guidare veicoli ed usare macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  In studi clinici su pazienti con malattia epatica compensata, le reazioni avverse più comuni di qualsiasi gravità, con almeno una possibile relazione con Entecavir,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I casi riportati di sovradosaggio da Entecavir nei pazienti sono limitati. Soggetti sani che hanno ricevuto fino a 20 mg/die per 14 giorni e dosi singole fino a 40 mg non hanno avuto reazioni avverse inattese. \r\n In caso di sovradosaggio, il paziente deve essere monitorato per segni di tossicità e sottoposto ad adeguato trattamento standard di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, nucleosidi e nucleotidi inibitori della transcriptasi inversa  Codice ATC: J05AF10  Meccanismo d'azione: Entecavir, analogo nucleosidico della guanosina attivo conto l'HBV polimerasi, è efficientemente fosforilato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: Entecavir è assorbito rapidamente con concentrazioni del picco plasmatico tra 0,5 e 1,5 ore. La biodisponibilità assoluta non è stata determinata. In base alla escrezione urinaria del farmaco immodificato,  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia con dose ripetuta sui cani, è stata osservata un'infiammazione perivascolare reversibile a livello del sistema nervoso centrale. Tale infiammazione non è stata però rilevata con dosi   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato (Pharmatose 200M)  Povidone K30  Crospovidone  Cellulosa microcristallina PH 102  Magnesio stearato  Rivestimento della compressa:  Entecavir SUN 0.5 mg:  Opadry bianco 13B58802 contiene:  HPMC 2910/ Ipromellosa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Entecavir SUN  a base di  Entecavir  sono:  Baraclude - Compressa Rivestita ,  Entecavir Accord ,  Entecavir Aristo ,  Entecavir Aurobindo ,  Entecavir Doc ,  Entecavir Dr. Reddy's ,  Entecavir Kabi ,  Entecavir Mylan ,  Entecavir Teva"
}