{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107278",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluvastatina Sandoz GmbH 80 mg 28 compresse a rilascio prolungato\nCos'è Fluvastatina Sandoz GmbH? \r\n Fluvastatina Sandoz GmbH  è un farmaco a base del principio attivo  Fluvastatina Sale Sodico , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Fluvastatina Sandoz GmbH  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluvastatina Sale Sodico Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Dislipidemia \r\n Trattamento in adulti con ipercolesterolemia primaria o dislipidemia mista come aggiunta alla dieta quando la risposta alla dieta e ad altri trattamenti non farmacologici (es. esercizio, riduzione di peso) sono inadeguati. \r\n Prevenzione secondaria della cardiopatia coronarica \r\n Prevenzione secondaria di eventi cardiaci maggiori in adulti con cardiopatia coronarica dopo interventi coronarici percutanei (vedere paragrafo 5.1).\nPosologia \r\n Adulti \r\n Dislipidemia \r\n Prima di iniziare il trattamento con fluvastatina, i pazienti devono seguire una dieta standard per abbassare il colesterolo, che può essere continuata durante il trattamento. \r\n Le dosi iniziali e di mantenimento devono essere personalizzate a seconda dei livelli basali di C-LDL e del traguardo terapeutico che si intende raggiungere. \r\n La dose raccomandata è da 20* a 80 mg al giorno. Per i pazienti che hanno bisogno di una riduzione dei livelli di C-LDL a < 25% una dose iniziale di 20 mg* può essere presa come singola dose alla sera. Per i pazienti che hanno bisogno di una riduzione dei livelli di C-LDL a ≥ 25% la dose iniziale raccomandata di 40 mg* può essere presa come singola dose alla sera. \r\n La dose può essere aumentata a 80 mg al giorno, somministrata come singola dose (una compressa a rilascio prolungato da 80 mg FLUVASTATINA SANDOZ GMBH) in qualsiasi momento della giornata o come una dose di 40 mg* due volte al giorno (una al mattino e una alla sera). \r\n Il massimo effetto ipolipemizzante con una data dose di farmaco è raggiunto entro 4 settimane. Aggiustamenti della dose devono essere effettuati ad intervalli di 4 settimane o più. \r\n Prevenzione secondaria della cardiopatia coronarica \r\n Nei pazienti con cardiopatia coronarica dopo intervento coronarico percutaneo, la dose giornaliera appropriata è di 80 mg. \r\n La fluvastatina è efficace in monoterapia. Quando fluvastatina è utilizzata in associazione con colestiramina o altre resine, deve essere somministrata almeno 4 ore dopo l'assunzione della resina per evitare un'importante interazione data dal legame del farmaco alla resina. Nei casi in cui è necessaria la somministrazione concomitante con un fibrato o niacina, si deve valutare attentamente il beneficio e il rischio del trattamento concomitante (per l'uso con fibrati o niacina vedere paragrafo 4.5). \r\n Popolazione pediatrica \r\n Bambini e adolescenti con ipercolesterolemia familiare eterozigote \r\n Prima di iniziare il trattamento con FLUVASTATINA SANDOZ GMBH in bambini e adolescenti di 9 anni di età e superiori con ipercolesterolemia familiare eterozigote, il paziente deve essere sottoposto ad una dieta ipolipidica standard, e continuata durante il trattamento. \r\n La dose iniziale raccomandata è di 20 mg*. Aggiustamenti della dose devono essere fatti ad intervalli di 6 settimane. Le dosi devono essere personalizzate tenendo conto dei livelli basali di colesterolo LDL e dell'obiettivo della terapia consigliata da compiere. La dose massima giornaliera somministrata è di 80 mg o come dose di 40 mg* due volte al giorno o come una compressa a rilascio prolungato da 80 mg FLUVASTATINA SANDOZ GMBH una volta al giorno. \r\n L'utilizzo di fluvastatina in associazione con acido nicotinico, colestiramina o fibrati nei bambini e negli adolescenti non è stata studiata. \r\n FLUVASTATINA SANDOZ GMBH è stata studiata solo nei bambini di età uguale o superiore a 9 anni con ipercolesterolemia familiare eterozigote. \r\n Funzionalità renale compromessa \r\n La fluvastatina è eliminata attraverso il fegato, con meno del 6% della dose somministrata escreta nelle urine. La farmacocinetica della fluvastatina resta immodificata nei pazienti con insufficienza renale da lieve a grave. Perciò non è necessario nessun aggiustamento della dose in questi pazienti, tuttavia, a causa di esperienza limitata con dosi > 40 mg/die, in caso di grave insufficienza renale (CLCr <0,5 ml/sec o 30 ml/min) queste dosi devono essere somministrate con cautela. \r\n Funzionalità epatica compromessa \r\n La fluvastatina è controindicata nei pazienti con disturbi epatici attivi, o in presenza di aumenti persistenti, di natura non accertata, delle transaminasi sieriche (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Anziani \r\n In questa popolazione non sono necessari aggiustamenti posologici. \r\n Modo di somministrazione \r\n Le compresse di FLUVASTATINA SANDOZ GMBH possono essere assunte con o senza cibo e devono essere deglutite intere con un bicchiere d'acqua. \r\n * FLUVASTATINA SANDOZ GMBH 80 mg compresse a rilascio prolungato  non  sono adatte per questo trattamento, per questo scopo sono appropriati e disponibili forme farmaceutiche e dosaggi (20 mg e 40 mg) alternativi.\nControindicazioni \r\n FLUVASTATINA SANDOZ GMBH è controindicata: \r\n \r\n  in pazienti con ipersensibilità nota alla fluvastatina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  in pazienti con disturbi epatici attivi, o in presenza di aumenti persistenti, di natura non accertata, delle transaminasi sieriche (vedere paragrafo 4.2, 4.4 e 4.8). \r\n  durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzionalità epatica  Casi post-marketing di insufficienze epatiche fatali e non fatali sono stati riportati con alcune statine inclusa fluvastatina. Sebbene non sia stata determinata una correlazione causale con il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fibrati e niacina  Una somministrazione concomitante di fluvastatina con bezafibrato, gemfibrozil, ciprofibrato o niacina (acido nicotinico) non ha un effetto clinicamente rilevante sulla biodisponibilità della fluvastatina o di altri agenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluvastatina Sandoz GmbH\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluvastatina Sandoz GmbH durante la gravidanza e l'allattamento \r\n Posso prendere Fluvastatina Sandoz GmbH durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono utilizzare un contraccettivo efficace.  Se una paziente rimane incinta durante il trattamento con Fluvastatina, la terapia deve essere interrotta.  Gravidanza   \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi degli effetti sulla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco più comunemente riportate sono lievi sintomi gastrointestinali, insonnia e cefalea.  Le reazioni avverse al farmaco (Tabella 1) sono elencate secondo la classe di sistemi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi vi è una limitata esperienza di sovradosaggio con fluvastatina. Un trattamento specifico non è disponibile per il sovradosaggio con fluvastatina. In caso di sovradosaggio, il paziente deve essere trattato in modo sintomatico e devono essere adottate delle misure di supporto. Devono essere monitorati i test della funzionalità epatica e i livelli sierici di CK. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'HMG-CoA riduttasi codice ATC: C10AA04  La fluvastatina, un agente ipolipemizzante di completa sintesi chimica, è un inibitore competitivo della HMG-CoA reduttasi, responsabile della conversione di HMG-CoA a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La fluvastatina è assorbita rapidamente e completamente (98%) dopo somministrazione orale di una soluzione a volontari a digiuno. Dopo somministrazione orale di fluvastatina 80 mg compresse a rilascio prolungato  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi convenzionali, tra cui sicurezza farmacologica, genotossicità, tossicità a dosi ripetute, carcinogenicità e tossicità sulla riproduzione non hanno indicato altri rischi per il paziente oltre a quelli previsti a  ...  \r\n\nElenco degli eccipienti \r\n Povidone  Cellulosa microcristallina  Idrossietil cellulosa  Mannitolo  Magnesio stearato  Ipromellosa 50  Macrogol 6000  Ferro ossido giallo (E172)  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluvastatina Sandoz GmbH  a base di  Fluvastatina Sale Sodico  sono:"
}