{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106189",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desferal im ev o sottoc. 10 flaconi 500 mg polvere + 10 fiale 5 ml solvente\nCos'è Desferal? \r\n Desferal  è un farmaco a base del principio attivo  Deferoxamina Mesilato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze chelanti del ferro . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Desferal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Deferoxamina Mesilato Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Uso terapeutico \r\n Trattamento monoterapico di chelazione del ferro in caso di accumulo cronico di ferro, come: \r\n \r\n  emosiderosi trasfusionale, specialmente nella talassemia maggiore, altre anemie congenite, anemia sideroblastica, anemia emolitica autoimmune; \r\n  emocromatosi idiopatica (primaria) in pazienti nei quali malattie concomitanti (per es. grave anemia, malattie cardiache, ipoproteinemia) impediscono la flebotomia; \r\n  accumulo di ferro associato a porfiria cutanea tarda in pazienti non in grado di tollerare la flebotomia. \r\n \r\n Trattamento dell'intossicazione marziale acuta. \r\n Trattamento dell'accumulo cronico di alluminio in pazienti con insufficienza renale terminale (in dialisi di mantenimento) con: \r\n \r\n  malattie ossee correlate ad alluminio e/o \r\n  encefalopatia dialitica e/o \r\n  anemia riferita ad alluminio. \r\n \r\n Uso diagnostico \r\n Per la diagnosi di accumulo di ferro o alluminio.\nPosologia \r\n \r\n Posologia \r\n Trattamento dell'accumulo cronico di ferro \r\n In caso di pazienti ben controllati con accumulo di ferro non complicato da effetti tossici, lo scopo principale della terapia chelante è quello di mantenere un equilibrio tra ferro introdotto e ferro eliminato allo scopo di prevenire il danno da emosiderosi. In caso di pazienti con accumulo di ferro grave, lo scopo è quello di raggiungere un bilancio negativo del ferro per ridurre gli aumentati depositi di ferro e ridurne gli effetti tossici. \r\n Bambini e adulti \r\n Si deve iniziare la terapia con Desferal dopo le prime 10-20 trasfusioni di sangue o quando si evidenzia, con il monitoraggio clinico, la presenza di un sovraccarico cronico di ferro (es. ferritina sierica >1.000 ng/ml). Un sovraccarico di ferro o dosi eccessive di Desferal potrebbero determinare un ritardo nella crescita. Nel caso in cui la chelazione sia iniziata in pazienti al di sotto dei 3 anni di età, è necessario monitorare attentamente la crescita del bambino e la dose media giornaliera non deve superare i 40 mg/kg (vedere paragrafo 4.4). \r\n Il dosaggio ed il modo di somministrazione devono essere determinati individualmente e, nel corso della terapia, adattati in base all'entità del carico personale di ferro. Si deve impiegare la dose minima efficace. Per valutare la risposta alla terapia chelante si dovrebbe controllare l'escrezione urinaria del ferro nelle 24 ore all'inizio giornalmente e stabilire la risposta a dosi crescenti di Desferal. Una volta stabilita la giusta dose, l'escrezione urinaria del ferro può essere determinata ad intervalli di qualche settimana. Alternativamente, il dosaggio medio giornaliero può essere aggiustato a seconda dei livelli di ferritina allo scopo di mantenere l'indice terapeutico inferiore a 0,025 (cioè il rapporto fra la dose giornaliera media, in mg/kg, di Desferal e il livello di ferritina sierica, in µg/l, deve essere inferiore a 0,025). L'indice terapeutico è un valido strumento nella protezione del paziente dall'eccesso di chelazione, ma non deve sostituire un attento monitoraggio clinico. \r\n La dose giornaliera media di Desferal è generalmente compresa tra 20 e 60 mg/kg. \r\n In genere, pazienti con livelli di ferritina sierica inferiori a 2.000 ng/ml necessitano di circa 25 mg/kg/die. Pazienti con livelli di ferritina sierica fra 2.000 e 3.000 ng/ml necessitano di circa 35 mg/kg/die. Pazienti con livelli di ferritina sierica superiori possono richiedere fino a 55 mg/kg/die. Non è consigliato superare regolarmente una dose giornaliera media di 50 mg/kg/die, eccetto quando sia necessaria una chelazione molto intensa in pazienti che hanno completato la crescita. Nel caso in cui i livelli di ferritina scendano al di sotto di 1.000 ng/ml, aumenta il rischio di tossicità da Desferal. È importante monitorare con particolare attenzione questi pazienti e prendere in considerazione la possibilità di ridurre la dose totale settimanale. Le dosi qui considerate corrispondono alle dosi medie giornaliere. Poichè molti pazienti assumono Desferal meno di 7 giorni per settimana, la dose reale per ogni infusione di solito differisce da quella giornaliera media (per es. se è necessaria una dose giornaliera media di 40 mg/kg/die e il paziente utilizza la pompa per 5 notti la settimana, ogni infusione deve contenere 56 mg/kg). \r\n È stato osservato che una regolare chelazione con Desferal migliora l'attesa di vita nei pazienti con talassemia. \r\n Infusione sottocutanea lenta \r\n L'infusione sottocutanea lenta, effettuata utilizzando una pompa portatile leggera per 8-12 ore, è ritenuta efficace e adatta specialmente per i pazienti ambulatoriali, ma può essere utilizzata anche per un periodo di 24 ore. Desferal deve essere di norma somministrato con la pompa per 5-7 volte per settimana.  Desferal non è formulato per essere somministrato in bolo per via sottocutanea. \r\n Pazienti anziani (65 anni di età e superiore) \r\n Gli studi clinici con Desferal non hanno incluso un numero sufficiente di pazienti di età pari e superiore a 65 anni per determinare se rispondano in modo differente rispetto ai pazienti più giovani. In generale, la dose per un paziente anziano deve essere scelta con attenzione, di solito iniziando con la dose al limite inferiore dell'intervallo consigliato, considerando la maggior frequenza di riduzione della funzionalità epatica, renale o cardiaca e di malattie concomitanti o altre terapie (vedere paragrafi 4.4 e 4.8). \r\n Compromissione della funzionalità epatica \r\n Non sono stati condotti studi in pazienti con compromissione della funzionalità epatica. \r\n Infusione endovenosa nel corso di trasfusioni \r\n La disponibilità di un accesso endovenoso durante una trasfusione di sangue, rende possibile la somministrazione di un'infusione endovenosa, per esempio per i pazienti che presentano una scarsa accettabilità e/o non tollerano l'infusione sottocutanea. La soluzione di Desferal non deve essere introdotta direttamente nella sacca del sangue, ma può essere aggiunta mediante l'utilizzo di un adattatore a “Y“ posto vicino al sito di iniezione endovenosa. Per la somministrazione di Desferal si dovrebbe utilizzare la pompa usuale. A causa del limitato quantitativo di farmaco che può essere somministrato mediante infusione endovenosa durante una trasfusione di sangue, il beneficio clinico di questa modalità di somministrazione è limitato.  I pazienti e il personale paramedico devono essere informati di non accelerare l'infusione, poichè un bolo endovenoso di Desferal può provocare collasso circolatorio  (vedere paragrafo 4.4). \r\n Infusione endovenosa continua \r\n In caso di terapia chelante intensiva può essere utilizzato un sistema di impianto endovenoso. L'infusione endovenosa continua è indicata in pazienti che non sono in grado di continuare l'infusione sottocutanea ed in quelli con problemi cardiaci secondari ad accumulo di ferro. La dose di Desferal dipende dal grado di accumulo di ferro del paziente. Quando sia richiesta una intensa chelazione (e.v.) si deve misurare regolarmente l'escrezione urinaria del ferro nelle 24 ore e correggere la dose di conseguenza.  In caso di lavaggio della linea, si deve evitare un'improvvisa infusione di Desferal rimasto nello spazio morto della linea, per la possibile insorgenza di un collasso circolatorio  (vedere paragrafo 4.4). \r\n Somministrazione intramuscolare \r\n Poichè è più efficace l'infusione sottocutanea, si deve utilizzare la somministrazione per via intramuscolare solo nel caso in cui la prima non sia fattibile. \r\n Qualunque sia la via di somministrazione scelta, la dose di mantenimento individuale dipenderà dal tasso di escrezione del ferro del singolo paziente. \r\n Uso contemporaneo di vitamina C \r\n I pazienti con accumulo di ferro sviluppano generalmente una deficienza di vitamina C, probabilmente perchè il ferro ossida la vitamina. \r\n Come coadiuvante della terapia chelante si possono somministrare fino a 200 mg/die di vitamina C in dosi frazionate, cominciando dopo un mese di trattamento regolare con Desferal (vedere paragrafo 4.4). La vitamina C aumenta la disponibilità del ferro per la chelazione. In genere sono sufficienti 50 mg per i bambini sotto i 10 anni di età e 100 mg per età superiori. Dosi superiori di vitamina C non producono ulteriori aumenti nell'escrezione del complesso di ferro. \r\n Intossicazione marziale acuta \r\n Desferal viene somministrato come terapia aggiuntiva alle misure standard generalmente impiegate per il trattamento dell'intossicazione marziale acuta. \r\n Il trattamento con Desferal è indicato nelle seguenti situazioni: \r\n \r\n  in tutti i pazienti sintomatici che presentano più di un sintomo minore transitorio (es. più di un episodio di emesi o una evacuazione di feci molli); \r\n  nei pazienti con evidente letargia, dolore addominale intenso, ipovolemia o acidosi; \r\n  nei pazienti con esame radiografico addominale positivo indicante radio-opacità multiple (la maggioranza di questi pazienti continuerà a sviluppare un'intossicazione marziale sintomatica); \r\n  in ogni paziente sintomatico con livelli di ferro sierico superiori a 300-350 µ g/dl indipendentemente dalla capacità di fissare il ferro totale (TIBC). È stato inoltre suggerito che nei pazienti asintomatici, come pure in quelli con emesi non ematica auto-limitantesi o diarrea, senza altri sintomi possano essere considerati un approccio conservativo senza terapia con Desferal o un tentativo di terapia con Desferal quando i livelli di ferro sierico si trovino nel range da 300 a 500 µg/dl. \r\n \r\n L'infusione endovenosa continua di Desferal rappresenta la via di somministrazione migliore. Il dosaggio raccomandato per l'infusione è 15 mg/kg per ora e deve essere ridotto non appena le circostanze lo permettono, di solito dopo 4-6 ore, in modo che la dose endovenosa totale non superi quella raccomandata di 80 mg/kg nelle 24 ore. \r\n I criteri suggeriti qui di seguito si pensa rappresentino i requisiti appropriati per l'interruzione della terapia chelante con Desferal. Essa deve essere proseguita finchè non siano soddisfatti tutti i seguenti criteri: \r\n \r\n  Il paziente non deve presentare alcun segno o sintomo di intossicazione marziale sistemica (es. nessuna acidosi, nè peggioramento dell'epatotossicità). \r\n  Idealmente, un corretto livello sierico di ferro dovrebbe essere normale o basso (cioè sotto i 100 µ g/dl). Poichè in laboratorio non si possono misurare con accuratezza le concentrazioni sieriche di ferro in presenza di Desferal, si può interrompere la terapia quando siano soddisfatti tutti gli altri criteri, nel caso in cui il livello di ferro sierico misurato non sia elevato. \r\n  Ripetute radiografie addominali in pazienti che dimostravano inizialmente delle radio-opacità multiple, dovrebbero rilevarne la scomparsa prima che la terapia con Desferal sia interrotta, poichè queste servono da marker del continuo assorbimento di ferro. \r\n  Se il paziente all'inizio della terapia con Desferal ha presentato una colorazione rossastra delle urine, il colore dovrebbe tornare normale, prima della sospensione di Desferal (l'assenza di colorazione non è sufficiente da sola per giustificare l'interruzione della terapia). \r\n \r\n L'efficacia del trattamento dipende da un'adeguata escrezione urinaria che assicuri l'eliminazione del complesso ferriossamina. In caso di oliguria o anuria può rendersi necessaria una dialisi peritoneale, emodialisi o emofiltrazione. \r\n Trattamento dell'accumulo cronico di alluminio in pazienti con insufficienza renale terminale \r\n I complessi Desferal-Fe e Desferal-Al sono dializzabili. La loro eliminazione può essere aumentata con la dialisi in pazienti con insufficienza renale. \r\n Pazienti con evidenti sintomi o disfunzioni organiche dovute ad accumulo di alluminio dovrebbero essere trattati con Desferal. Anche in pazienti asintomatici si dovrebbe considerare la possibilità di un trattamento con Desferal se i livelli di alluminio sierico sono molto superiori a 60 ng/ml ed il test di infusione del Desferal è positivo (vedere “Test al Desferal“), in particolar modo se i risultati della biopsia ossea evidenziano una malattia ossea correlata all'alluminio. \r\n Si devono somministrare 5 mg/kg di Desferal una volta alla settimana (vedere paragrafo 6.6). In pazienti che dopo il test al Desferal presentano livelli sierici di alluminio fino a 300 ng/ml, si deve somministrare il Desferal in infusione endovenosa lenta durante gli ultimi 60 minuti di una dialisi. In pazienti con livelli sierici di alluminio superiori a 300 ng/ml l'infusione lenta va effettuata 5 ore prima della dialisi. Dopo i primi 3 mesi di trattamento con Desferal, seguiti da un periodo di wash-out di 4 settimane, è necessario eseguire un test al Desferal per infusione. Se con 2 successivi tests al Desferal, eseguiti a distanza di un mese, si ottiene un aumento del livello di alluminio sierico, al di sopra del valore basale e inferiore a 50 ng/ml, non è necessario un ulteriore trattamento con Desferal. \r\n In pazienti in dialisi peritoneale ambulatoriale continua (CAPD) o in dialisi peritoneale ciclica continua (CCPD), Desferal può essere somministrato una volta a settimana alla dose di 5 mg/kg prima dello scambio finale della giornata. In questi pazienti si raccomanda di utilizzare la via intraperitoneale, tuttavia si può somministrare Desferal anche per via intramuscolare, mediante infusione endovenosa lenta o sottocutanea. \r\n Test al Desferal \r\n Questo test si basa sul principio che, nel soggetto sano, Desferal non induce un aumento dell'escrezione del ferro e dell'alluminio superiore a determinati valori. \r\n \r\n  Test al Desferal per l'accumulo di ferro in pazienti con normale funzionalità renale \r\n \r\n Si iniettano 500 mg di Desferal per via intramuscolare e si raccolgono le urine delle successive 6 ore, determinandone il contenuto in ferro. Se l'escrezione oscilla tra 1-1,5 mg di ferro (18-27 µmol) entro queste 6 ore si può sospettare un accumulo di ferro; valori superiori a 1,5 mg (27 µmol) sono senz'altro patologici. Il test è affidabile solo se la funzionalità renale è normale. \r\n \r\n  Test al Desferal per infusione per l'accumulo di alluminio in pazienti con insufficienza renale terminale \r\n \r\n Si raccomanda di effettuare il test al Desferal per infusione nei pazienti con livelli di alluminio sierico superiori a 60 ng/ml, associati a livelli di ferritina sierica superiori a 100 ng/ml. \r\n Appena prima di una emodialisi, si preleva un campione di sangue per determinare il livello basale di alluminio sierico. \r\n Durante gli ultimi 60 minuti dell'emodialisi si somministrano 5 mg/kg di Desferal per infusione endovenosa lenta (vedere paragrafo 6.6). \r\n All'inizio della dialisi successiva (cioè 44 ore dopo l'infusione di Desferal) si preleva un secondo campione di sangue, per rideterminare il livello di alluminio sierico. \r\n Il test al Desferal è considerato positivo se l'aumento dell'alluminio sierico supera il valore di base più di 150 ng/ml. Un test negativo, comunque, non esclude assolutamente la diagnosi di accumulo di alluminio. \r\n Modo di somministrazione \r\nPer le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, tranne quando sia fattibile una desensibilizzazione che renda possibile il trattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Infusione endovenosa rapida  Un'infusione endovenosa rapida può provocare ipotensione e shock (es. arrossamenti, tachicardia, collasso circolatorio e orticaria).  Compromissione della vista e dell'udito  Alte dosi di Desferal, specialmente in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Un trattamento concomitante con Desferal e proclorperazina, un derivato fenotiazinico, può causare una temporanea alterazione della coscienza.  In pazienti con grave accumulo cronico di ferro, trattati contemporaneamente con Desferal ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desferal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desferal durante la gravidanza e l'allattamento \r\n Posso prendere Desferal durante la gravidanza e l'allattamento? Donne potenzialmente fertili  In ogni caso i benefici per la madre devono essere soppesati con eventuali rischi per il bambino.  Gravidanza  I dati relativi all'uso di deferoxamina in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Desferal compromette la capacità di guidare veicoli e di usare macchinari. I pazienti che manifestino capogiri o altri disturbi del sistema nervoso centrale, o compromissione della vista o dell'udito, devono evitare di guidare autoveicoli o azionare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco (Tabella 1) sono elencate secondo la classificazione MedDRA per sistemi e organi. All'interno di ciascuna classe per sistemi e organi, le reazioni avverse al farmaco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n L'involontaria somministrazione di una dose eccessiva di Desferal o un involontario bolo endovenoso/infusione endovenosa rapida possono essere associati con ipotensione, tachicardia e disturbi gastrointestinali; sono stati riportati anche un'acuta ma transitoria perdita della vista, afasia, agitazione, cefalea, nausea, bradicardia, come pure insufficienza renale acuta (vedere paragrafo 4.8). \r\n In pazienti con intossicazione marziale acuta e anche nei talassemici, in seguito a trattamento con dosi e.v. eccessivamente alte di Desferal, è stata descritta una sindrome da distress respiratorio acuto (vedere paragrafo 4.4). \r\n Trattamento \r\n Non è noto un antidoto specifico. La somministrazione di Desferal deve essere interrotta e devono essere intrapresi idonei trattamenti sintomatici. \r\nDesferal è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente chelante, codice ATC: V03AC01  Meccanismo d'azione  La deferoxamina (DFO) forma complessi prevalentemente con gli ioni di Fe e Al trivalenti: le costanti di formazione dei complessi sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La DFO è rapidamente assorbita dopo somministrazione intramuscolare in bolo o infusione sottocutanea lenta, ma è solo scarsamente assorbita dal tratto gastrointestinale in presenza di mucosa intatta. La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione sottocutanea di alte dosi di DFO in ratto, cane e gatto per diverse settimane ha indotto opacità del cristallino con formazione di cataratta.  La DFO non ha evidenziato  ...  \r\n\nElenco degli eccipienti \r\n Una fiala solvente contiene: acqua per preparazioni iniettabili 5 ml.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desferal  a base di  Deferoxamina Mesilato  sono:"
}