{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108515",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Librium 30 capsule rigide 10 mg\nCos'è Librium? \r\n Librium  è un farmaco a base del principio attivo  Clordiazepossido Cloridrato , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Librium  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clordiazepossido Cloridrato Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  capsula\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa.Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Poichè Librium presenta un vasto campo di indicazioni cliniche, la sua dose ottimale varia in base alla diagnosi ed alla reattività del paziente. Soltanto una posologia individuale permetterà di ottenere i migliori risultati terapeutici. \r\n Adulti: negli stati lievi e di media gravità, 10 mg di Librium 2-3 volte al giorno, fino a 30 mg al giorno. Nelle forme più gravi 20 mg di Librium 2-4 volte al giorno.La dose massima è di 80 mg. Generalmente la durata complessiva del trattamento non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n Negli stati di eccitazione acuta (delirium tremens, stati isterici, di panico, eccitamento degli psicotici, ecc.) si possono somministrare dosi giornaliere di Librium intorno a 50-100 mg; a seconda della necessità questa dose può essere elevata fino a 300 mg al giorno. Ottenuto l'effetto terapeutico la dose giornaliera deve essere ridotta fino a stabilire la dose di mantenimento. \r\n È consigliabile iniziare il trattamento con la dose minima indicata, incrementandola successivamente, se necessario, dopo aver saggiato la reattività individuale. Deve essere utilizzata la dose più bassa che permette un adeguato controllo dei sintomi; \r\n la dose massima non deve essere superata. Il dosaggio e la durata del trattamento devono essere determinati su base individuale in relazione alla risposta del paziente e alla gravità del disturbo. \r\n Il trattamento negli stati di ansia dovrebbe essere il più breve possibile. È necessario rivalutare le condizioni cliniche del paziente regolarmente per stabilire se il trattamento debba essere continuato, particolarmente in assenza di sintomi. \r\n La durata del trattamento deve essere la più breve possibile e non deve superare le 8-12 settimaneIn determinati casi può essere necessaria l'estensione oltre il periodo massimo di trattamento; in questo caso, tale estensione del trattamento non dovrebbe avvenire senza rivalutazione della condizione del paziente. Poco si sa circa l'efficacia o la sicurezza delle benzodiazepine nell'uso a lungo termine. Non è raccomandato l'uso cronico a lungo termine. \r\n Il trattamento deve sempre essere diminuito gradualmente. I pazienti che hanno assunto benzodiazepine per un tempo prolungato possono richiedere un periodo più lungo durante il quale le dosi devono essere ridotte. L'aiuto di uno specialista può essere appropriato. \r\n Essendo il clordiazepossido una benzodiazepina a lunga durata d'azione, il paziente deve essere controllato regolarmente per diminuire, se necessario, la dose o la frequenza delle somministrazioni al fine di prevenire l'iperdosaggio dovuto all'accumulo. \r\n Popolazioni speciali \r\n Nel trattamento di pazienti anziani o debilitati, pazienti con danno organico cerebrale, insufficienza respiratoria e/o disfunzione renale o epatica non deve essere superata la metà delle dosi sopra indicate. \r\n Popolazione pediatrica \r\n Librium non deve essere usato nei bambini ed adolescenti al di sotto dei 18 anni di età. \r\n La sicurezza e l'efficacia nei bambini ed adolescenti non è stata ancora stabilita. \r\n Modo di somministrazione \r\n Uso orale. Da ingerire con acqua senza masticare.\nControindicazioni \r\n Ipersensibilità al principio attivo, alle benzodiazepine, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Librium è controindicato in caso di: \r\n \r\n  Reazioni psicotiche senza preminente componente ansiosa. \r\n  Miastenia grave. \r\n  Grave insufficienza polmonare. \r\n  Stati comatosi. \r\n  Grave insufficienza respiratoria. \r\n  Grave insufficienza epatica. \r\n   Sindrome da apnea notturna. \r\n  Storia di dipendenza (alcool, farmaci o droghe) \r\n  Atassia spinale o cerebrale \r\n  Intossicazione acuta da agenti depressivi del SNC (alcool, analgesici, ipnotici, neurolettici, antidepressivi e litio) \r\n  Bambini ed adolescenti al di sotto dei 18 anni di età. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza  Una certa perdita di efficacia agli effetti ipnotici delle benzodiazepine può svilupparsi dopo un uso ripetuto per alcune settimane.  Il dosaggio del clordiazepossido deve essere individuale e corrispondere a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il clordiazepossido, come altre benzodiazepine, può essere usato nella terapia combinata di stati depressivi o reazioni psicotiche quando è evidente una componente ansiosa. In ogni caso l'associazione con altri psicofarmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Librium\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Librium durante la gravidanza e l'allattamento \r\n Posso prendere Librium durante la gravidanza e l'allattamento? Gravidanza  Il clordiazepossido attraversa la barriera placentare. Sulla base dell'esperienza nell'uomo il clordiazepossido può causare malformazioni congenite come di seguito descritto quando somministrato durante la gravidanza. Gli studi sugli animali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono essere avvertiti che le benzodiazepine possono modificare le prestazioni di lavoro qualificato. \r\n In base alle modalità di impiego, alla dose ed alla sensibilità individuale, la sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare, che possono essere indotte dall'assunzione di clordiazepossido, come da quella di altri farmaci del medesimo tipo di azione, possono influenzare negativamente la capacità di guidare o utilizzare macchinari. \r\n Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n I pazienti devono inoltre essere informati che l'alcool può intensificare tali alterazioni, e quindi l'alcool deve essere evitato durante il trattamento. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati si basa sulle seguenti frequenze:   Molto comune (≥ 1/10)  Comune (≥ 1/100 a <1/10)  Non comune (≥ 1/1.000 a <1/100)  Raro (≥ 1/10.000 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come con altre benzodiazepine una dose eccessiva di clordiazepossido non è generalmente pericolosa per la vita. Quando assunto con farmaci ad azione centrale, in particolare l'alcool, gli effetti del sovradosaggio rischiano di essere più gravi e, in assenza di misure di supporto possono rivelarsi fatali. \r\n Segni e sintomi \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vari gradi di depressione del sistema nervoso centrale, che variano dalla sonnolenza al coma. Nei casi lievi, i sintomi includono sonnolenza, confusione mentale e letargia, nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Trattamento \r\n Nei casi lievi i pazienti devono dormire, mentre viene controllata la funzione respiratoria e circolatoria. L'induzione del vomito non è raccomandata. L'utilizzo di carbone attivo può ridurre l'assorbimento. La lavanda gastrica non è raccomandata di routine, ma può essere fatta in casi gravi. Nei casi più gravi possono essere necessarie ulteriori misure (stabilizzazione della funzione circolatoria, monitoraggio intensivo). A causa dell'elevato legame alle proteine e dell'elevato volume di distribuzione del clordiazepossido, la diuresi forzata o l'emodiuresi sembrano essere di scarso valore. Il Flumazenil è indicato per antagonizzare l'effetto depressivo centrale in caso di intossicazioni con grave insufficienza respiratoria e cardiovascolare. Il controllo delle funzioni respiratorie e cardiovascolari deve essere mantenuto. L'antagonista delle benzodiazepine flumazenil non è indicato nei pazienti con epilessia che sono stati trattati con benzodiazepine. L'antagonismo dell'effetto delle benzodiazepine in questi pazienti può provocare convulsioni. \r\n In caso di eccitazione, non devono essere usati barbiturici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ansiolitici, derivati benzodiazepinici  Codice ATC: N05BA02  Il clordiazepossido è una sostanza psicotropa dalla classe delle 1,4-benzodiazepine con proprietà di attenuazione della tensione, eccitazione, ansia ed effetti sedativi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Librium è ben assorbito, con livelli di picco ematici che si raggiungono una o due ore dopo la somministrazione. Il farmaco ha un'emivita di 6-30 ore. Livelli allo stato  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità e cancerogenicità potenziale:  Negli studi in-vivo e in-vitro con clordiazepossido ci sono indicazioni di un effetto mutageno. Tuttavia, in sistemi di saggio analoghi i risultati sono negativi. La rilevanza  ...  \r\n\nElenco degli eccipienti \r\n Talco, amido, lattosio.  Costituenti della capsula: Gelatina, titanio biossido, E172.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Librium  a base di  Clordiazepossido Cloridrato  sono:"
}