{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106001",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cortanest Plus pomata 30 g\nCos'è Cortanest Plus? \r\n Cortanest Plus  è un farmaco a base del principio attivo  Fluocinolone Acetonide + Lidocaina , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi attivi, altre associazioni . E' commercializzato in Italia dall'azienda  Piam Farmaceutici S.p.A. . Cortanest Plus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piam Farmaceutici S.p.A. Concessionario:  Piam Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluocinolone Acetonide + Lidocaina Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  pomate\nIndicazioni \r\n Dermatosi acute e croniche di origine infiammatoria o allergica, per le quali sia indicata la terapia topica corticosteroidea (dermatosi atopiche, seborroiche, esfoliative, attiniche, da contatto, tossiche; neurodermatiti, orticaria, ustioni, disidrosi; manifestazioni dolorose e irritative ano-genitali; sequele della chirurgia perianale).\nPosologia \r\n Detergere e disinfettare, se necessario, la parte da medicare; applicare, massaggiando lievemente, un leggero velo di CORTANEST PLUS coprendo anche le zone vicino alla lesione. Ripetere il trattamento due-tre volte al giorno o secondo indicazione medica. Non appena il quadro clinico sarà migliorato è sufficiente una sola applicazione giornaliera. \r\n Lattanti e bambini di età inferiore ai 4 anni dovrebbero essere trattati per periodi di tempo non superiori a 3 settimane, specie in caso di applicazioni su regioni coperte da pannolini.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n CORTANEST PLUS, come tutti i corticosteroidi antinfiammatori per uso topico è controindicato nei casi di: \r\n \r\n  tubercolosi cutanea, \r\n  affezioni cutanee luetiche,  \r\n  herpes simplex,  \r\n  varicella,  \r\n  pustole vacciniche. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la presenza della lidocaina, il preparato, soprattutto nelle emorroidi sanguinanti e nelle estese lesioni cutanee, va usato sotto osservazione medica.  L'uso specie prolungato di prodotti per uso topico, può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cortanest Plus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cortanest Plus durante la gravidanza e l'allattamento \r\n Posso prendere Cortanest Plus durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato solo nei casi di effettiva necessità sotto diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CORTANEST PLUS non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n L'arrossamento della pelle, la presenza abnorme di liquido nei tessuti (edema), la desquamazione, il prurito sono espressione di ipersensibilità verso i principi attivi.  Il trattamento sotto bendaggio occlusivo, su superfici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n CORTANEST PLUS è una specialità per uso topico, il cui principio attivo è costituito da fluocinolone acetonide; ad esso è stata aggiunta la lidocaina cloridrato.  Per le caratteristiche del fluocinolone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La lidocaina cloridrato viene assorbita dalle membrane mucose e viene metabolizzata a livello epatico attraverso deetilazione a monoetil glicinxilidide e successiva idrolisi da parte delle amidasi.  Meno del 10% della  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali hanno dimostrato che il fluocinolone acetonide per uso topico risulta praticamente atossico. CORTANEST PLUS ha dimostrato una buona tollerabilità locale e generale, documentata  ...  \r\n\nElenco degli eccipienti \r\n Alcool cetostearilico; macrogol 4000; glicole propilenico; propile p-idrossibenzoato; metile p-idrossibenzoato; acido citrico; essenza di rosa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cortanest Plus  a base di  Fluocinolone Acetonide + Lidocaina  sono:"
}