{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104223",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abimono 600 mg 1 ovulo vaginale\nCos'è Abimono? \r\n Abimono  è un farmaco a base del principio attivo  Isoconazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Abimono  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Isoconazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  ovulo\nIndicazioni \r\n Infezioni vulvovaginali micotiche anche con superinfezione batterica.\nPosologia \r\n Ovulo vaginale : 1 ovulo da introdurre profondamente in vagina.. \r\n Le eventualità di un trattamento superiore ad un giorno deve essere valutata dal medico curante. \r\n Crema vaginale:  una applicazione al giorno e per una settimana, salvo diversa prescrizione medica. \r\n L'applicatore riempito di crema, deve essere introdotto profondamente in vagina, svuotato in cavità e quindi gettato dopo l'uso. Il trattamento non deve essere effettuato durante le mestruazioni. \r\n É raccomandabile un contemporaneo uso di ABIMONO crema dermatologica da parte del partner. \r\n Uso dell'applicatore monouso: \r\n \r\n  Rimuovere il tappo del tubo e avvitare l'applicatore sul tubo. \r\n  Spingere lo stantuffo progressivamente fino alla posizione d'arresto. \r\n  Riempire l'applicatore praticando una leggera pressione sul tubo. \r\n  Rimuovere l'applicatore dal tubo e riposizionare il tappo. \r\n  Introdurre l'applicatore riempito, profondamente in vagina e svuotarlo in cavità, spingendo lo stantuffo. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipersensibilità accertata o presunta ad altri derivati imidazolici antifungini. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi; si raccomanda di lavare accuratamente le mani dopo l'uso del medicinale.  Durante il trattamento e nei giorni immediatamente seguenti è necessario, per evitare una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono possibili reazioni di sensibilità crociata tra isoconazolo, miconazolo, econazolo e tioconazolo. Trattamenti concomitanti con isoconazolo nitrato somministrato per via intra-vaginale e anticoagulanti tipo cumarina (per esempio: warfarin) possono aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abimono\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abimono durante la gravidanza e l'allattamento \r\n Posso prendere Abimono durante la gravidanza e l'allattamento? Gravidanza In caso di gravidanza le pazienti devono essere informate che l'applicatore per la somministrazione di ABIMONO deve essere utilizzato con cautela (vedere anche paragrafo 4.2).Nelle donne in stato di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'Isoconazolo Nitrato non altera la capacita di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse osservate con questo tipo di medicinali sono stati riferiti bruciore, irritazione e dolore vaginale, crampi pelvici, eruzioni cutanee ,cefalea, vertigini.  In questi casi è necessario sospendere il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivati imidazolici, codice ATC: G01AF07  L'attività antimicrobica dell'Isoconazolo Nitrato e stata dimostrata in vitro sui miceti, comprendendo anche lieviti e pseudolieviti (Candida, Torulopsis, ecc.). \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovaginale nel cane di 5 mg di Isoconazolo Nitrato/cm2, nell'epitelio vaginale sono state determinate, dopo 4 ore, concentrazioni medie dell'antimicotico di circa 350 μg/ml.  Dopo 14 ore si  ...  \r\n\nDati preclinici di sicurezza \r\n L'ABIMONO (Isoconazolo Nitrato) è dotato di bassa tossicità, infatti per somministrazione unica si è dimostrato privo di effetti tossici locali o sistemici, somministrato per via orale ha una DL di  ...  \r\n\nElenco degli eccipienti \r\n Ovuli: Acido Borico, Gliceridi semisintetici.  Crema vaginale: Sorbitan monostearato, Poliossietilen sorbitan monostearato, Alcool cetilstearilico, Vaselina bianca, Isopropil miristato, Acqua distillata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abimono  a base di  Isoconazolo Nitrato  sono:"
}