{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106821",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esidrex 25 mg 20 compresse\nCos'è Esidrex? \r\n Esidrex  è un farmaco a base del principio attivo  Idroclorotiazide , appartenente alla categoria degli  Diuretici  e nello specifico  Tiazidi, non associate . E' commercializzato in Italia dall'azienda  Laboratoires Juvisè Pharmaceuticals . Esidrex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Juvisè Pharmaceuticals Concessionario:  Laboratoires Juvisè Pharmaceuticals Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Idroclorotiazide Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione arteriosa:  in monoterapia o in associazione con altri farmaci antipertensivi.   \r\nEdemi di origine cardiaca, renale o epatica. \r\n \r\n\nPosologia \r\n \r\n Posologia \r\n Come con tutti i diuretici, la terapia deve essere iniziata con la dose più bassa possibile. \r\nIl dosaggio deve essere stabilito individualmente, in base al quadro clinico e alla risposta del paziente, in modo da ottenere il massimo beneficio terapeutico e il minor impatto in termini di effetti indesiderati.   \r\n Modo di somministrazione \r\n Per uso orale. Il dosaggio di Esidrex può essere somministrato quotidianamente come dose singola o in due dosi refratte. Può essere assunto con o senza cibo. \r\n Popolazione generale \r\n Ipertensione arteriosa \r\n L’intervallo di dosaggio efficace è 12,5-50 mg/die. La dose iniziale raccomandata è 12,5 o 25 mg/die. Alla dose definita, l’effetto completo viene raggiunto dopo 3-4 settimane. Se con 25 o 50 mg/die la riduzione dei valori pressori non è adeguata, è consigliabile associare ad Esidrex un altro preparato antipertensivo. Prima di utilizzare Esidrex in combinazione con un ACE inibitore o un inibitore del recettore dell’angiotensina (ARB) o un inibitore diretto della renina (DRI), la deplezione di sodio e\\o di volume deve essere corretta. \r\n Edemi di origine cardiaca, renale o epatica \r\n La più bassa dose efficace deve essere identificata per titolazione e somministrata solo per periodi limitati. Le dosi non devono superare i 50 mg/die.  \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Non è richiesto un aggiustamento della dose iniziale nei pazienti con insufficienza renale da lieve a moderata (vedere paragrafi 4.4 e 5.2). L’uso di Esidrex è controindicato nei pazienti con anuria e nei pazienti con grave insufficienza renale (velocità di filtrazione glomerulare (GFR) < 30 ml/min/1,73 m 2 ). \r\n Insufficienza epatica \r\n Per pazienti con insufficienza epatica da lieve a moderata (vedere paragrafo 5.2) non è richiesto l’aggiustamento della dose iniziale. I tiazidici, come altri diuretici, quando utilizzati per trattare l’ascite cirrotica, possono provocare squilibrio elettrolitico, encefalopatia epatica e sindrome epato-renale. L’Idroclorotiazide è controindicata nei pazienti con insufficienza epatica grave (vedere paragrafo 4.3). \r\n Anziani \r\n Nei soggetti anziani, rispetto ai soggetti giovani, le concentrazioni plasmatiche allo stato stazionario di idroclorotiazide sono più alte, mentre la clearance sistemica è significativamente più bassa. Pertanto, è opportuna un’attenta sorveglianza dei pazienti anziani in trattamento con idroclorotiazide (vedere paragrafo 5.2). \r\n \r\n\nControindicazioni \r\n \r\n \r\n\t Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\t Ipersensibilità ad altri derivati sulfonamidici. \r\n\t Anuria.  \r\n\t Grave insufficienza renale ( velocità di filtrazione glomerulare (GFR) < 30 ml/min/1,73 m 2 ) . \r\n\t Stati di grave insufficienza epatica. \r\n\t Ipokaliemia ed iponatremia refrattarie.  \r\n\t Ipercalcemia. \r\n\t Iperuricemia sintomatica. \r\n\t Ipertensione gravidica. \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza renale e trapianto di rene I diuretici tiazidici possono far precipitare l’azotemia in pazienti con malattia renale cronica. Quando Esidrex è usato nei pazienti con compromissione della funzione renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I seguenti farmaci possono interagire con Esidrex in caso di somministrazione concomitante: Litio: la clearance renale del litio è ridotta dai tiazidici, pertanto il rischio di tossicità da litio può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esidrex\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esidrex durante la gravidanza e l'allattamento \r\n Posso prendere Esidrex durante la gravidanza e l'allattamento? Gravidanza L’esperienza sull’uso di Idroclorotiazide durante la gravidanza è limitata, specialmente durante il primo trimestre. Gli studi condotti sugli animali sono insufficienti. L’idroclorotiazide attraversa la placenta. In base al suo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Esidrex non altera la capacità di guidare veicoli o di usare macchinari. Va tenuto presente, tuttavia, che in rari casi, specialmente all’inizio della terapia, il farmaco può determinare un peggioramento della vista (vedere anche paragrafi 4.4 e 4.8). \r\n \r\n \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono ordinate per frequenza, le più frequenti per prime, utilizzando la seguente convenzione: molto comune (1/10); comune (1/100, <1/10); non comune (1/1.000, <1/100); raro (1/10.000, <1/1.000); molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\nIl sovradosaggio con Idroclorotiazide è associato a deplezione di elettroliti (ipokaliemia, ipocloremia, iponatremia) e a disidratazione causata da eccessiva diuresi. I segni e sintomi di sovradosaggio più comuni sono nausea e sonnolenza. L’ipokaliemia può indurre spasmi muscolari e/o accentuare aritmie cardiache associate all’uso concomitante di glicosidi della digitale o di certi medicinali antiaritmici. \r\nTrattamento \r\nDevono essere applicate le misure generali di supporto applicate in tutti i casi di sovradosaggio. Un trattamento di supporto va anche iniziato nel caso si verifichi ipotensione sintomatica. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: diuretici ad azione diuretica minore, tiazidi Codice ATC: C03AA03 L'Idroclorotiazide, sostanza attiva di Esidrex, è un diuretico benzotiadiazinico (tiazidico). I diuretici tiazidici agiscono principalmente a livello del tubulo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Dopo somministrazione orale, come avviene con Esidrex compresse, l'Idroclorotiazide è assorbita per il 70% circa della dose somministrata. L'assunzione contemporanea di cibo o il digiuno provocano variazioni dell'assorbimento dell'idroclorotiazide  ...  \r\n\nDati preclinici di sicurezza \r\n Il potenziale mutageno è stato definito in una serie di sistemi di test in vitro ed in vivo. Mentre negli studi in vitro erano stati ottenuti alcuni risultati positivi, tutti  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato; silice colloidale anidra; magnesio stearato; talco; amido di frumento.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esidrex  a base di  Idroclorotiazide  sono:"
}