{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107382",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fucimixbeta 20 mg + 1 mg/g crema tubo in AL da 30 g Fucimixbeta 20 mg + 1 mg/g crema tubo in AL da 60 g\nCos'è Fucimixbeta? \r\n Fucimixbeta  è un farmaco a base del principio attivo  Acido Fusidico + Betametasone , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Fucimixbeta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Fusidico + Betametasone Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n Dermatite atopica infetta. \r\n Dermatite, specialmente eczema tossico ed allergico infettato da microrganismi sensibili all'acido fusidico. \r\n Si devono prendere in considerazione le linee guida ufficiali sull´uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Adulti e bambini: deve essere applicato un sottile strato di crema 2 o 3 volte al giorno per non più di 14 giorni alla volta. \r\n Popolazioni speciali \r\n Anziani \r\n Non sono stati individuati specifici rischi per i pazienti anziani con FUCIMIXBETA. Non è necessaria alcuna particolare precauzione o aggiustamento del dosaggio. \r\n Compromissione renale \r\n Non sono stati individuati specifici rischi per i pazienti con compromissione renale con FUCIMIXBETA. Non è necessaria alcuna particolare precauzione o aggiustamento del dosaggio. \r\n Compromissione epatica \r\n Non sono stati individuati specifici rischi per i pazienti con compromissione epatica con FUCIMIXBETA. Non è necessaria alcuna particolare precauzione o aggiustamento del dosaggio.\nControindicazioni \r\n Ipersensibilità all'acido fusidico o al betametasone valerato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n A causa del contenuto di corticosteroidi, FUCIMIXBETA è controindicato nelle seguenti condizioni: \r\n Infezioni fungine sistemiche \r\n Infezioni primarie della pelle causate da funghi, virus o batteri, non trattate o non controllate con trattamento adeguato (vedere paragrafo 4.4). \r\n Manifestazioni cutanee correlate a tubercolosi, non trattate o non controllate con terapia adeguata \r\n Dermatite periorale, rosacea e acne vulgaris \r\n Patologie della pelle in bambini sotto un anno di età incluse dermatite e dermatite da pannolino \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La terapia topica continua a lungo termine con FUCIMIXBETA deve essere evitata, specialmente nei bambini poichè potrebbe verificarsi soppressione surrenalica anche senza occlusione.  A seconda del sito di applicazione, durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. Le interazioni con medicinali somministrati per via sistemica sono considerate minime.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fucimixbeta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fucimixbeta durante la gravidanza e l'allattamento \r\n Posso prendere Fucimixbeta durante la gravidanza e l'allattamento? Gravidanza  Acido fusidico:  Non è previsto alcun effetto durante la gravidanza, poichè l'esposizione sistemica all'acido fusidico è trascurabile.  Betametasone valerato:  I dati sull'uso topico del betametasone valerato in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n FUCIMIXBETA non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La stima della frequenza degli effetti indesiderati è basata sull'analisi complessiva di dati provenienti da studi clinici e da segnalazioni spontanee.  L'effetto indesiderato riportato più frequentemente durante il trattamento è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile alcuna informazione relativa a potenziali sintomi e segni dovuti al sovradosaggio per l'acido fusidico applicato per via topica. La sindrome di Cushing e l'insufficienza surrenalica possono svilupparsi in seguito all'applicazione topica di corticosteroidi in grandi quantità e per più di tre settimane. \r\n È improbabile che si verifichino conseguenze sistemiche di un sovradosaggio dei principi attivi a seguito dell'assunzione orale accidentale. La quantità di acido fusidico contenuta in un tubo di FUCIMIXBETA non supera la dose orale giornaliera prevista per il trattamento sistemico. Un singolo sovradosaggio per via orale è raramente un problema clinico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi (Gruppo III) attivi, associazioni con antibiotici, codice ATC: D07CC01  FUCIMIXBETA è una preparazione combinata che include il glucocorticoide betametasone valerato e l'acido fusidico con effetto antibiotico.  Meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito dell'applicazione topica l'assorbimento del betametasone può causare effetti sistemici, specialmente quando il betametasone valerato è applicato su estese aree infiammate della cute o sulla cute con un difetto  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sui corticosteroidi negli animali hanno mostrato tossicità riproduttiva (per esempio palatoschisi, malformazioni scheletriche, e basso peso alla nascita).  ...  \r\n\nElenco degli eccipienti \r\n Steareth-21  Alcool cetostearilico  Vaselina bianca  Paraffina liquida  Ipromellosa  Acido citrico monoidrato  Metilparaidrossibenzoato, E 218  Propilparaidrossibenzoato, E 216  Potassio sorbato  All-rac-α-tocoferolo  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fucimixbeta  a base di  Acido Fusidico + Betametasone  sono:"
}