{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104915",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenololo + Clortalidone ratiopharm 50 mg + 12,5 mg 28 compresse\nCos'è Atenololo + Clortalidone Ratiopharm? \r\n Atenololo + Clortalidone Ratiopharm  è un farmaco a base del principio attivo  Atenololo + Clortalidone , appartenente alla categoria degli  Betabloccanti + diuretici  e nello specifico  Betabloccanti selettivi ed altri diuretici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Atenololo + Clortalidone Ratiopharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ratiopharm GmbH (Gruppo Teva) Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo + Clortalidone Gruppo terapeutico:  Betabloccanti + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse è indicato per il trattamento dell'ipertensione essenziale nei pazienti in cui la pressione arteriosa non è adeguatamente controllata dalla sola monoterapia con atenololo o clortalidone.\nPosologia \r\n Quando clinicamente appropriato, nei pazienti in cui la pressione arteriosa è insufficientemente controllata può essere considerato il passaggio diretto dalla monoterapia all'associazione fissa. \r\n Posologia \r\n Adulti  \r\n La dose di mantenimento abituale di Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse è una compressa al giorno. Nei pazienti che non rispondono adeguatamente alla terapia con Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse, la dose può essere aumentata ad una compressa di Atenololo clortalidone ratiopharm 100 mg/25 mg compresse al giorno. \r\n Dove necessario, può essere associato un altro farmaco antipertensivo, quale un vasodilatatore. \r\n I pazienti già in trattamento con altri farmaci antipertensivi possono essere trasferiti direttamente alla somministrazione di Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse fatta eccezione per preparati a base di clonidina (vedere paragrafo 4.5). \r\n Popolazioni speciali \r\n Uso negli anziani \r\n In questo gruppo di pazienti il dosaggio richiesto è spesso più basso. \r\n Uso nei pazienti con danno renale \r\n A causa delle proprietà del clortalidone, Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse mostra una ridotta efficacia in presenza di insufficienza renale. Pertanto questa associazione a dose fissa non deve essere somministrata a pazienti con grave compromissione della funzione renale (vedere paragrafo 4.3). \r\n Uso nei pazienti con compromissione della funzione epatica \r\n Non sono necessari aggiustamenti posologici nei pazienti con compromissione della funzione epatica. \r\n Popolazione pediatrica  \r\n Non c'è esperienza sull'uso di Atenololo clortalidone nei bambini e negli adolescenti (< 18 anni). Pertanto Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse non deve essere somministrato a bambini e adolescenti.\nControindicazioni \r\n Ipersensibilità ai principi attivi (o derivati sulfonamidici) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse non deve essere somministrato a pazienti con una qualsiasi delle seguenti condizioni: \r\n \r\n  bradicardia; \r\n  blocco atrioventricolare di 2° e 3° grado; \r\n  insufficienza cardiaca non controllata; \r\n  grave insufficienza nella funzione renale; \r\n  shock cardiogeno; \r\n  ipotensione; \r\n  acidosi metabolica; \r\n  gravi disturbi della circolazione arteriosa periferica; \r\n  disfunzione del nodo del seno; \r\n  feocromocitoma non trattato; \r\n  gravidanza e allattamento; \r\n  gotta manifesta. \r\n \r\n I beta-bloccanti non devono essere associati a terapia con verapamil e diltiazem (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dovute alla presenza del beta-bloccante Atenololo:   Non si deve interrompere bruscamente il trattamento nei pazienti affetti da cardiopatia ischemica.  Sebbene Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse sia controindicato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dovute all'atenololo:  I farmaci antiaritmici appartenenti alla classe I (es. disopiramide). e l'amiodarone possono potenziare l'effetto sul tempo di conduzione atriale e indurre un effetto inotropico negativo.  L'uso concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenololo + Clortalidone Ratiopharm\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenololo + Clortalidone Ratiopharm durante la gravidanza e l'allattamento \r\n Posso prendere Atenololo + Clortalidone Ratiopharm durante la gravidanza e l'allattamento? Gravidanza  Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse non deve essere somministrato durante la gravidanza.  Allattamento  Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse non deve essere somministrato durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che Atenololo clortalidone ratiopharm 50 mg/12,5 mg compresse comporti una compromissione della capacità di guidare veicoli o di usare macchinari. \r\n Tuttavia, si deve tenere in considerazione che si possono occasionalmente verificare capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Negli studi clinici, le possibili reazioni avverse sono generalmente attribuibili alle azioni farmacologiche dei suoi componenti.  I seguenti effetti indesiderati, classificati per sistema corporeo, sono stati riportati con le seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta e broncospasmo. \r\n Le misure di supporto generali devono comprendere: stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento di qualsiasi farmaco ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. \r\n Si può considerare la possibilità di utilizzare l'emodialisi o l'emoperfusione. \r\n Una spiccata bradicardia può essere corretta con 1 - 2 mg di atropina somministrato per via endovenosa e/o con un pace-maker cardiaco. Se necessario, a questa, può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa che può essere ripetuta o seguita da 1 – 10 mg/h di glucagone per infusione endovenosa in funzione della risposta. Nel caso non vi fosse risposta al glucagone o questo non fosse disponibile, si può ricorrere a uno stimolante beta-adrenocettore come la dobutamina alla dose di 2,5 - 10 mcg/kg/min. per infusione endovenosa. \r\n La dobutamina, per i suoi effetti inotropi positivi, potrebbe anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. \r\n È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dal beta-blocco in caso di ampio sovradosaggio. \r\n La dose di dobutamina deve essere quindi aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Il broncospasmo può generalmente essere risolto mediante la somministrazione di preparati broncodilatatori. \r\n Un'eccessiva diuresi deve essere contrastata mantenendo normale il bilancio tra fluido ed elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: betabloccanti selettivi ed altri diuretici, codice ATC: C07CB03.  L'azione antipertensiva di Atenololo clortalidone 50 mg/12,5 mg, in cui i componenti sono presenti a dosaggi inferiori a quelli comunemente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le caratteristiche farmacocinetiche dell'atenololo e del clortalidone assicurano un effetto antipertensivo della durata di 24 ore. La somministrazione di  Atenololo + Clortalidone  in associazione ha scarsi effetti sul profilo farmacocinetico  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta e cronica, condotti su varie specie animali, hanno evidenziato la bassa tossicità del preparato.  Tossicità acuta: DL50 topo e ratto p.o. > 2500 mg/kg.  Studi specifici condotti  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, magnesio carbonato, sodio laurilsolfato, gelatina, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenololo + Clortalidone Ratiopharm  a base di  Atenololo + Clortalidone  sono:"
}