{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106771",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eptadone 10 mg/1 ml soluz. iniett. 5 fiale 1 ml\nCos'è Eptadone? \r\n Eptadone  è un farmaco a base del principio attivo  Metadone Cloridrato , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da oppioidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Eptadone  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Metadone Cloridrato Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Forme orali : \r\n Sindromi dolorose di entità severa in pazienti che non rispondono più ad un trattamento sequenziale con farmaci analgesici, antinfiammatori non steroidei, oppioidi deboli. \r\n Forme iniettive: \r\n Per il trattamento sintomatico dei dolori intensi, soprattutto di natura neoplastica e post-operatoria.\nPosologia \r\n Forme orali : \r\n Per il sollievo del dolore, la posologia deve essere regolata a seconda della gravità del dolore e della risposta del paziente. Talvolta, in caso di dolore eccezionalmente intenso o nei pazienti che sono diventati tolleranti all'effetto analgesico dei narcotici, può essere necessario superare la dose usuale raccomandata. \r\n La posologia media per gli adulti varia da 5 a 20 mg una o più volte al giorno, secondo le indicazioni del medico. \r\n Istruzioni per l'uso della chiusura di sicurezza \r\n \r\n  Premere sulla capsula e girare in senso antiorario. \r\n  Per richiudere il flacone, avvitare a fondo in senso orario. \r\n \r\n Forme iniettive. \r\n La posologia deve essere regolata a seconda della gravità del dolore e della risposta del paziente. \r\n Talvolta, in casi di dolore eccezionalmente intenso o nei pazienti che sono diventati tolleranti all'effetto analgesico dei narcotici, può essere necessario superare la dose usuale raccomandata. \r\n Sebbene la somministrazione sottocutanea sia adatta per l'uso occasionale, l'iniezione intramuscolare è preferita quando sono necessarie dosi ripetute. \r\n La posologia abituale per gli adulti è di 2,5-10 mg per via intramuscolare o sottocutanea ogni 3-4 ore, a seconda della necessità.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Stipsi grave. Cardiopatie organiche. Compromissione della funzionalità epatica e renale grave. Diabete non compensato. Porfiria. Ipotensione. Ipertensione intracranica. Traumi cranioencefalici. Attacco asmatico acuto. Broncopneumopatie croniche ostruttive. Insufficienza respiratoria. Cuore polmonare. Ipovolemia. \r\n Il metadone è controindicato in gravidanza, per i possibili effetti sullo sviluppo fetale e durante l'allattamento. \r\n Il metadone non è indicato nell'analgesia ostetrica poichè la sua lunga durata d'azione aumenta la probabilità di depressione respiratoria nel neonato. \r\n Il metadone non è raccomandato come analgesico nei bambini dato che l'esperienza clinica documentata è stata insufficiente a stabilire uno schema di dosaggio adatto per i soggetti in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Farmacodipendenza. Il metadone può provocare una farmaco-dipendenza di tipo morfinico.  In seguito a ripetute somministrazioni si possono verificare dipendenza psichica, dipendenza fisica e tolleranza e perciò esso deve essere prescritto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche. Il metadone è un substrato della glicoproteina-P, pertanto i farmaci che la inibiscono (chinidina, verapamil) possono aumentare le concentrazioni seriche di metadone.  Il metadone viene metabolizzato ad opera  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eptadone\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Azacid ,  Azeptin ,  Aziprome ,  Azitredil ,  Azitroerre ,  Azitromicina ABC ,  Azitromicina Accord ,  Azitromicina Almus ,  Azitromicina Aurobindo ,  Azitromicina Doc Generici ,  Azitromicina EG ,  Azitromicina Eurogenerici ,  Azitromicina Germed ,  Azitromicina Mylan ,  Azitromicina Mylan Generics ,  Azitromicina Pensa ,  Azitromicina Pfizer ,  Azitromicina Pharmeg ,  Azitromicina Sandoz ,  Azitromicina Sandoz Gmbh ,  Azitromicina Teva ,  Azitromicina Teva Italia ,  Azitromicina Zentiva ,  Azitrox ,  Azylung ,  Azyter ,  Basemar - Compressa Rivestita ,  Batif ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dintoinale ,  Dronedarone Aristo ,  Eoxin ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Flontalexin ,  Gamibetal Complex ,  Gardenale ,  Generflon ,  Gerbat - Compressa Rivestita ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Ibixacin ,  Kinox ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macar ,  Macrozit ,  Mediflox ,  Multaq ,  Mysoline ,  Nervaxon ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Portex ,  Prociflor ,  Rezan ,  Ribotrex ,  Samper ,  Serenase ,  Tetris ,  Trozamil ,  Trozocina ,  Ullax - Compressa Rivestita ,  Unicexal ,  Zimacrol ,  Zindel ,  Zineryt ,  Zitrobiotic ,  Zitrogram ,  Zitromax Avium 600 ,  Zitromax ,  Zitronova , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eptadone durante la gravidanza e l'allattamento \r\n Posso prendere Eptadone durante la gravidanza e l'allattamento? Il medicinale è controindicato in gravidanza e nell'allattamento.  Allattamento  Il metadone viene escreto nel latte materno a bassi livelli. La decisione di raccomandare l'allattamento al seno deve tenere conto del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il metadone può alterare le capacità mentali e/o fisiche necessarie per compiere lavori potenzialmente pericolosi come la guida di un autoveicolo od il funzionamento di macchine. Il paziente deve essere quindi avvisato. \r\n\nEffetti indesiderati \r\n I rischi principali del metadone sono rappresentati dalla depressione respiratoria, che può intercorrere durante la fase di stabilizzazione. Sono stati segnalati casi di depressione circolatoria, arresto respiratorio, shock e arresto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi : in seguito a notevole sovradosaggio di metadone si manifesta depressione respiratoria (diminuzione della frequenza respiratoria e/o della capacità vitale, respiro di Cheyne-Stokes, cianosi), estrema sonnolenza che giunge fino allo stupore o al coma, notevole miosi, flaccidità dei muscoli scheletrici, cute fredda e viscida e talvolta bradicardia e ipotensione. \r\n Nell'iperdosaggio grave, specialmente per via endovenosa, si possono avere: apnea, collasso circolatorio, arresto cardiaco e morte. È stata segnalata ipoglicemia. \r\n Trattamento : bisogna rivolgere soprattutto attenzione a ripristinare un adeguato scambio respiratorio liberando le vie aeree e istituendo una ventilazione assistita e controllata. Se una persona non tollerante, specialmente un bambino, prende o assume per sbaglio una grande dose di metadone, sono disponibili efficaci antagonisti dei narcotici per contrastare la depressione respiratoria, che è potenzialmente letale. Il medico deve ricordare, però, che il metadone è un depressore ad azione protratta (da 36 a 48 ore), mentre gli antagonisti utilizzati per il trattamento del sovradosaggio agiscono per periodi assai più brevi (da 1 a 3 ore). Pertanto il paziente deve essere continuamente controllato per accertare una ricomparsa della depressione respiratoria e deve essere trattato ripetutamente con l'antagonista dei narcotici, a seconda delle necessità. Se la diagnosi è esatta e la depressione respiratoria è dovuta soltanto ad un iperdosaggio di metadone, l'uso di altri stimolanti del respiro non è indicato. \r\n Un antagonista non deve essere somministrato in assenza di depressione respiratoria o cardiovascolare clinicamente significativa. Gli antagonisti dei narcotici somministrati per via endovenosa (naloxone, nalorfina e levallorfano) sono farmaci di elezione per eliminare i sintomi di intossicazione. \r\n Questi farmaci devono essere somministrati ripetutamente fino a quando le condizioni del paziente non restano soddisfacenti. Il rischio che l'antagonista dei narcotici deprima ulteriormente la respirazione è meno probabile se si usa il naloxone. \r\n A seconda dell'indicazione, dovranno essere impiegati ossigeno, liquidi endovena, vasopressori ed altre misure di sostegno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Derivati della difenilpropilamina - Metadone.  Il Metadone Cloridrato è un analgesico oppioide di sintesi, avente attività qualitativamente simili a quelle della morfina, verso la quale mostra tollerabilità crociata.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il metadone viene rapidamente assorbito dal tratto gastrointestinale (grazie ad una azione mediata dalla glicoproteina-P, vedi “Interazioni con altri medicinali ed altre forme di interazione“) e si ritrova nel plasma  ...  \r\n\nDati preclinici di sicurezza \r\n Il Metadone Cloridrato racemo ha mostrato nel ratto DL50 pari a 95 mg/kg per via orale, mentre per via endovenosa la DL50 è risultata di 32 mg/kg nel topo e  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo  Glicerolo, etanolo 96%, metile paraidrossibenzoato sodico, etile paraidrossibenzoato sodico, propile paraidrossibenzoato sodico, balsamo Tolù estratto idroglicerico, vanillina, saccarosio, acqua depurata.  Soluzione iniettabile  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eptadone  a base di  Metadone Cloridrato  sono:"
}