{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106329",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dobren 100 mg 24 compresse Dobren 200 mg 20 compresse Dobren 50 mg 30 compresse\nCos'è Dobren? \r\n Dobren  è un farmaco a base del principio attivo  Sulpiride , appartenente alla categoria degli  Antipsicotici benzamidici  e nello specifico  Benzamidi . E' commercializzato in Italia dall'azienda  Teofarma . Dobren  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sulpiride Gruppo terapeutico:  Antipsicotici benzamidici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Psicosi croniche ed acute. Distimia (psiconevrosi ansioso-depressiva con cenestopatia e somatizzazione).\nPosologia \r\n \r\n Compresse da 50 mg:  da impiegarsi nella terapia delle psiconevrosi alla dose di 3 - 6 al giorno. \r\n Compresse da 100 mg:  da impiegarsi nella terapia di mantenimento delle psicosi alla dose di 3 al giorno. \r\n Compresse da 200 mg:  da impiegarsi nella fase acuta delle psicosi alla dose di 2 - 3 al giorno. \r\n Lo schema di dosaggio consigliato e la durata del trattamento possono essere ampiamente variati in base alla risposta terapeutica ed al parere del medico. Si consiglia, comunque, di non superare la dose giornaliera di 1 g. \r\n Nel trattamento di pazienti anziani, data la loro particolare sensibilità, la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei  dosaggi sopraindicati. Si consiglia, comunque, di non superare la dose giornaliera di 300 mg.\nControindicazioni \r\n \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. Feocromocitoma. Prolattinomi e tumori mammari. \r\n Da non usarsi nell'età pediatrica e, comunque, impiegare solo a pubertà terminata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela nei pazienti con malattie cardiovascolari o con una storia famigliare di prolungamento QT.  Evitare una terapia concomitante con altri neurolettici.  In corso di trattamento con farmaci antipsicotici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando i neurolettici sono somministrati in concomitanza con i farmaci che prolungano il QT, il rischio di insorgenza di aritmie cardiache aumenta.  Non somministrare in concomitanza con farmaci che determinano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dobren\"  insieme ad altri farmaci come  Lopiren ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dobren durante la gravidanza e l'allattamento \r\n Posso prendere Dobren durante la gravidanza e l'allattamento? Da non usarsi in gravidanza accertata o presunta e durante il periodo di allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche ai dosaggi abituali possono verificarsi torpore, senso di vertigine e discinesie; di ciò devono essere avvertiti i pazienti sotto trattamento affinchè evitino di condurre veicoli e di attendere ad operazioni richiedenti integrità di vigilanza per la loro possibile pericolosità. \r\n\nEffetti indesiderati \r\n 1) Neurologici: sedazione o sonnolenza, turbe del sonno. Discinesie  precoci (torcicollo spasmodico, crisi oculogire, trisma) regredibili con la somministrazione di farmaci antiparkinson-anticolinergici. Sindrome extrapiramidale parzialmente regredibile con farmaci antiparkinson-anticolinergici. Discinesie tardive  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Disturbi extrapiramidali e turbe del sonno sono riconducibili ad un sovradosaggio. È sufficiente l'interruzione della terapia o la diminuzione del dosaggio a seconda del giudizio del medico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotico, psicolettico. ATC: N05AL01.  Sulpiride è un neurolettico, appartenente alla classe delle benzamidi sostituite, con caratteristiche peculiari (quali la scarsa azione sedativa e la mancanza, alle dosi terapeutiche, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando Sulpiride viene somministrata per via orale alla dose di 100 mg, il picco plasmatico viene raggiunto in 2 o 3 ore e varia tra 232-403 ng/ml.  Il t½ di  ...  \r\n\nDati preclinici di sicurezza \r\n ---  ...  \r\n\nElenco degli eccipienti \r\n DOBREN 50 Compresse  Carbossimetilamido, cellulosa microcristallina, dimetilaminoetilmetacrilato, magnesio stearato, povidone   DOBREN 100 Compresse  Carbossimetilamido, cellulosa microcristallina , dimetilaminoetilmetacrilato, lattosio, magnesio stearato, povidone.   DOBREN 200 Compresse  Carbossimetilamido, cellulosa microcristallina, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dobren  a base di  Sulpiride  sono:"
}