{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108588",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril ratiopharm 20 mg 14 compresse Lisinopril Ratiopharm 20 mg 28 compresse Lisinopril ratiopharm 5 mg 14 compresse Lisinopril Ratiopharm 5 mg 28 compresse\nCos'è Lisinopril Ratiopharm? \r\n Lisinopril Ratiopharm  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Lisinopril Ratiopharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ratiopharm GmbH (Gruppo Teva) Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione. \r\n Insufficienza cardiaca \r\n Trattamento dell'insufficienza cardiaca sintomatica. \r\n Infarto miocardico acuto \r\n Trattamento a breve termine (6 settimane) di pazienti emodinamicamente stabili entro 24 ore dalla comparsa di infarto miocardico acuto. \r\n Complicazioni renali del diabete mellito \r\n Trattamento della malattia renale in pazienti ipertesi con diabete mellito di tipo 2 ed incipiente nefropatia (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Ipertensione \r\n Il lisinopril può essere usato in monoterapia o in associazione con altre classi di farmaci antiipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Dose iniziale \r\n Nei pazienti con ipertensione, la dose iniziale consueta raccomandata è di 10 mg. I pazienti con sistema renina-angiotensina-aldosterone fortemente attivato, (in particolare ipertensione renovascolare, deplezione di sali e/o volemia, scompenso cardiaco o grave ipertensione), possono essere soggetti ad un eccessivo calo di pressione dopo la dose iniziale. Per questi pazienti è pertanto raccomandata una dose iniziale di 2,5-5 mg, e l'inizio del trattamento deve avvenire sotto la diretta supervisione medica. In presenza di insufficienza renale è richiesta una dose iniziale più bassa (vedere Tabella 1 sottostante). \r\n Dose di mantenimento \r\n La dose efficace di mantenimento di solito è di 20 mg somministrati in una singola dose giornaliera. In generale, se entro un periodo di 2-4 settimane non si raggiunge l'effetto terapeutico desiderato con un certo dosaggio, la dose può essere ulteriormente aumentata. La dose massima utilizzata in sperimentazioni cliniche controllate a lungo termine è stata di 80 mg/die. \r\n Pazienti in trattamento con diuretici \r\n Dopo l'inizio della terapia con il lisinopril, può verificarsi ipotensione sintomatica. Ciò è più probabile in pazienti in trattamento con diuretici. Si raccomanda pertanto cautela, in quanto questi pazienti possono presentare deplezione volemica e/o salina. Se possibile, il trattamento col diuretico deve essere interrotto 2 o 3 giorni prima di iniziare la terapia con il lisinopril. Nel caso di pazienti ipertesi che non possono interrompere l'assunzione del diuretico, la terapia con il lisinopril deve iniziare con una dose di 5 mg. È necessario monitorare la funzione renale e i livelli sierici di potassio. La dose successiva di lisinopril deve essere aggiustato in base alla risposta della pressione arteriosa. Se necessario, la terapia diuretica può essere reintrodotta (vedere paragrafi 4.4 e 4.5). \r\n Aggiustamenti posologico in caso di insufficienza renale \r\n La dose del medicinale in pazienti con insufficienza renale deve essere basata sulla clearance della creatinina, come riportato nella Tabella 1 sottostante. \r\n Tabella 1: Aggiustamento posologico in caso di insufficienza renale \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dose iniziale (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Meno di 10 ml/min (compresi i pazienti in dialisi) \r\n    \r\n    \r\n    2,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    10-30 ml/min \r\n    \r\n    \r\n    2,5-5 mg \r\n    \r\n   \r\n   \r\n    \r\n    31-80 ml/min \r\n    \r\n    \r\n    5-10 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n *La dose e/o la frequenza di somministrazione devono essere aggiustati in base alla risposta della pressione arteriosa \r\n La dose può essere incrementata finché non si raggiunge il controllo della pressione arteriosa, o sino ad un massimo di 40 mg al giorno. \r\n Uso nei pazienti pediatrici ipertesi di età compresa tra 6 e 16 anni \r\n La dose iniziale raccomandata è 2,5 mg una volta al giorno nei pazienti da 20 a <50 kg, e 5 mg una volta al giorno nei pazienti ≥50 kg. La dose deve essere aggiustata individualmente fino ad un massimo di 20 mg al giorno nei pazienti da 20 a <50 kg, e 40 mg nei pazienti ≥50 kg. Le dosi superiori a 0,61 mg/kg (o > 40 mg) non sono state studiate nei pazienti pediatrici (vedere paragrafo 5.1). \r\n Nei bambini con funzionalità renale ridotta, deve essere considerata una dose iniziale inferiore o un intervallo di dosaggio maggiore. \r\n Insufficienza cardiaca \r\n In pazienti con insufficienza cardiaca sintomatica, il lisinopril deve essere somministrato come terapia aggiuntiva ai diuretici e, quando appropriato, a digitale o beta-bloccanti. Il trattamento con lisinopril può cominciare con una dose iniziale di 2,5 mg una volta al giorno, da somministrarsi sotto controllo medico per determinare l'effetto iniziale sulla pressione arteriosa. \r\n La dose di lisinopril deve essere aumentata: \r\n \r\n  con incrementi non superiori ai 10 mg \r\n  ad intervalli non inferiori alle 2 settimane \r\n  fino alla massima dose tollerata dal paziente per un massimo di 35 mg una volta al giorno. \r\n \r\n Gli aggiustamenti della dose devono essere basati sulla risposta clinica dei singoli pazienti. Nei pazienti ad alto rischio di ipotensione sintomatica, per esempio pazienti con deplezione salina con o senza iponatremia, pazienti con ipovolemia o in trattamento con massiccia terapia diuretica, devono essere corrette queste condizioni cliniche, se possibile, prima di iniziare la terapia con il lisinopril. Occorre monitorare la funzione renale e i livelli sierici di potassio (vedere paragrafo 4.4). \r\n Infarto miocardico acuto \r\n I pazienti devono ricevere in modo appropriato i trattamenti standard raccomandati quali trombolitici, aspirina e agenti beta-bloccanti. Può essere somministrata anche nitroglicerina per via endovenosa o transdermica. \r\n Dose iniziale (primi 3 giorni dopo l'infarto) \r\n La terapia con lisinopril può iniziare entro 24 ore dalla comparsa dei sintomi. Il trattamento non deve essere iniziato se la pressione arteriosa sistolica è inferiore a 100 mmHg. La dose iniziale di lisinopril è di 5 mg per via orale, seguiti da altri 5 mg dopo 24 ore, 10 mg dopo 48 ore e quindi 10 mg una volta al giorno. Ai pazienti con bassa pressione sistolica (120 mmHg o inferiore) all'inizio della terapia o nei primi 3 giorni successivi all'infarto, deve essere somministrata una dose ridotta di 2,5 mg per via orale (vedere paragrafo 4.4). \r\n In caso di insufficienza renale (clearance della creatinina < 80 ml/min), la dose iniziale di lisinopril deve essere aggiustata in base alla clearance della creatinina dei pazienti (vedere Tabella 1). \r\n Dose di mantenimento \r\n La dose di mantenimento è di 10 mg una volta al giorno. In caso di ipotensione (pressione sistolica inferiore o uguale a 100 mmHg), può essere somministrata una dose giornaliera di mantenimento di 5 mg, con riduzioni temporanee a 2,5 mg, se necessario. Nel caso di ipotensione prolungata (pressione sistolica inferiore a 90 mmHg per più di 1 ora), la terapia con il lisinopril deve essere interrotta. \r\n Il trattamento deve essere protratto per 6 settimane, e successivamente il paziente deve essere sottoposto ad una nuova valutazione. I pazienti che sviluppano sintomi di insufficienza cardiaca devono continuare la terapia con il lisinopril (vedere paragrafo 4.2). \r\n Complicazioni renali del diabete mellito \r\n Nei pazienti ipertesi con diabete mellito di tipo 2 e nefropatia incipiente, la dose è di 10 mg di lisinopril una volta al giorno, che possono essere aumentati fino a 20 mg una volta al giorno, se necessario, per raggiungere una pressione diastolica da seduti inferiore a 90 mmHg. \r\n In caso di insufficienza renale (clearance della creatinina < 80 ml/min), la dose iniziale di lisinopril deve essere aggiustata in base alla clearance della creatinina del paziente (vedere Tabella 1). \r\n Popolazione Pediatrica \r\n L'esperienza relativa all'efficacia e alla sicurezza del farmaco nei bambini ipertesi > 6 anni è limitata, ma non sono disponibili ulteriori dati relativi all'esperienza (vedere paragrafo 5.1). Lisinopril non è consigliato nei bambini per il trattamento di problemi diversi dall'ipertensione. \r\n Lisinopril non è consigliato nei bambini al di sotto dei 6 anni d'età, o nei bambini con grave compromissione renale (GFR <30 ml/min/1.73 m 2 ) (vedere paragrafo 5.2). \r\n Uso negli anziani \r\n Gli studi clinici non hanno evidenziato cambiamenti del profilo di efficacia o sicurezza del farmaco correlati all'età. Tuttavia, se l'età avanzata è associata ad una riduzione della funzionalità renale, si devono utilizzare le linee guida esposte nella Tabella 1 per determinare la dose iniziale di lisinopril. Successivamente la dose deve essere corretta in base alla risposta della pressione sanguigna. \r\n Uso in pazienti che hanno subito un trapianto di rene  \r\n Non vi sono esperienze riguardo la somministrazione di lisinopril in pazienti sottoposti recentemente a trapianto di rene. Pertanto il trattamento con il lisinopril non è raccomandato. \r\n Modo di somministrazione \r\n Lisinopril deve essere somministrato per via orale in una singola dose giornaliera. Come con tutti i farmaci da assumere una volta al giorno, lisinopril deve essere assunto circa alla stessa ora ogni giorno. L'assorbimento del lisinopril non è influenzato dal cibo. La dose deve essere individualizzata in base al profilo del paziente e della risposta della pressione sanguigna (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a uno qualsiasi degli eccipienti elencati al paragrafo 6 o ad altri inibitori dell'enzima di conversione dell'angiotensina (ACE); \r\n  Anamnesi di angioedema associato a precedente terapia con ACE-inibitori; \r\n  Angioedema ereditario o idiopatico; \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Lisinopril ratiopharm con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)  Esiste l'evidenza che l'uso concomitante di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren aumenta il rischio di ipotensione, iperpotassiemia e riduzione della funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici  Quando si aggiunge un diuretico alla terapia di un paziente che assume lisinopril l'effetto antiipertensivo è generalmente additivo.  Nei pazienti già in trattamento con diuretici, soprattutto in quelli in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril Ratiopharm\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril Ratiopharm durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril Ratiopharm durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo e terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Mettendosi alla guida di un veicolo o azionando un macchinario, è opportuno tenere presente che occasionalmente possono verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Le frequenze degli effetti indesiderati sono classificate come segue: molto comune (≥ 1/10), comune (da ≥ 1/100 a 1/10), non comune (da ≥ 1/1.000 a 1/100), raro (da ≥ 1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esistono dati limitati riguardo il sovradosaggio nell'uomo. I sintomi associati a sovradosaggio di ACE-inibitori possono includere ipotensione, shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n Il trattamento raccomandato per il sovradosaggio è l'infusione endovenosa con soluzione fisiologica. Se si verifica ipotensione, il paziente deve essere posto in posizione da antishock. Se disponibile, deve essere considerato il trattamento con infusione di angiotensina II e/o catecolamine per endovena. Se l'ingestione è recente, si devono prendere misure finalizzate ad eliminare il lisinopril (per es. emesi, lavanda gastrica, somministrazione di sostanze assorbenti e solfato di sodio). Il lisinopril può essere eliminato dalla circolazione generale mediante emodialisi (vedere paragrafo 4.4). L'inserimento di pacemakers è indicato in caso di bradicardia resistente alla terapia. È necessario monitorare frequentemente i segni vitali, gli elettroliti sierici e le concentrazioni di creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina Codice ATC: C09A A03  Il lisinopril è un inibitore della peptidil dipeptidasi. Inibisce l'enzima di conversione dell'angiotensina (ACE) che catalizza la trasformazione dell'angiotensina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il lisinopril è un ACE-inibitore non sulfidrilico attivo oralmente.  Assorbimento  Dopo somministrazione orale del lisinopril, le concentrazioni plasmatiche massime si raggiungono entro circa 7 ore, sebbene vi sia una tendenza  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Si è osservato che il  ...  \r\n\nElenco degli eccipienti \r\n Lisinopril ratiopharm 5 mg compresse  Mannitolo  Calcio fosfato dibasico diidrato  Amido di mais pre-gelatinizzato  Croscarmellosa sodica  Magnesio stearato.   Lisinopril ratiopharm 20 mg compresse  Mannitolo  Calcio fosfato dibasico diidrato  Amido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril Ratiopharm  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril DOC Generici ,  Lisinopril EG ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Sandoz ,  Lisinopril Zentiva ,  Listen ,  Prinivil ,  Zestril"
}