{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105409",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcio Folinato Sandoz 10 compresse 15 mg\nCos'è Calcio Folinato Sandoz? \r\n Calcio Folinato Sandoz  è un farmaco a base del principio attivo  Calcio Folinato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Calcio Folinato Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Folinato Gruppo terapeutico:  Antidoti Forma farmaceutica:  compressa\nIndicazioni \r\n Calcio Folinato Sandoz è specificamente indicato come antidoto a dosi eccessive di antagonisti dell'acido folico e nella riduzione degli effetti tossici indotti da aminopterine e da metotressato. \r\n Calcio Folinato Sandoz è inoltre indicato in tutte le forme anemiche da carenza di folati, quali quelle dell'infanzia, della gravidanza, della sprue e nell'anemia megaloblastica, dovute a deficienza congenita di diidrofolato- reduttasi.\nPosologia \r\n Il Calcio Folinato somministrato per via orale si è dimostrato efficace nel migliorare l'indice terapeutico del metotressato, contrastandone allo stesso tempo l'aumento degli effetti tossici dovuti alla somministrazione ad alte dosi. \r\n A questo scopo Calcio Folinato Sandoz deve essere somministrato entro 6/24 ore dall'infusione di metotressato. La dose e la posologia usati dipendono dalla concentrazione di metotressato nel sangue e il monitoraggio plasmatico del medicinale è essenziale. \r\n La terapia deve tuttavia essere eseguita in base ad un protocollo specifico, definito di volta in volta, in funzione della comparsa di tossicità. \r\n Nei casi di sovradosaggio di metotressato, trimetoprim o pirimetamina, calcio folinato agisce da antidoto specifico, neutralizzando gli effetti tossici dell'antimetabolita sul sistema ematopoietico e sulle mucose dell'apparato digerente. \r\n Nel caso di sovradosaggio accidentale di metotressato, il medicinale deve essere somministrato entro la prima ora in dosi uguali o superiori a quelle del metotressato poichè la sua somministrazione in tempi successivi risulta meno efficace. L'acido folinico, infatti, compete con il metotressato per i siti attivi di trasporto nella cellula e la loro saturazione comporta una diminuzione della concentrazione intracellulare di metotressato. \r\n Nella terapia delle anemie megaloblastiche il trattamento per os prevede l'assunzione di una compressa al giorno (15 mg) per 10/15 giorni.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Trattamento dell'anemia perniciosa o di altre anemie megaloblastiche dovute a carenza di vitamina B12, se non in associazione alla medesima. \r\n \r\n Per l'utilizzo del Calcio Folinato con il metotressato durante la gravidanza e l'allattamento, vedere il paragrafo 4.6 e il Riassunto delle Caratteristiche del Prodotto dei medicinali contenenti metotressato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Calcio Folinato deve essere usato in associazione con il metotressato solo sotto la diretta supervisione di un medico esperto nell'uso di agenti chemioterapici per il trattamento del cancro.  Molti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Note interazioni del calcio folinato con le fluoropirimidine, con il metotressato e altri antifolici. Quando il calcio folinato è somministrato assieme ad antagonisti dell'acido folico (come cotrimoxazolo, pirimetamina) l'efficacia degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcio Folinato Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcio Folinato Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Calcio Folinato Sandoz durante la gravidanza e l'allattamento? Gravidanza  La somministrazione di acido folico può migliorare o normalizzare le forme di anemia in gravidanza dovute all'aumentato fabbisogno di folati.  Allattamento  Il Calcio Folinato può essere escreto nel latte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono evidenze che il Calcio Folinato abbia un effetto sulle capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di Calcio Folinato Sandoz sono stati riportati i seguenti effetti indesiderati:  Le seguenti convenzioni sulla frequenza vengono prese come base per la descrizione degli eventi avversi: molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state riferite sequele in pazienti che hanno assunto significativamente più Calcio Folinato rispetto al dosaggio raccomandato. \r\n Tuttavia, quantità eccessive di calcio folinato possono annullare gli effetti chemioterapici degli antagonisti dell'acido folico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanza disintossicante per trattamenti citostatici;  Codice ATC: V03AF03.  Il Calcio Folinato è un metabolita attivo dell'acido folico. Esso è in grado di diminuire gli effetti tossici dovuti agli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In vivo il folinato di calcio è rapidamente convertito in altri derivati dell'acido tetraidrofolico, dei quali il 5-metiltetraidrofolato è la principale forma di trasporto dei folati nell'organismo.  La somministrazione orale  ...  \r\n\nDati preclinici di sicurezza \r\n Il folinato di calcio è generalmente ben tollerato.  La DL50 per e.v. nel topo è di 732 mg/Kg. Per os. la DL50 è superiore a 7000 mg/Kg nel topo.  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato, lattosio monoidrato, amido di mais.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcio Folinato Sandoz  a base di  Calcio Folinato  sono:  Calcifolin ,  Citofolin"
}