{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104681",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amobronc 7.5 mg/ml soluzione da nebulizzare 10 fiale 2 ml\nCos'è Amobronc? \r\n Amobronc  è un farmaco a base del principio attivo  Ambroxolo Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Istituto Chimico Internazionale Dr. Giuseppe Rende S.r.l. . Amobronc  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Chimico Internazionale Dr. Giuseppe Rende S.r.l. Concessionario:  Istituto Chimico Internazionale Dr. Giuseppe Rende S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ambroxolo Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  aerosol\nIndicazioni \r\n Trattamento delle turbe della secrezione dell'apparato respiratorio.\nPosologia \r\n Somministrazione per via inalatoria \r\n Fiale 15 mg.  Si diluisce il contenuto di una fiala con altrettanta acqua (2 ml) nell'apparecchio erogatore. \r\n Adulti: 2-3 fiale al giorno. \r\n Popolazione pediatrica: \r\n Bambini oltre i 5 anni: 2-3 fiale al giorno. \r\n Bambini fino a 5 anni: 1-2 fiale una volta al giorno. \r\n Per la terapia di mantenimento, da instaurare 8/10 giorni dall'inizio del trattamento, usare i dosaggi consigliati più bassi.\nControindicazioni \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni (per uso orale). \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Gravi alterazioni epatiche e/o renali.   \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti portatori di ulcera peptica il medicamento va somministrato con cautela.  Fiale:  Nei casi di asma bronchiale, ricorrere ad uno spasmolitico prima dell'inalazione.  Sono stati segnalati casi di reazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'ambroxol non interferisce con altri farmaci quali cardioglicosidi, corticosteroidi, broncodilatatori, antibiotici, farmaci che hanno frequente impiego concomitante nelle pneumopatie.  Non è incompatibile con anticoagulanti o antidiabetici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amobronc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amobronc durante la gravidanza e l'allattamento \r\n Posso prendere Amobronc durante la gravidanza e l'allattamento? Gli studi di teratogenesi e di tossicità fetale su animali non hanno messo in evidenza alcun effetto nocivo dell'Amobronc, anche a dosi elevate. Non è comunque consigliabile, come per tutti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il farmaco non pone problemi alla capacità di guidare e di usare macchine. \r\n\nEffetti indesiderati \r\n Alle dosi consigliate il farmaco è normalmente ben tollerato.  Raramente osservati nausea, cefalea, disturbi gastrointestinali.  Non nota: ostruzione bronchiale.  Disturbi del sistema immunitario  Raro: reazioni di ipersensibilità  Non nota: reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di avvelenamento da ambroxol. Nel caso di ingestione esagerata applicare la normale terapia di emergenza (eliminazione del farmaco per vomito o lavanda gastrica e aumento della diuresi). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica  Mucolitico, espettorante. Codice ATC R05CB06.  Il principio attivo è costituito dall'ambroxol, sostanza avente azione sulla secrezione del muco delle vie respiratorie per un suo effetto sulla produzione del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il farmaco è assorbito nell'apparato gastrointestinale, va in circolo, ove raggiunge tassi dosabili già dopo 60' ed ha un'emivita di 8 ore circa.  Si distribuisce rapidamente dal sangue ai tessuti  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per via orale nel topo è oltre 2,6 g/Kg, mentre nel ratto è superiore agli 8 g/Kg con indice terapeutico molto favorevole (dose umana = 45mg/die). L'ambroxol non  ...  \r\n\nElenco degli eccipienti \r\n Amobronc “7,5 mg/ml - Soluzione da nebulizzare“  Ogni fiala contiene:  Eccipienti:  Sodio fosfato monobasico, Sodio fosfato bibasico, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amobronc  a base di  Ambroxolo Cloridrato  sono:"
}