{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106536",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efferalgan bambini 300 mg 10 supposte Efferalgan lattanti 80 mg 10 supposte Efferalgan prima infanzia 150 mg 10 supposte\nCos'è Efferalgan? \r\n Efferalgan  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Efferalgan  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UPSA SAS Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  supposta\nIndicazioni \r\n \r\n EFFERALGANLATTANTI80 mg supposte \r\n Trattamento sintomatico del dolore da lieve a moderato e delle condizioni febbrili nei lattanti. \r\n EFFERALGANPRIMA INFANZIA 150 mg supposte \r\n Trattamento sintomatico del dolore da lieve a moderato e delle condizioni febbrili nei bambini. \r\n EFFERALGAN BAMBINI 300 mg supposte \r\n Trattamento sintomatico del dolore da lieve a moderato e delle condizioni febbrili nei bambini.\nPosologia \r\n \r\n Modo di somministrazione \r\n Uso rettale. \r\n Posologia \r\n Nei bambinidevono essere rispettati gli schemi posologici in base al peso corporeo e di conseguenza è necessario scegliere la formulazione adatta. La correlazione tra età e peso è solo orientativa. \r\n A causa del rischio di tossicità locale, non è consigliabile la somministrazione di supposte più di 4 volte al giorno e la durata del trattamento per via rettale deve essere la più breve possibile. \r\n Non è raccomandata la somministrazione delle supposte in caso di diarrea. \r\n EFFERALGANLATTANTI 80 mg supposte \r\n Questa formulazione è riservata ai lattanti di peso corporeo compreso tra 4 kg e 7 kg (età compresa tra 1 e 6 mesi circa). \r\n Il dosaggio è di una supposta da 80 mg, da ripetere, se necessario, dopo un intervallo di almeno 6 ore, senza superare le 3 supposte al giorno per lattanti di peso inferiore a 5 kg e le 4 supposte al giorno per lattanti di peso uguale o superiore a 5 kg. \r\n EFFERALGANPRIMA INFANZIA 150 mg supposte \r\n Questa formulazione è riservata ai bambini di peso corporeo compreso tra 8 kg e 13 kg (età compresa tra 6 mesi e 2 anni circa). Il dosaggio è di una supposta da 150 mg, da ripetere, se necessario, dopo un intervallo di almeno 6 ore, senza superare le 3 supposte per bambini di peso inferiore a 10 kg e le 4 supposte al giorno per bambini di peso uguale o superiore a 10 kg. \r\n EFFERALGAN BAMBINI300 mg supposte \r\n Questa formulazione è riservata ai bambini di peso corporeo compreso tra 14 kg e 28 kg (età compresa tra 2 e 9 anni circa). Il dosaggio è di una supposta da 300 mg, da ripetere, se necessario, dopo un intervallo di almeno 6 ore, senza superare le 3 supposte per bambini di peso inferiore a 20 kg e le 4 supposte al giorno per bambini di peso uguale o superiore a 20 kg. \r\n Frequenza della somministrazione \r\n Somministrazioni regolari evitano l'oscillazione dei livelli del dolore o della febbre. \r\n Nei bambini, l'intervallo tra le somministrazioni deve essere regolare, sia di giorno che di notte, e deve essere preferibilmente di almeno 6 ore. \r\n Insufficienza renale \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore.\nControindicazioni \r\n \r\n Ipersensibilità al  Paracetamolo  o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno qualsiasi degli eccipienti. \r\n Grave insufficienza epatocellulare e patologie epatiche in fase attiva. \r\n I medicinali a base di paracetamolo sono controindicati nei pazienti affetti da grave anemia emolitica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dosi elevate o prolungate del prodotto possono provocare una epatopatia ad alto rischio e alterazioni, anche gravi, a carico del rene e del sangue.  Non somministrare durante il trattamento cronico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo può aumentare la possibilità che si verifichino effetti indesiderati se somministrato contemporaneamente ad altri farmaci.  La somministrazione di paracetamolo può interferire con la determinazione della uricemia (mediante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efferalgan\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efferalgan durante la gravidanza e l'allattamento \r\n Posso prendere Efferalgan durante la gravidanza e l'allattamento? L'esperienza clinica con l'uso di  Paracetamolo  durante la gravidanza e l'allattamento è limitata.  Gravidanza  I dati epidemiologici sull'uso di dosi terapeutiche di paracetamolo orale indicano che non si verificano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera le capacità di guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di  Paracetamolo  sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome di Stevens-Johnson e necrolisi epidermica.  Sono state segnalate reazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n I sintomi generalmente appaiono entro le prime 24 ore e comprendono: nausea, vomito, anoressia, pallore, malessere e diaforesi. \r\n Il sovradosaggio con ingestione acuta di 7,5 g o più di  Paracetamolo  negli adulti e 140 mg/kg di peso corporeo nei bambini causa citolisi epatica che può evolvere verso la necrosi completa e irreversibile che comporta insufficienza epatocellulare, acidosi metabolica ed encefalopatia che possono portare al coma e alla morte. Contemporaneamente, si osservano livelli aumentati delle transaminasi epatiche (AST, ALT), della lattato deidrogenasi e della bilirubina, insieme ad una diminuzione del valore della protrombina che può mostrarsi da 12 a 48 ore dopo la somministrazione. Sintomi clinici di danno epatico si manifestano di solito già dopo uno o due giorni, e raggiungono il massimo dopo 3 - 4 giorni. \r\n Misure di emergenza \r\n \r\n  Ospedalizzazione immediata. \r\n  Prima di iniziare il trattamento prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo, il prima possibile, ma non prima di 4 ore dopo il sovradosaggio. \r\n  Eliminazione rapida del paracetamolo tramite lavanda gastrica. \r\n  Il trattamento in seguito ad un sovradosaggio include la somministrazione dell'antidoto, l'N-acetilcisteina (NAC), per via endovenosa od orale, se possibile, entro 8 ore dall'ingestione. L'NAC può, tuttavia, dare un certo grado di protezione anche dopo 16 ore. \r\n  Trattamento sintomatico. \r\n \r\n Devono essere effettuati dei test epatici all'inizio del trattamento, che saranno ripetuti ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con una piena ripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri analgesici-antipiretici, anilidi  Codice ATC: N02BE01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Paracetamolo  viene completamente assorbito anche dopo somministrazione rettale, con emivita di circa 5 ore; si distribuisce nei liquidi organici; viene metabolizzato a livello epatico ed eliminato nelle urine sotto  ...  \r\n\nDati preclinici di sicurezza \r\n Il  Paracetamolo  somministrato ai comuni animali da laboratorio e per diverse vie (orale, i.p., sottocutanea) si è dimostrato privo di proprietà ulcerogene, anche a seguito di somministrazioni prolungate.  Inoltre è  ...  \r\n\nElenco degli eccipienti \r\n Gliceridi semisintetici.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efferalgan  a base di  Paracetamolo  sono:"
}