{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108680",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Losalen 0,02% + 3% unguento 30 g\nCos'è Losalen? \r\n Losalen  è un farmaco a base del principio attivo  Flumetasone + Acido Salicilico , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi moderatamente attivi, altre associazioni . E' commercializzato in Italia dall'azienda  Phidea Pharma S.r.l. . Losalen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Phidea Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flumetasone + Acido Salicilico Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  unguento\nIndicazioni \r\n Losalen unguento è indicato per il trattamento delle dermatosi infiammatorie e/o displastiche, siano esse acute non secernenti, subacute o croniche, complicate o no da sovrainfezioni microbiche e micotiche. Oltre che nelle affezioni dermatologiche (in genere piuttosto resistenti ai comuni trattamenti topici) quali la psoriasi, il lichen, l'eritematode cronico, la pustolosi palmo-plantare, ecc. il Losalen trova impiego nella terapia degli eczemi di ogni tipo e natura e precisamente negli eczemi e nelle dermatiti da contatto professionali (delle casalinghe, dei muratori, dei verniciatori, dei meccanici), negli eczemi tilotici ed in quelli costituzionali. \r\n Esso è inoltre attivo nelle neurodermiti, nel lichen simplex di Vidal, nell'ittiosi, nelle disidrosi e, in genere, nelle affezioni ipercheratosiche.\nPosologia \r\n Grazie alle sue qualità cosmetiche, il Losalen unguento può essere impiegato anche senza bendaggio protettivo. In singoli casi, può essere tuttavia vantaggiosa una medicazione di tipo occlusivo. \r\n Bendaggio occlusivo \r\n Se si adotta la tecnica del bendaggio occlusivo, poichè esso può favorire l'assorbimento dei componenti con conseguente possibile comparsa di effetti sistemici, è consigliabile, nei casi di lesioni estese, trattarne una parte per volta; in tal modo possono anche evitarsi eventuali alterazioni della omeostasi termica che si manifestano con un aumento della temperatura corporea, richiedente, ove si verifichi, l'interruzione del trattamento. Le pellicole di plastica sono infiammabili e possono provocare fenomeni individuali di sensibilizzazione che rendono necessaria la sostituzione del materiale utilizzato.\nControindicazioni \r\n Infezioni virali e tubercolari locali. Soggetti con ipersensibilità verso i componenti del preparato. La terapia occlusiva è controindicata in soggetti con dermatite atopica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se si somministra in presenza di infezioni cutanee, istituire una adeguata terapia antibatterica o antifungina e, in caso di insuccesso di questa, interrompere il trattamento corticosteroideo.  L'impiego, specie se prolungato,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati sino ad ora segnalati effetti secondari dovuti ad interazione o ad incompatibilità tra Losalen e altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Losalen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Losalen durante la gravidanza e l'allattamento \r\n Posso prendere Losalen durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza dovrebbero essere evitate applicazioni ripetute su una superficie cutanea molto estesa poichè l'assorbimento transcutaneo di acido salicilico potrebbe dare origine ad effetti sistemici. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali sistemici dei preparati corticosteroidei per uso topico sono estremamente improbabili per i bassi dosaggi impiegati.  La loro comparsa, tuttavia, può essere favorita dalla terapia occlusiva o quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di avvelenamento acuto da Losalen unguento. Il Losalen è in commercio solo per uso topico. Avvelenamenti acuti sono pressochè da escludere; potrebbero tuttavia verificarsi eccezionalmente nei bambini in seguito ad ingestione accidentale. \r\n In questo caso si potrebbe avere la comparsa di disturbi gastrointestinali con nausea e vomito. Non esiste un antidoto specifico. Accanto a misure generali atte a rimuovere la noxa ed a ridurre l'assorbimento, va attuato un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico, lanolina, vaselina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Losalen  a base di  Flumetasone + Acido Salicilico  sono:"
}