{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108954",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metronidazolo B. Braun 5 mg/ml soluz. per infusione 20 flaconi 100 ml\nCos'è Metronidazolo B. Braun? \r\n Metronidazolo B. Braun  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Metronidazolo B. Braun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento e profilassi di infezioni causate da microorganismi sensibili al Metronidazolo (principalmente batteri anaerobi). \r\n Il metronidazolo è indicato negli adulti e nei bambini per le seguenti indicazioni: \r\n \r\n  infezioni del sistema nervoso centrale (per esempio ascesso cerebrale, meningite), \r\n  infezioni dei polmoni e della pleura (per esempio polmonite necrotizzante, polmonite di aspirazione, ascesso polmonare), \r\n  endocardite, \r\n  infezioni del tratto gastrointestinale e della regione addominale (per esempio peritonite, ascesso epatico, infezioni postoperatorie in seguito a chirurgia del colon e del retto, affezioni purulente nelle cavità addominale e pelvica), \r\n  infezioni ginecologiche (per esempio endometrite, in seguito a isterectomia o taglio cesareo, febbre puerperale, aborto settico), \r\n  infezioni nelle regioni orecchio-naso-gola e denti-bocca-mascella (per esempio angina di PLAUT-VINCENT), \r\n  infezioni di ossa e articolazioni (per esempio osteomielite), \r\n  gangrena gassosa, \r\n  setticemia con tromboflebite. \r\n \r\n In un'infezione mista aerobica e anaerobica, oltre al Metronidazolo B. Braun 5 mg/ml, devono essere utilizzati antibiotici appropriati per il trattamento dell'infezione aerobica. \r\n Un utilizzo profilattico è sempre indicato prima di interventi con un rischio elevato di infezioni anaerobiche (operazioni ginecologiche e intra-addominali). \r\n È necessario tenere conto delle indicazioni ufficiali riguardanti l'uso appropriato di agenti antibatterici. \r\n  \nPosologia \r\n Il dosaggio viene modificato in base alla risposta individuale del paziente alla terapia, all'età e al peso corporeo e a seconda della natura e della gravità della malattia. \r\n Devono essere seguite le seguenti indicazioni per il dosaggio: \r\n Adulti e adolescenti: \r\n Trattamento delle infezioni anaerobiche \r\n La dose usuale è una dose singola di 1500 mg (300 ml) il primo giorno di trattamento, seguita da 1000 mg (200 ml) somministrati in dosi singole nei giorni successivi, \r\n In alternativa è possibile somministrare 500 mg (100 ml) ogni 8 ore. Se indicata dal punto di vista medico, può essere somministrata una dose di carico di 15 mg/kg di peso corporeo all'inizio del trattamento. \r\n La durata della terapia è dipendente dall'effetto del trattamento. Nella maggior parte dei casi un trattamento di 7 giorni sarà sufficiente. Se clinicamente indicato, il trattamento può essere protratto oltre questo lasso di tempo. (Vedere anche il paragrafo 4.4) \r\n Profilassi delle infezioni post-operatorie causate da batteri anaerobi:  \r\n 500 mg, con la somministrazione completata circa un'ora prima dell'intervento chirurgico. La dose viene ripetuta a distanza di 8 e 16 ore. \r\n Popolazione pediatrica \r\n Trattamento delle infezioni anaerobiche \r\n \r\n  Bambini > 8 settimane a 12 anni di età: \r\n \r\n La dose giornaliera usuale è di 20-30 mg/kg di peso corporeo al giorno in una dose singola o suddivisa in 7,5 mg/kg di peso corporeo ogni 8 ore. La dose giornaliera può essere aumentata a 40 mg/kg di peso corporeo a seconda della gravità dell'infezione. \r\n \r\n  Bambini < 8 settimane di età: \r\n \r\n 15 mg per kg di peso corporeo in dose singola giornaliera o divisi in 7,5 mg per kg di peso corporeo ogni 12 ore. \r\n \r\n  Nei neonati con un'età gestazionale < 40 settimane, durante la prima settimana di vita può verificarsi accumulo di Metronidazolo; pertanto è necessario monitorare le concentrazioni di metronidazolo nel siero preferibilmente dopo alcuni giorni di terapia. \r\n \r\n La durata del trattamento è generalmente di 7 giorni. \r\n Profilassi delle infezioni post-operatorie causate da batteri anaerobi:  \r\n \r\n  Bambini < 12 anni: \r\n \r\n 20-30 mg/kg di peso corporeo in dose singola somministrati 1-2 ore prima dell'intervento, \r\n \r\n  Neonati con un'età gestazionale < 40 settimane; \r\n \r\n 10 mg/kg di peso corporeo in dose singola prima dell'intervento. \r\n Pazienti con insufficienza renale \r\n Non è necessaria alcuna riduzione della dose, vedere paragrafo 5.2. \r\n Nei pazienti sottoposti ad emodialisi la dose convenzionale di metronidazolo deve essere programmata dopo l'emodialisi nei giorni di dialisi per compensare la perdita di metronidazolo durante la procedura. \r\n Pazienti con insufficienza epatica \r\n Poiché nell'insufficienza epatica grave l'emivita sierica è prolungata e la clearance plasmatica ritardata, i pazienti con patologie epatiche gravi avranno bisogno di dosaggi inferiori (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Uso intravenoso. \r\n Il contenuto di un flacone deve essere infuso lentamente per via endovenosa, ovvero 100 ml max, in non meno di 20 minuti, ma normalmente nell'arco di un'ora. \r\n Metronidazolo B. Braun 5 mg/ml può anche essere diluito prima della somministrazione, aggiungendo il prodotto medicinale ad una soluzione veicolante per infusione endovenosa come una soluzione di cloruro di sodio allo 0,9% o di glucosio al 5%. \r\n Gli antibiotici prescritti simultaneamente devono essere somministrati separatamente.\nControindicazioni \r\n \r\n Ipersensibilità al Metronidazolo o ad altri derivati del nitroimidazolo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con grave danno epatico, ed emopoiesi compromessa (per esempio granulocitopenia), il Metronidazolo deve essere usato solo se i suoi benefici attesi superano in modo evidente i rischi potenziali.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali  Amiodarone  Prolungamento dell'intervallo QT e torsione di punta sono stati riportati con la somministrazione concomitante del metronidazolo con l'amiodarone. Se l'amiodarone è usato in combinazione con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metronidazolo B. Braun\"  insieme ad altri farmaci come  Actikerall ,  Busilvex ,  Busulfan Accord ,  Busulfan Fresenius Kabi ,  Busulfan Teva ,  Busulfan Tillomed ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Coumadin ,  Etiltox ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Legalon-200 ,  Myleran ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Silimarin ,  Teysuno - Capsula ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metronidazolo B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Metronidazolo B. Braun durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Vedere paragrafo 4.5 “Farmaci anticoncezionali“  Gravidanza  La sicurezza dell'uso del Metronidazolo in gravidanza non è stata dimostrata con sufficienza. In particolare, i dati sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche quando utilizzato nel rispetto delle indicazioni previste, il Metronidazolo può alterare la reattività fino a compromettere la capacità di guidare o usare macchinari. Questo è ancora più vero all'inizio del trattamento o in combinazione con l'assunzione di alcol. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono associati principalmente all'uso prolungato o dosi elevate. Gli effetti più comunemente osservati comprendono nausea, alterazioni del gusto e rischio di neuropatie in caso di trattamento a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Come segni e sintomi di sovradosaggio possono comparire gli effetti indesiderati descritti nel paragrafo 4.8. \r\n Trattamento \r\n Non esiste un trattamento specifico o un antidoto che possa essere applicato in caso di grave sovradosaggio da Metronidazolo. Se necessario, il metronidazolo può essere eliminato in modo efficace mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anti-infettivi per uso sistemico - derivati dell'imidazolo  Codice ATC: J01X D01  Meccanismo d'azione  Il Metronidazolo in sé è inattivo. È un composto stabile in grado di penetrare nei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Poiché Metronidazolo B. Braun 5 mg/ml viene infuso per via endovenosa, la biodisponibilità è del 100%.  Distribuzione:   Il metronidazolo è largamente distribuito nei tessuti corporei dopo l'iniezione. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità per singola dose   La dose tossica minima pubblicata di Metronidazolo somministrato per via endovenosa è stata di 30 mg/kg di peso corporeo.  Tossicità per dosi ripetute  Nel cane,  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio,  Disodio fosfato dodecaidrato,  Acido citrico monoidrato,  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metronidazolo B. Braun  a base di  Metronidazolo  sono:  Metronidazolo Fresenius Kabi Italia"
}