{
  "authors": [
    {
      "author": "G. Anastasi"
    },
    {
      "author": "F. Gambina"
    },
    {
      "author": "E. Apollinari"
    },
    {
      "author": "G. D’Aguanno"
    },
    {
      "author": "R. Cangelosi"
    },
    {
      "author": "F.C. Raimondo"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102394",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "G.R. 27 aa. Da 40 gg dolore, edema ginocchio sx; consultato ortopedico, iniziava ozonoterapia, diclofenac 75 mg/di e betametasone 4 mg/die, sospesi dopo due giorni dal Curante per estensione dell’edema agli arti inferiori. Il paziente aumentato di peso (circa 30 Kg) si reca al PS per la comparsa di strie rubre e viene ricoverato per S. di Cushing. All’ingresso: stato anasarcatico, ipertensione arteriosa (PAO: 180/100 mmHg), astenia e peso Kg 99,800. Esami ematochimici di routine nella norma (compresi cortisolemia, cortisoluria e cortisolo libero salivare). Presenti: ipoalbuminemia: 1,3 g/dl, proteinuria (11,2 g/24h), ipercolesterolemia (407 mg/dl) ipotiroidismo secondario (FT3: 1,97 pmol/l, FT4: 8,55 pmol/l, TSH: 3,21 uIU/ml e TG: 3,2 ng/ml). ETG renale e tiroidea nella norma; TAC ToracoAddominale: versamento ascitico e falda pleurica basale bilaterale. Nell’ipotesi di una sindrome nefrosica, ha eseguito biopsia renale con diagnosi di sindrome nefrosica da glomerulonefrite a lesioni minime. Iniziava terapia steroidea (1 g pro/Kg), atorvastatina 20 mg/die, albumina umana 20% 100cc/die con riduzione della proteinuria a 0,64 g/24h e del peso a 74 Kg, risoluzione dello stato anasarcatico, normalizzazione dei valori pressori (PAO: 120/ 70 mmHg). Dimesso in remissione clinica con prednisone 75 mg /die ed atorvastatina 20 mg/die. A otto settimane non ripresa di malattia; la terapia viene proseguita per sei mesi come da protocollo."
}