{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109991",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Persantin 10 mg/2 ml soluzione per infusione endovenosa 10 fiale\nCos'è Persantin? \r\n Persantin  è un farmaco a base del principio attivo  Dipiridamolo , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Persantin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim Italia S.p.A. Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Dipiridamolo Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Come alternativa nella diagnostica per immagini alla perfusione miocardica con tallio sotto sforzo e nella diagnostica per immagini ecocardiogragrafica da stress per la valutazione delle patologie a carico delle arterie coronarie, in particolare nei pazienti che non possono affrontare esercizi fisici.\nPosologia \r\n \r\n La dose di Persantin soluzione per infusione in aggiunta all'imaging in perfusione miocardica con tallio deve essere aggiustata in funzione del peso corporeo del paziente. \r\n La dose raccomandata è 0,142 mg/kg/minuto (0,567 mg/kg totali) infusi in 4 minuti. La dose massima è 0,84 mg/kg infusi in 6-10 minuti. Si raccomanda di non superare la dose massima. \r\n Prima della somministrazione, Persantin soluzione per infusione, deve essere diluito in un rapporto di almeno 1:2 con sodio cloruro 0,45% o 0,9% o con glucosio 5% ad un volume totale di ca. 20-50 ml. \r\n L'infusione non diluita di Persantin può dare irritazione locale. Il tallio-201 deve essere iniettato entro 5 minuti dopo l'infusione di 4 minuti di Persantin soluzione per infusione. \r\n Persantin soluzione per infusione non deve essere miscelato nella stessa siringa o sacca infusionale con altri medicinali. \r\n Durante le 24 ore precedenti l'inizio dell'esame i pazienti dovranno astenersi dal consumare cibi e/o bevande contenenti derivati xantinici, quali caffè, the, cacao o coca-cola (vedi anche paragrafo 4.5). \r\n La sicurezza e l'efficacia nei bambini non è stata definita. Non si raccomanda l'uso in tali casi.\nControindicazioni \r\n \r\n L'impiego di Persantin soluzione per infusione è controindicato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  ipersensibilità nota alla teofillina o altre metilxantine; \r\n  pazienti con aritmie importanti (p.e. tachicardia ventricolare) o disturbi della conduzione quali blocco atrioventricolare di 2° o 3° grado o malattia del nodo del seno (a meno che essi non abbiano un pacemaker funzionante); \r\n  bradicardia < 40 battiti/minuto; \r\n  pazienti con ipotensione basale (pressione sistolica < 90 mmHg), sincope di natura non diagnosticata recente (entro 1 mese) o con attacchi ischemici transitori recenti; \r\n  pazienti emodinamicamente instabili, come può essere in caso di infarto miocardico acuto o recente (entro 1 mese), angina instabile o infarto imminente, insufficienza cardiaca scompensata (classi NYHA III e IV); \r\n  stenosi subvalvolare aortica serrata o altri disordini valvolari gravi; \r\n  ipertensione arteriosa polmonare di grado severo; \r\n  asma bronchiale o tendenza al broncospasmo; broncopneumopatia cronica ostruttiva di grado severo; \r\n  miastenia gravis (vedi anche paragrafo 4.5); \r\n  gravidanza (vedi anche paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le potenziali informazioni cliniche ottenibili con la somministrazione di Persantin soluzione per infusione usato come medicinale aggiuntivo nella diagnostica per immagini miocardica devono essere valutate considerando il rischio per il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I derivati xantinici (che si trovano per esempio nel caffè e nel the) possono ridurre l'effetto vasodilatatorio del dipiridamolo e devono essere quindi evitati nelle 24 ore precedenti l'imaging miocardica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Persantin\"  insieme ad altri farmaci come  Fludarabina Accord ,  Fludarabina Teva ,  Fludara - Compressa Rivestita ,  Fludara - Polvere , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Persantin durante la gravidanza e l'allattamento \r\n Posso prendere Persantin durante la gravidanza e l'allattamento? Gravidanza  Non è stata dimostrata la sicurezza di impiego di Persantin nella donna durante la gravidanza. Gli studi non clinici non hanno evidenziato alcun rischio (vedere paragrafo 5.3). Ciò nondimeno, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia i pazienti devono essere informati della possibile insorgenza di effetti indesiderati quali vertigini durante il trattamento (vedere paragrafo 4.8) ed invitati ad usare cautela durante la guida o l'utilizzo di macchinari. Se i pazienti avvertono vertigini devono evitare attività potenzialmente rischiose quali la guida e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n In circa il 47% dei pazienti ai quali viene somministrato Dipiridamolo per via endovenosa si verifica un evento avverso, di cui lo 0,26% di tipo grave.  Gli effetti indesiderati sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: \r\n Non sono stati riportati casi di sovradosaggio in questa indicazione. È improbabile che possa accadere un caso di sovradosaggio per la natura stessa della applicazione e condizioni d'uso (cioè una singola somministrazione e.v. in situazione controllata). Sono attesi i segni e i sintomi descritti nel paragrafo \"Effetti indesiderati\" che potrebbero essere persino più gravi in singoli casi. \r\n Terapia : \r\n Si consiglia una terapia sintomatica. \r\n Se dovesse manifestarsi intenso dolore al torace o broncospasmo, si può somministrare aminofillina in dosi da 50 a 240 mg per via endovenosa lenta (50-100 mg in 30-60 secondi). \r\n A causa della sua elevata distribuzione ai tessuti e della sua eliminazione prevalentemente epatica, è improbabile che il Dipiridamolo sia accessibile alle procedure per aumentare l'eliminazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiaggreganti piastrinici, esclusa l'eparina, codice ATC: B01AC07.  Il Dipiridamolo inibisce la captazione di adenosina da parte degli eritrociti, delle piastrine e delle cellule endoteliali in vivo e in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  A causa della sua elevata lipofilia, log P 3,92 (n-ottanolo/0,1 N, NaOH), il Dipiridamolo si distribuisce in molti organi. Dopo somministrazione endovenosa (60 mg/75 min), secondo un modello tricompartimentale,  ...  \r\n\nDati preclinici di sicurezza \r\n Il Dipiridamolo ha una tossicità acuta orale molto bassa con una LD50 ≥ 6 g/kg nei roditori e 300-400 mg/kg nei cani. La tossicità nettamente superiore dopo somministrazione endovenosa tra  ...  \r\n\nElenco degli eccipienti \r\n Acido tartarico, polietilenglicole 600, acido cloridrico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Persantin  a base di  Dipiridamolo  sono:"
}