{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107922",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Intrafer os 10 flaconcini 5 ml 100 mg\nCos'è Intrafer? \r\n Intrafer  è un farmaco a base del principio attivo  Ferromaltoso , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro trivalente, preparati orali . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Intrafer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ferromaltoso Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Terapia degli stati latenti o manifesti da carenza di ferro. In particolare: anemie da carenza di ferro o aumentata necessità di ferro, soprattutto in gravidanza e allattamento, nei prematuri, nei lattanti, nei bambini piccoli e dopo emorragie.\nPosologia \r\n \r\n (Se non diversamente prescritto dal medico) \r\n 1 flaconcino al giorno, prima, durante o dopo i pasti \r\n Dopo aver raggiunto i parametri normali (Hb, Ht, Eritrociti) la terapia dovrebbe essere continuata per consentire il ripristino dei depositi di ferro.\nControindicazioni \r\n \r\n Ipersensibilità accertata verso il prodotto. Emosiderosi, emocromatosi. Anemie aplastiche, emolitiche, sideroacrestiche. Pancreatite cronica. Cirrosi epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Un'eventuale colorazione scura delle feci è priva di significato clinico.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I derivati del ferro possono ridurre l'assorbimento delle tetracicline, la cui somministrazione contemporanea dovrà essere pertanto evitata.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Intrafer\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Intrafer durante la gravidanza e l'allattamento \r\n Posso prendere Intrafer durante la gravidanza e l'allattamento? Il preparato trova elettiva indicazione nella carenza di ferro riscontrabile in queste particolari fasi della vita delle donne. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Occasionalmente, particolarmente con dosaggi troppo elevati, possono verificarsi disturbi gastrointestinali quali sensazione di pienezza, tensione addominale, nausea, stitichezza e diarrea, che regrediscono con la sospensione del trattamento o la riduzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio con disturbi gastroenterici e collasso circolatorio, si provochi vomito e si pratichi la lavanda gastrica somministrando quindi bicarbonato e latte. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antianemici a base di ferro trivalente;  Codice ATC: B03AB49  INTRAFER® è stato sviluppato particolarmente per la terapia degli stati di carenza di ferro di qualsiasi origine. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il ferro polimaltosato è un complesso macromolecolare analogo alla ferritina, nel quale il metallo è legato ad un carboidrato, il polimaltosio. Il Fe è presente in forma non ionica e,  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi farmacotossicologici hanno evidenziato che il prodotto esercita una apprezzabile attività curativa e preventiva nei confronti dell'anemia da carenza di ferro, è privo di tossicità e di proprietà teratogene  ...  \r\n\nElenco degli eccipienti \r\n Un flaconcino da 5 ml contiene:  eccipienti : sorbitolo soluzione, saccarosio, essenza di limone, metil p-idrossibenzoato, propile p-idrossibenzoato, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Intrafer  a base di  Ferromaltoso  sono:"
}