{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105839",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clenilexx aerosol 200 dosi 100 mcg Clenilexx Autohaler aerosol 200 dosi 100 mcg c/erogazione autohaler\nCos'è Clenilexx? \r\n Clenilexx  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Clenilexx  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Promedica S.r.l. Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n Controllo dell'evoluzione della malattia asmatica e delle patologie ostruttive reversibili delle vie respiratorie.\nPosologia \r\n Dose iniziale e di mantenimento per gli adulti \r\n Asma lieve o moderata : da 100 a 400 microgrammi al giorno, suddivisi in due somministrazioni. \r\n Casi più gravi : fino a 800 microgrammi al giorno, suddivisi in due somministrazioni. \r\n La massima dose giornaliera raccomandata è di 800 microgrammi. \r\n I pazienti devono essere trasferiti da BDP-CFC alla dose di CLENILEXX secondo quanto riportato nella tabella che segue. \r\n Quando il dosaggio di BDP-CFC già utilizzato supera i 1600-2000 microgrammi, la dose di CLENILEXX può essere determinata per estensione della tabella. \r\n CLENILEXX va impiegato regolarmente, perchè eserciti il suo effetto terapeutico. \r\n Quando nel paziente i sintomi risultano stabilmente sotto controllo, la dose può essere ridotta gradualmente fino alla minima dose efficace nel mantenere il controllo dei sintomi stessi. \r\n È necessario insegnare ai pazienti ad utilizzare correttamente l'inalatore e a sciacquare la bocca dopo l'uso ed avvertirli che CLENILEXX può avere un odore ed un sapore diversi da quelli degli aerosol a base di CFC. \r\n Trasferimento dei pazienti da un inalatore contenente CFC a CLENILEXX \r\n NOTA: la dose giornaliera totale raccomandata di CLENILEXX (Beclometasone Dipropionato in aerosol extrafine) è inferiore a quella dei consueti prodotti a base di beclometasone dipropionato formulato in CFC e deve essere definita individualmente per ogni paziente. \r\n L'approccio generale per trasferire i pazienti a CLENILEXX prevede 2 fasi, come sotto dettagliato. \r\n Fase 1 : Valutare la dose di beclometasone dipropionato (BDP) formulato con CFC (BDP-CFC) più appropriata per le condizioni attuali del paziente. \r\n Fase 2 :  Convertire la dose di BDP-CFC alla dose di CLENILEXX secondo la tabella seguente: \r\n Dose totale giornaliera (microgrammi)   \r\n \r\n  \r\n  \r\n  \r\n  BDP-CFC \r\n  \r\n  \r\n  200-250 \r\n  \r\n  \r\n  300 \r\n  \r\n  \r\n  400-500 \r\n  \r\n  \r\n  600-750 \r\n  \r\n  \r\n  800-1000 \r\n  \r\n  \r\n  1100 \r\n  \r\n  \r\n  1200-1500 \r\n  \r\n  \r\n  1600-2000 \r\n  \r\n  \r\n  \r\n  \r\n  CLENILEXX \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  150 \r\n  \r\n  \r\n  200 \r\n  \r\n  \r\n  300 \r\n  \r\n  \r\n  400 \r\n  \r\n  \r\n  500 \r\n  \r\n  \r\n  600 \r\n  \r\n  \r\n  800 \r\n  \r\n  \r\n  \r\n \r\n Popolazione pediatrica \r\n Non sono disponibili dati sull'impiego di CLENILEXX nei bambini, quindi non è possibile suggerire un dosaggio preciso (vedere sez. 4.3). \r\n Speciali gruppi di pazienti \r\n Non vi sono particolari raccomandazioni sul dosaggio per pazienti anziani o con insufficienza renale o epatica.\nControindicazioni \r\n Ipersensibilità al Beclometasone Dipropionato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Generalmente controindicato in gravidanza e allattamento (vedere sez. 4.6). Poichè non sono disponibili dati sull'efficacia e sicurezza di CLENILEXX nei bambini, il prodotto non deve essere somministrato in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n CLENILEXX va impiegato solo per via inalatoria (vedere sez. 6.6).  L'erogatore Autohaler è un inalatore azionato dall'atto inspiratorio che libera automaticamente una quantità dosata di farmaco attraverso il boccaglio durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Beclometasone dipende in misura minore dal metabolismo di CYP3A rispetto ad altri corticosteroidi e, in generale interazioni sono improbabili; tuttavia, poichè non può essere esclusa la possibilità di effetti sistemici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clenilexx\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clenilexx durante la gravidanza e l'allattamento \r\n Posso prendere Clenilexx durante la gravidanza e l'allattamento? CLENILEXX  Non vi è esperienza con questo prodotto durante la gravidanza e l'allattamento, pertanto il farmaco può essere impiegato soltanto se i benefici per la paziente sono superiori ai potenziali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito con classificazione per sistemi e organi secondo MedDRA e frequenza. Le frequenze sono definite nel modo seguente: molto comune (≥1/10), comune (≥1/100, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è probabile che un sovradosaggio acuto possa causare problemi. Il solo rischio connesso all'inalazione di grandi quantità di farmaco in un breve periodo di tempo è la soppressione del sistema ipotalamo-ipofisi-surrene. \r\n Non è necessario prendere misure particolari; il trattamento con CLENILEXX va proseguito alle dosi consigliate per mantenere il controllo dello stato asmatico. La funzionalità del sistema ipotalamo-ipofisi-surrene viene ripristinata in uno o due giorni. \r\n Se vengono assunte per un prolungato periodo di tempo dosi di Beclometasone Dipropionato di gran lunga superiori a quelle consigliate, si può verificare una parziale atrofia della corteccia surrenale, oltre alla soppressione del sistema ipotalamo-ipofisi-surrene. In questo caso il paziente deve essere considerato come in dipendenza da steroidi ed essere sottoposto a trattamento con un'idonea dose di mantenimento con steroidi sistemici, come il prednisolone. Una volta che le condizioni si sono stabilizzate, il paziente può tornare ad assumere CLENILEXX alle dosi consigliate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per le sindrome ostruttive delle vie respiratorie, glicocorticoidi, codice ATC: R03BA01.  Il Beclometasone Dipropionato è un glucocorticoide di sintesi che esercita a livello polmonare un effetto antiinfiammatorio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n CLENILEXX contiene Beclometasone Dipropionato in soluzione nel propellente HFA-134a e dà origine ad un aerosol “extrafine“. Le goccioline di aerosol sono in media molto più piccole delle particelle di beclometasone  ...  \r\n\nDati preclinici di sicurezza \r\n Propellente 134a  Negli studi preclinici, è stato dimostrato che l'HFA-134a non ha significativi effetti farmacologici, se non in seguito ad esposizione a dosi molto alte, che determinano narcosi e una  ...  \r\n\nElenco degli eccipienti \r\n Norflurano (propellente 134a), etanolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clenilexx  a base di  Beclometasone Dipropionato  sono:"
}