{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109894",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Paracetamolo Sandoz? \r\n Paracetamolo Sandoz  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Paracetamolo Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Paracetamolo  Sandoz 500 mg compresse \r\n Dolore da lieve a moderato e febbre. \r\n Paracetamolo  Sandoz 1000 mg compresse \r\n Dolore da lieve a moderato associato a osteoartrite dell'anca e del ginocchio.\nPosologia \r\n Paracetamolo  Sandoz 500 mg compresse \r\n Adulti e bambini sopra i 15 anni \r\n 1-2 compresse alla volta, fino a un massimo di 6 compresse nelle 24 ore. \r\n Bambini tra i 12 e i 15 anni (40-55 kg di peso corporeo) \r\n 1 compressa alla volta, 4-6 compresse nelle 24 ore. \r\n Bambini tra i 9 e i 12 anni (33-40 kg di peso corporeo) \r\n 1 compressa alla volta, 3-4 compresse nelle 24 ore. \r\n L'intervallo di dosaggio minimo deve essere di 4 ore. Pertanto, quando i sintomi del dolore si ripresentano, la somministrazione non può essere ripetuta prima che siano trascorse 4 ore. \r\n Pazienti alcolisti \r\n Non deve essere superato il dosaggio massimo di 4 compresse nelle 24 ore. \r\n Modo di somministrazione \r\n Deglutire le compresse con una quantità sufficiente di acqua, oppure scioglierle in una quantità adeguata di acqua, mescolare bene e bere. \r\n La somministrazione ripetuta è permessa, in funzione dei sintomi ricorrenti (dolore). \r\n Paracetamolo  Sandoz 1000 mg compresse \r\n Iniziare con mezza compressa (500 mg) e, se necessario, assumere 1 compressa (1000 mg); la dose massima giornaliera è di 4 compresse (4000 mg). \r\n L'intervallo di dosaggio minimo deve essere di 4 ore. Pertanto, quando i sintomi del dolore si ripresentano, la somministrazione non può essere ripetuta prima che siano trascorse 4 ore. \r\n Da non usare nei bambini sotto i 15 anni. \r\n Pazienti alcolisti \r\n Non deve essere superato il dosaggio massimo di 2 compresse nelle 24 ore. \r\n Modo di somministrazione \r\n Deglutire le compresse con una quantità sufficiente di acqua, oppure scioglierle in una quantità adeguata di acqua, mescolare bene e bere. \r\n La somministrazione ripetuta è permessa, in funzione dei sintomi ricorrenti (dolore).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato o frequente non è raccomandato. Si consiglia cautela in caso di compromissione della funzionalità epatica e renale e di alcolismo cronico; in questi casi la dose giornaliera non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Paracetamolo può aumentare in modo considerevole l'emivita di eliminazione di cloramfenicolo. L'uso simultaneo cronico di paracetamolo e zidovudina aumenta la frequenza della neutropenia, probabilmente a causa di una riduzione del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Sandoz durante la gravidanza e l'allattamento? Gravidanza  Gli studi epidemiologici sull'uso orale di dosaggi terapeutici di  Paracetamolo  non hanno mostrato effetti nocivi sulla gravidanza né sulla salute del feto/neonato. A dosaggi terapeutici, paracetamolo può essere usato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Paracetamolo  non esercita alcun effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Con i dosaggi terapeutici si verificano pochi effetti avversi. Gli eventi avversi sono elencati di seguito, suddivisi per classe sistemico-organica e per frequenza. Le frequenze sono definite come: molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Paracetamolo  può causare tossicità, in particolare nei pazienti anziani, nei bambini piccoli, nei pazienti con malattia epatica, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica e nei pazienti in trattamento con induttori enzimatici. Il sovradosaggio può essere fatale. \r\n Sintomi \r\n I sintomi di sovradosaggio di paracetamolo sono nausea, vomito, anoressia, pallore e dolore addominale e in genere si verificano entro le 24 ore successive all'ingestione. Una singola ingestione di 7,5 g o più di paracetamolo negli adulti, o di 140 mg/kg di peso corporeo nei bambini, provoca citolisi epatica, la quale probabilmente causa a sua volta una necrosi completa e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma e alla morte. Allo stesso tempo, insieme alla diminuzione dei livelli di protrombina sono stati riportati aumenti dei livelli delle transaminasi epatiche (AST, ALT), della lattato deidrogenasi e della bilirubina, che possono manifestarsi da 12 a 48 ore dopo l'ingestione. I sintomi clinici di danno epatico in genere si manifestano dopo 2 giorni e raggiungono un massimo dopo 4-6 giorni. \r\n Gestione \r\n \r\n  Ricovero immediato. \r\n  Prima del trattamento del sovradosaggio prelevare immediatamente un campione di sangue, per misurare la concentrazione plasmatica di paracetamolo. \r\n  Rimozione rapida del prodotto ingerito mediante lavanda gastrica, seguita dalla somministrazione di carbone attivo (adsorbente) e solfato di sodio (lassativo). \r\n  Il trattamento comprende la somministrazione dell'antidoto N-acetilcisteina (NAC), per via endovenosa o per via orale, se possibile prima che siano trascorse 10 ore dall'ingestione. NAC può fornire un certo effetto protettivo anche dopo 10 ore, ma in questi casi va effettuato un trattamento prolungato. \r\n  Trattamento sintomatico. \r\n \r\n All'inizio del trattamento devono essere effettuate analisi della funzionalità epatica, che vanno poi ripetute ogni 24 ore. Nella maggior parte dei casi i livelli delle transaminasi epatiche torneranno alla normalità entro 1 o 2 settimane, con pieno recupero della funzionalità epatica. In casi molto rari sarà necessario il trapianto del fegato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici, altri analgesici e antipiretici, anilidi  Codice ATC: N02BE01   Paracetamolo  esercita un'attività analgesica e antipiretica, ma non ha alcuna proprietà antinfiammatoria. Il meccanismo di azione di paracetamolo non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale  Paracetamolo  viene assorbito rapidamente e quasi completamente. La concentrazione plasmatica raggiunge un picco in 30 minuti -2 ore.  Distribuzione  Il volume di distribuzione di  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati preclinici di rilievo per il medico prescrivente, oltre a quelli già menzionati in altri paragrafi del RCP.  ...  \r\n\nElenco degli eccipienti \r\n Povidone K-30 (E1201)  Amido pre-gelatinizzato (di mais)  Sodio amido glicolato (tipo A)  Acido stearico (E570)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Sandoz  a base di  Paracetamolo  sono:"
}