{
  "authors": [
    {
      "author": "S. Noviello"
    },
    {
      "author": "S. Longo"
    },
    {
      "author": "E. Bozzolo"
    },
    {
      "author": "L. Dagna"
    },
    {
      "author": "A. Vacca"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT102839",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2019.s2/1171",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 46 anni con storia di ipereosinofilia, pomfi orticarioidi, asma bronchiale. Ad Aprile 2018 comparsa di parestesie periferiche steroido- sensibili. Giungo ’18: peggioramento dei sintomi neurologici. Agli esami: WBC: 17800 con EO%: 9.8%, PCR: 118 mg/l, VES: 25 mm/1h, MPO-ANCA: 596 UA. RX torace negativo. TC cranio: sfumate ipodensità sottocorticali parietali bilaterali confermate all’angioRMN encefalo come di significato infiammatorio- microischemico (verosimile vasculite), sinusopatia cronica. EMG: polineuropatia sensitivo- motoria assonale da vasculite. Si eseguiva biopsia nasale conclusiva per flogosi cronica ed erosiva, eosinofilia, danno vascolare. Posta diagnosi di Granulomatosi Eosinofila con Poliangioite (EGPA). Si impostata terapia con metilprednisolone 1 gr ev per 5 gg proseguendo con prednisone 1.5 mg/kg/die per os e successivo tapering con beneficio clinico, riduzione degli EO ma riscontro di tropo T: 6.2 ng/L e NT-proBNP: 363 pg/mL. Si eseguiva angioRMN cardiaca conclusiva per miocardite subacuta. Avviata terapia con ciclofosfamide 15 mg/kg in boli prima ogni 2 e poi ogni 3 settimane (5 boli totali) con parziale miglioramento e quindi praticate 3 sedute di Plasma Exchange (PE). Alla riduzione dello steroide spiccata eosinofilia (EO: 1700). Si impostava terapia con Mepolizumab (MPZ) 100 mg, 3 fl/mese. Dopo un mese di terapia con MPZ, VES: 20 mm/1h, PCR: 9.4 mg/L tropo T e NT- proBNP: negativi, EO%: 0, anti-MPO: 11.3. Ridotto progressivamente lo steroide quindi sospeso in 3 mesi. Paziente in attuale remissione clinica."
}