{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105135",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Besremi 250 mcg/0,5 ml soluzione iniett. uso sottoc. cart. in pen. prer.0,5 ml 1 penna preriempita + 2 aghi\nCos'è Besremi? \r\n Besremi  è un farmaco a base del principio attivo  Ropeginterferone Alfa 2b , appartenente alla categoria degli  Immunostimolanti Interferoni  e nello specifico  Interferoni . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Besremi  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aop Orphan Pharmaceuticals AG Concessionario:  Euromed S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Ropeginterferone Alfa 2b Gruppo terapeutico:  Immunostimolanti Interferoni Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Besremi è indicato come monoterapia negli adulti per il trattamento della policitemia vera senza splenomegalia sintomatica.\nPosologia \r\n \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nella gestione della malattia. \r\n Posologia \r\n Fase di titolazione \r\n La dose viene titolata individualmente con una dose iniziale raccomandata di 100 microgrammi (o 50 microgrammi nei pazienti sottoposti a un'altra terapia citoriduttiva). La dose deve essere aumentata gradualmente di 50 microgrammi ogni due settimane (allo stesso tempo, qualsiasi altra terapia citoriduttiva deve essere diminuita gradualmente, come appropriato) fino a raggiungere la stabilizzazione dei parametri ematologici (ematocrito <45%, piastrine <400 x 10 9 /L e leucociti <10 x 10 9 /L). La massima dose singola raccomandata è di 500 microgrammi iniettati ogni due settimane. \r\n Fase di mantenimento \r\n La dose alla quale si ottiene la stabilizzazione dei parametri ematologici deve essere somministrata ad intervalli di due settimane per almeno 1,5 anni. Quindi, la dose può essere adattata e/o l'intervallo di somministrazione prolungato fino a ogni quattro settimane, come appropriato per il paziente. \r\n Se, durante la terapia, si sviluppano eventi avversi, la dose somministrata deve essere ridotta o il trattamento interrotto temporaneamente fino all'attenuazione degli eventi avversi; inoltre, il trattamento deve essere riavviato con una dose inferiore a quella che ha provocato gli eventi avversi. \r\n Se si osserva un aumento dei parametri ematologici (ematocrito, piastrine, leucociti), la dose e/o l'intervallo di dosaggio devono essere adattati individualmente. \r\n Popolazioni particolari \r\n Compromissione epatica \r\n Nei pazienti con cirrosi compensata (ovvero Child-Pugh A), si è dimostrato sicuro un altro medicinale a base di interferone alfa-pegilato (interferone alfa-2a pegilato). Per i pazienti adulti con compromissione epatica lieve, non è richiesto alcun aggiustamento della dose di ropeginterferone alfa-2b. \r\n L'uso di interferone alfa non è stato valutato nei pazienti con cirrosi scompensata (ovvero Child-Pugh B o C) ed è controindicato in questi pazienti (vedere paragrafo 4.3). \r\n È stato osservato l'aumento dei livelli di enzimi epatici in pazienti trattati con ropeginterferone alfa-2b. Quando l'aumento dei livelli di enzimi epatici è progressivo e persistente, la dose deve essere ridotta. Se l'aumento degli enzimi epatici è progressivo e clinicamente significativo nonostante la riduzione della dose, o se vi è evidenza di scompenso epatico, la terapia deve essere interrotta (vedere paragrafo 4.4). \r\n Compromissione renale \r\n Il profilo farmacocinetico di altri medicinali a base di interferone alfa (interferone alfa-2a pegilato e interferone alfa-2b pegilato) è stato valutato in pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Nei pazienti adulti con compromissione renale lieve (VFG 60-89 ml/min) o moderata (VFG 30-59 ml/ min) non è richiesto alcun aggiustamento della dose di ropeginterferone alfa-2b. Nei pazienti con compromissione renale grave (VFG 15-29 ml/min) è raccomandata una dose iniziale ridotta di ropeginterferone alfa-2b pari a 50 microgrammi. Ropeginterferone alfa-2b è controindicato nei pazienti con malattia renale allo stadio terminale (VFG <15 ml/min) (vedere paragrafo 4.3). \r\n Anziani \r\n Non sono necessari aggiustamenti della dose raccomandata di ropeginterferone alfa-2b quando si inizia la terapia nei pazienti anziani (vedere paragrafo 5.2). \r\n Pazienti obesi o sottopeso \r\n Il profilo farmacocinetico di ropeginterferone alfa-2b non è stato determinato nei pazienti obesi e sottopeso. Per questi pazienti non può essere fornita alcuna raccomandazione sull'aggiustamento della dose di ropeginterferone alfa-2b. \r\n Popolazione pediatrica \r\n Nei bambini e negli adolescenti non sono state stabilite la sicurezza e l'efficacia di Besremi. Non ci sono dati disponibili (vedere paragrafo 4.4). \r\n Modo di somministrazione  \r\n Per uso sottocutaneo. Il medicinale deve essere usato per il trattamento a lungo termine e può essere somministrato dal medico, dall'infermiere, da un familiare o dal paziente stesso una volta ricevute istruzioni sulla somministrazione delle iniezioni sottocutanee con penna preriempita. Attenersi alle istruzioni per l'uso contenute nel foglio illustrativo. \r\n La sede di iniezione raccomandata è la cute addominale circostante ma oltre 5 cm di distanza dall'ombelico, oppure la coscia. Non iniettare in un'area dove la cute mostri segni di irritazione, arrossamento, contusione, infezione o cicatrizzazione. La penna può essere regolata per somministrare le dosi a intervalli di 50 microgrammi, nel range da 50 a 250 microgrammi, o da 50 a 500 microgrammi.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  Malattia tiroidea preesistente, salvo quando questa possa essere controllata con il trattamento convenzionale \r\n  Esistenza o anamnesi di disturbi psichiatrici gravi, depressione particolarmente grave, ideazione suicidaria o tentato suicidio \r\n  Malattia cardiovascolare preesistente grave (ovvero ipertensione non controllata, insufficienza cardiaca congestizia [classe NYHA ≥ 2], aritmia cardiaca grave, stenosi coronarica significativa, angina instabile) o recente ictus o infarto miocardico \r\n  Anamnesi o presenza di malattia autoimmune \r\n  Pazienti trapiantati immunodepressi \r\n  Combinazione con telbivudina (vedere paragrafo 4.5) \r\n  Cirrosi epatica scompensata (Child-Pugh B o C) \r\n  Malattia renale allo stadio terminale (VFG <15 ml/min) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Fase di titolazione della dose  La posologia raccomandata per la fase di titolazione di ropeginterferone alfa-2b (vedere paragrafo 4.2) porta ad un tempo lungo per il raggiungimento della dose ottimale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli enzimi del catabolismo proteico sono considerati coinvolti nel metabolismo di ropeginterferone alfa-2b. Non è noto il coinvolgimento delle proteine di trasporto a livello di assorbimento, distribuzione ed eliminazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Besremi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Besremi durante la gravidanza e l'allattamento \r\n Posso prendere Besremi durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione femminile  Le donne in età fertile devono usare un metodo contraccettivo efficace durante il trattamento con ropeginterferone alfa-2b, salvo accordi diversi presi con il medico.  Gravidanza  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Besremi altera lievemente la capacità di guidare veicoli e di usare macchinari. I pazienti che, durante la terapia con Besremi, soffrono di vertigini, sonnolenza o allucinazioni (vedere paragrafo 4.8) devono evitare di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni sono leucopenia (19,1%), trombocitopenia (18,5%), artralgia (12,9%), affaticamento (12,4%), aumento delle gamma-glutamiltransferasi (11,2%), malattia simil-influenzale (10,7%), mialgia (10,7%), piressia (8,4%),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Durante il programma di studio clinico, è stato segnalato un caso accidentale di sovradosaggio con ropeginterferone alfa-2b. Il paziente ha ricevuto una dose iniziale 10 volte superiore a quella raccomandata e ha sviluppato sintomi simil-influenzali per tre giorni che sono stati giudicati non gravi. Il paziente è guarito completamente dopo la somministrazione di paracetamolo e la sospensione temporanea della terapia con ropeginterferone alfa-2b. \r\n Non è disponibile alcun antidoto per il medicinale. In caso di sovradosaggio, si raccomanda un monitoraggio attento del paziente e un trattamento sintomatico, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunostimolanti, interferoni, codice ATC: L03AB15  Ropeginterferone alfa-2b è un interferone alfa-2b ricombinante coniugato con metossipolietilenglicole (mPEG) a due ramificazioni, con un grado di sostituzione di 1 mole di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di ropeginterferone alfa-2b è prolungato nei pazienti con concentrazioni sieriche di picco raggiunte dopo 3-6 giorni.  Nell'uomo, non è stata studiata la biodisponibilità assoluta di ropeginterferone alfa-2b somministrato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica , tossicità a dosi ripetute, e genotossicità.  Non sono stati eseguiti studi sulla  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio acetato, anidro  Acido acetico, glaciale  Alcol benzilico  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Besremi  a base di  Ropeginterferone Alfa 2b  sono:"
}