{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105217",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bivalirudina Accord 250 mg polvere per concentrato per soluzione iniettabile e per infusione 1 flaconcino\nCos'è Bivalirudina Accord? \r\n Bivalirudina Accord  è un farmaco a base del principio attivo  Bivalirudina , appartenente alla categoria degli  Eparine  e nello specifico  Inibitori diretti della trombina . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Bivalirudina Accord  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Bivalirudina Gruppo terapeutico:  Eparine Forma farmaceutica:  polvere iniettabile\nIndicazioni \r\n Bivalirudina Accord è indicato come anticoagulante in pazienti adulti sottoposti ad intervento coronarico percutaneo (PCI), inclusi i pazienti con infarto miocardico con innalzamento del tratto ST (STEMI) sottoposti a intervento coronarico percutaneo primario PCI. \r\n Bivalirudina Accord è anche indicato per il trattamento di pazienti adulti con angina instabile/infarto miocardico senza innalzamento del tratto ST (UA/NSTEMI) nel caso di intervento di urgenza ed immediato. \r\n Bivalirudina Accord deve essere somministrato con acido acetilsalicilico e clopidogrel.\nPosologia \r\n Bivalirudina Accord deve essere somministrato da un medico esperto nella terapia intensiva coronarica o nelle procedure invasive coronariche. \r\n Posologia \r\n Pazienti sottoposti a PCI, incluso PCI primario \r\n La dose raccomandata di bivalirudina per pazienti sottoposti a PCI consiste in un bolo endovenoso di 0,75 mg/kg peso corporeo, seguito immediatamente da un'infusione endovenosa di 1,75 mg/kg peso corporeo/ora per almeno la durata dell'intervento. L'infusione di 1,75 mg/kg peso corporeo/ora può essere continuata fino a 4 ore dopo PCI a seconda delle esigenze cliniche e nei pazienti con STEMI deve essere continuata fino a 4 ore dopo PCI (vedere paragrafo 4.4). L'infusione può essere proseguita ad una dose ridotta di 0,25 mg/kg peso corporeo/ora per altre 4-12 ore, se clinicamente necessario. \r\n I pazienti devono essere attentamente monitorati dopo l'intervento coronarico percutaneo primario per i segni e i sintomi coerenti con ischemia miocardica. \r\n Pazienti con angina instabile/infarto miocardico senza innalzamento del tratto ST (UA/NSTEMI ) \r\n La dose iniziale raccomandata di bivalirudina nei pazienti con sindromi coronariche acute (SCA) in solo trattamento farmacologico consiste in un bolo endovenoso di 0,1 mg/kg seguito da un'infusione di 0,25 mg/kg/ora. I pazienti destinati al solo trattamento farmacologico possono proseguire l'infusione di 0,25 mg/kg/ora fino a 72 ore. Se i pazienti in solo trattamento farmacologico vengono sottoposti a PCI deve essere somministrato un bolo addizionale di 0,5 mg/kg di bivalirudina prima dell'intervento e la velocità di infusione durante l'intervento deve essere aumentata a 1,75 mg/kg/ora. \r\n Dopo PCI, la dose ridotta di infusione di 0,25 mg/kg/ora può essere ripresa da 4 a 12 ore se clinicamente necessario. \r\n Per i pazienti in cui si procede ad un intervento di bypass aorto-coronarico (CABG) senza circolazione extracorporea, l'infusione endovenosa di bivalirudina deve essere continuata per il tempo dell'intervento. \r\n Proprio prima dell'intervento deve essere somministrato un bolo di 0,5 mg/kg seguito da un'infusione endovenosa di 1,75 mg/kg/h per la durata dell'intervento. \r\n Per i pazienti sottoposti a CABG con circolazione extracorporea, l'infusione endovenosa di bivalirudina deve essere continuata fino ad un'ora prima dell'intervento, dopo la quale l'infusione deve essere interrotta ed il paziente trattato con eparina non frazionata (UFH). \r\n Per garantire la somministrazione appropriata di bivalirudina, il prodotto completamente disciolto, ricostituito e diluito deve essere miscelato attentamente prima della somministrazione (vedere paragrafo 6.6). La dose in bolo deve essere somministrata con una rapida iniezione endovenosa in modo tale che l'intero bolo raggiunga il paziente prima dell'inizio dell'intervento. \r\n Le linee per l'infusione endovenosa devono essere caricate con bivalirudina per garantire la continuità dell'infusione del medicinale dopo la somministrazione del bolo. \r\n La dose dell'infusione deve essere iniziata immediatamente dopo la somministrazione della dose in bolo, in modo tale da assicurare la somministrazione al paziente prima dell'intervento, e deve essere continuata senza interruzione per la durata dell'intervento. La sicurezza e l'efficacia di una dose in bolo di bivalirudina senza la successiva infusione non sono state valutate e questa non è raccomandata anche se è previsto un intervento PCI breve. \r\n Un aumento del tempo di coagulazione attivato (ACT) può essere utilizzato per indicare che un paziente ha ricevuto bivalirudina. \r\n I valori di ACT 5 minuti dopo un bolo di bivalirudina sono in media 365 ± 100 secondi. Se l'ACT a 5 minuti è inferiore a 225 secondi, una seconda dose in bolo di 0,3 mg/kg deve essere somministrata. \r\n Quando il valore di ACT è superiore a 225 secondi, non è più necessario alcun controllo a condizione che la dose per infusione di 1,75 mg/kg/h sia somministrata in modo appropriato. \r\n Quando si osserva un aumento insufficiente dell'ACT, è necessario considerare la possibilità di errore nel trattamento, ad esempio la miscelazione inadeguata di Bivalirudina Accord, oppure guasti delle apparecchiature per la somministrazione endovenosa. \r\n L'introduttore arterioso può essere rimosso 2 ore dopo la sospensione dell'infusione della bivalirudina senza monitoraggio dell'anticoagulazione. \r\n Uso con altra terapia anticoagulante \r\n Nei pazienti con infarto miocardico con STEMI sottoposti a PCI primario, la terapia aggiuntiva pre-ospedaliera deve includere clopidogrel e può includere precedentemente la somministrazione di UFH (vedere paragrafo 5.1). \r\n I pazienti possono iniziare l'assunzione di Bivalirudina Accord 30 minuti dopo la sospensione dell'eparina non frazionata somministrata per via endovenosa, o 8 ore dopo la sospensione dell'eparina a basso peso molecolare somministrata per via sottocutanea. \r\n Bivalirudina Accord può essere usato congiuntamente ad un inibitore GP IIb/IIIa. Per ulteriori informazioni relative all'uso di bivalirudina con o senza inibitore GP IIb/IIIa, vedere paragrafo 5.1. \r\n Insufficienza renale \r\n Bivalirudina Accord è controindicato in pazienti con grave insufficienza renale (velocità di filtrazione glomerulare (VFG) < 30 ml/min) e in pazienti dipendenti dalla dialisi (vedere paragrafo 4.3). \r\n Nei pazienti con insufficienza renale lieve o moderata, la dose destinata alla SCA (0,1 mg/kg in bolo e 0,25 mg/kg/ora per infusione) non deve essere titolata. \r\n I pazienti con danno renale moderato (VFG 30-59 ml/min) sottoposti a PCI (trattati con bivalirudina per SCA o no) devono ricevere l'infusione ad una velocità ridotta a 1,4 mg/kg/ora. La dose in bolo non deve essere modificata dalla posologia precedentemente descritta al paragrafo SCA o PCI sopra. \r\n I pazienti con danno renale devono essere attentamente monitorati per i segni clinici di sanguinamento durante PCI, poichè l'eliminazione di bivalirudina è ridotta in questi pazienti (vedere paragrafo 5.2). \r\n Se il tempo di coagulazione attivato ACT di 5 minuti è inferiore a 225 secondi, deve essere somministrata una seconda dose in bolo di 0,3 mg/kg e l'ACT deve essere ricontrollato 5 minuti dopo la somministrazione della seconda dose in bolo. \r\n Qualora si osservasse un aumento insufficiente dell'ACT, è necessario considerare la possibilità di errore nel trattamento, ad esempio la miscelazione inadeguata di Bivalirudina Accord oppure guasti delle apparecchiature per la somministrazione endovenosa. \r\n Compromissione epatica \r\n Non sono necessari aggiustamenti delle dosi. Studi di farmacocinetica indicano che il metabolismo epatico della bivalirudina è limitato, e di conseguenza la sicurezza e l'efficacia di bivalirudina non sono state oggetto di studi specifici in pazienti con compromissione epatica. \r\n Popolazione anziana \r\n È necessario esercitare maggiore cautela negli anziani a causa dell'alto rischio di sanguinamenti associati alla ridotta funzionalità renale correlata all'età. In questo gruppo di età, gli aggiustamenti della dose devono basarsi sulla funzionalità renale. \r\n Pazienti pediatrici \r\n Al momento non vi sono indicazioni per l'uso di Bivalirudina Accord nei bambini di età inferiore a 18 anni e non può essere fatta alcuna raccomandazione riguardante la posologia. I dati al momento disponibili sono riportati nei paragrafi 5.1. e 5.2. \r\n Modo di somministrazione \r\n Bivalirudina Accord deve essere somministrato per via endovenosa. \r\n Bivalirudina Accord deve essere inizialmente ricostituito per fornire una soluzione di 50 mg/ml di bivalirudina. Il materiale ricostituito deve essere poi ulteriormente diluito in un volume totale di 50 ml per dare una soluzione di 5 mg/ml di bivalirudina. \r\n Il prodotto ricostituito e diluito deve essere miscelato completamente prima della somministrazione. La soluzione ricostituita/diluita sarà una soluzione da chiara a leggermente opalescente, da incolore a leggermente gialla. \r\n Bivalirudina Accord è somministrata con regime terapeutico basato sul peso costituito da un bolo iniziale (rapida spinta endovenosa), seguito da un'infusione endovenosa. \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Bivalirudina Accord è controindicato in pazienti con: \r\n \r\n  ipersensibilità accertata al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o alle irudine \r\n  sanguinamento attivo o aumentato rischio di sanguinamento a causa di disordini della emostasi e/o disordini irreversibili della coagulazione \r\n  ipertensione grave non controllata \r\n  endocardite batterica subacuta \r\n  danno renale grave (VFG < 30 ml/min) e in pazienti dipendenti dalla dialisi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Bivalirudina Accord non è indicato per l'uso intramuscolare. Non somministrare per via intramuscolare.  Emorragia  I pazienti devono essere posti sotto attenta osservazione per eventuali sintomi o segni di sanguinamento durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati eseguiti studi sull'interazione con inibitori piastrinici, compreso l'acido acetilsalicilico, la ticlopidina, il clopidogrel, l'abciximab, l'eptifibatide o il tirofiban. I risultati non suggeriscono interazioni farmacodinamiche con questi medicinali.  Per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bivalirudina Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bivalirudina Accord durante la gravidanza e l'allattamento \r\n Posso prendere Bivalirudina Accord durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati provenienti dall'uso di Bivalirudina in donne in gravidanza. Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bivalirudina Accord non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse gravi e fatali più frequenti sono emorragia maggiore (sanguinamento nel sito di accesso e nei siti non di accesso, compresa l'emorragia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici sono stati riferiti casi di sovradosaggio per somministrazione sino a 10 volte la dose raccomandata. Sono state inoltre segnalate dosi singole in bolo di Bivalirudina fino a 7,5 mg/kg. Il sanguinamento è stato osservato in alcuni casi riferiti di sovradosaggio. \r\n In caso di sovradosaggio, il trattamento con bivalirudina deve essere immediatamente interrotto ed il paziente deve essere controllato molto attentamente per eventuali segni di sanguinamento. \r\n In caso di sanguinamento maggiore, il trattamento con bivalirudina deve immediatamente essere interrotto. Non è noto alcun antidoto per la bivalirudina, tuttavia la bivalirudina è emodializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antitrombinici, inibitori diretti della trombina, codice ATC: B01AE06.  Meccanismo d'azione  Bivalirudina Accord contiene bivalirudina, un inibitore diretto e specifico della trombina che si lega sia al sito \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche della Bivalirudina sono state studiate con il riscontro di una farmacocinetica lineare in pazienti sottoposti ad Intervento Coronarico Percutaneo ed in pazienti con SCA.  Assorbimento  La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, farmacologia, tossicità a dose ripetute, genotossicità, o tossicità riproduttiva.  Gli effetti tossici in animali  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Idrossido di sodio (per l'aggiustamento del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bivalirudina Accord  a base di  Bivalirudina  sono:"
}