{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109014",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Minesse 60 mcg + 15 mcg 24 compresse giallo pallido + 4 compresse bianche in confezione calendario\nCos'è Minesse? \r\n Minesse  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Minesse  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione ormonale orale. \r\n La decisione di prescrivere MINESSE deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a MINESSE e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Assumere con regolarità e senza interruzione una compressa al giorno, alla stessa ora, per 28 giorni consecutivi (una compressa giallo-pallida attiva nei primi 24 giorni e una compressa bianca inattiva nei 4 giorni seguenti), senza alcun intervallo tra una confezione e l'altra. L'emorragia da sospensione inizia normalmente 2 – 3 giorni dopo l'assunzione dell'ultima compressa attiva e può persistere anche oltre l'inizio della nuova confezione. \r\n Come iniziare Minesse \r\n \r\n  Nessun trattamento contraccettivo ormonale nel mese precedente: assumere la prima compressa il 1° giorno di mestruazione. \r\n  Passaggio da un altro contraccettivo orale combinato: \r\n La donna deve cominciare MINESSE il giorno dopo l'ultima compressa attiva del suo precedente contraccettivo orale combinato. \r\n  Passaggio da un contraccettivo a base di solo progestinico (minipillola, preparati iniettabili, impianto): \r\n \r\n La donna può cambiare in qualsiasi momento se proviene dalla minipillola, e deve cominciare l'assunzione di MINESSE il giorno successivo. Nel caso di un impianto l'assunzione di MINESSE deve cominciare nello stesso giorno nel quale l'impianto viene rimosso o, nel caso di un iniettabile, nel giorno in cui dovrebbe essere praticata la successiva iniezione. In tutti questi casi la donna deve essere avvertita di usare anche un metodo contraccettivo non ormonale di supporto per i primi sette giorni d'assunzione delle compresse. \r\n \r\n  Dopo un aborto al primo trimestre: \r\n \r\n La donna può iniziare MINESSE immediatamente. Non sono necessarie ulteriori misure contraccettive. \r\n \r\n  Dopo un parto o un aborto al secondo trimestre: \r\n \r\n Poiché il periodo immediatamente successivo al parto è associato ad un aumentato rischio di tromboembolia, l'assunzione dei contraccettivi orali combinati non deve cominciare prima del 21°-28° giorno dopo il parto o dopo un aborto al secondo trimestre. La donna deve essere avvertita di utilizzare anche un metodo contraccettivo non ormonale di supporto nei primi 7 giorni d'assunzione delle compresse. Tuttavia, se nel frattempo, si fossero avuti rapporti sessuali, prima di iniziare effettivamente l'assunzione del contraccettivo orale combinato, si deve escludere una gravidanza o si deve attendere la comparsa della prima mestruazione. \r\n Per le donne che allattano al seno, vedere sezione 4.6. \r\n Dimenticanza di una o più compresse \r\n La sicurezza contraccettiva può diminuire se si dimenticano compresse giallo-pallido, in particolare se la dimenticanza si verifica durante i primi giorni del ciclo di trattamento. \r\n \r\n  Se ci si accorge di aver dimenticato di assumere una compressa giallo-pallido entro 12 ore dall'ora consueta, è necessario prenderla immediatamente e proseguire il trattamento normalmente, assumendo la compressa successiva, alla solita ora. \r\n  Se ci si accorge di aver dimenticato di assumere una compressa giallo-pallida oltre 12 ore dall'ora consueta, la protezione contraccettiva non è più assicurata. L'ultima compressa dimenticata deve essere assunta immediatamente, anche se ciò significasse assumere due compresse lo stesso giorno ed il trattamento contraccettivo orale continuato fino alla fine della confezione calendario, ricorrendo nello stesso tempo anche ad un metodo contraccettivo non ormonale alternativo (preservativo, spermicidi, ecc.) per i successivi 7 giorni. Se i 7 giorni, nei quali è richiesto un metodo contraccettivo alternativo, andassero al di là dell'ultima compressa attiva della confezione che si sta utilizzando, occorrerà iniziare la nuova confezione il giorno successivo quello dell'assunzione dell'ultima compressa attiva della confezione che si sta utilizzando e tutte le compresse inattive vanno eliminate. È improbabile che l'utilizzatrice abbia una emorragia da sospensione fino all'intervallo durante la quale si assumono le compresse placebo della seconda confezione, però può avere spotting o emorragie da rottura. Qualora alla fine della seconda confezione non si presentasse una emorragia da sospensione, prima di ricominciare ad assumere le compresse occorre escludere la possibilità di una gravidanza. \r\n \r\n Errori nell'assunzione di una o più compresse bianche non hanno conseguenze, sempre che l'intervallo tra l'ultima compressa giallo-pallida della confezione calendario in uso e la prima compressa giallo-pallida della confezione calendario successiva non sia superiore a 4 giorni. \r\n In caso di insorgenza di disturbi gastrointestinali: \r\n L'insorgenza di disturbi digestivi intercorrenti, come vomito o diarrea intensa, entro quattro ore dall'assunzione della compressa può rendere temporaneamente inefficace il metodo a causa del ridotto assorbimento degli ormoni dei contraccettivi orali combinati e tali evenienze devono essere affrontate nello stesso modo della dimenticanza della compressa per meno di 12 ore. Le compresse supplementari devono essere prese dalla confezione di riserva. Se questi episodi dovessero ripetersi per parecchi giorni, si deve ricorrere a un metodo contraccettivo non ormonale alternativo, (preservativo, spermicida, ecc.), fino all'inizio della confezione calendario successiva. \r\n Popolazione Pediatrica \r\n La sicurezza e l'efficacia sono state valutate in soggetti a partire da 18 anni di età. \r\n Sono disponibili dati limitati per l'uso nelle adolescenti di età inferiore ai 18 anni. \r\n Pazienti anziani \r\n Minesse non è indicato dopo la menopausa \r\n Pazienti con compromissione epatica \r\n Minesse è controindicato in donne con disturbi epatici severi. Vedere anche paragrafo “Controindicazioni“ \r\n Pazienti con compromissione renale \r\n Minesse non è stato studiato specificatamente nelle pazienti con compromissione renale. \r\n Modo di somministrazione \r\n Uso Orale\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Se uno dei seguenti disturbi compare durante l'uso di Minesse, Minesse deve essere interrotto immediatamente. \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  presenza o rischio di tromboembolia venosa (TEV):\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  presenza o rischio di tromboembolia arteriosa (TEA):\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  carcinoma mammario accertato o sospetto \r\n  carcinoma dell'endometrio o altra neoplasia estrogeno-dipendente accertata o sospetta \r\n  adenoma o carcinoma epatico o patologia epatica in atto, finché i test di funzionalità epatica non sono ritornati nella normalità \r\n  sanguinamento genitale non diagnosticato. \r\n \r\n MINESSE è controindicato con l'uso concomitante di determinati medicinali antivirali contro il virus dell'epatite C (HCV) come ombitasvir/paritaprevir/ritonavir, dasabuvir e glecaprevir/pibrentasvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di MINESSE deve essere discussa con la donna.  In caso di peggioramento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni tra l'etinilestradiolo o gestodene ed altre sostanze possono portare ad una diminuzione o aumento delle concentrazioni di etinilestradiolo o gestodene in plasma e tessuti.  Diminuite concentrazioni sieriche di etinilestradiolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Minesse\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Minesse durante la gravidanza e l'allattamento \r\n Posso prendere Minesse durante la gravidanza e l'allattamento? Fertilità:  MINESSE è indicato per la prevenzione della gravidanza.  Alcune donne possono andare incontro ad amenorrea post-terapeutica dopo l'interruzione del trattamento (vedere paragrafo 4.4).  Gravidanza:  Questo medicinale non è indicato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'impatto di MINESSE sulla capacità di guidare veicoli e di usare macchinari non è stato valutato in studi sistematici. Non si prevede che MINESSE alteri la capacità di guidare veicoli e di usare macchinari. Sono stati segnalati casi di capogiro. Le pazienti devono esercitare cautela fino a che non siano sicure che MINESSE non influenzi tali capacità. \r\n\nEffetti indesiderati \r\n Descrizione di alcune reazioni avverse  Nelle donne che usano i contraccettivi orali combinati è stato osservato un maggior rischio di eventi trombotici e tromboembolici arteriosi e venosi, tra cui infarto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio di contraccettivi orali, nell'adulto e nel bambino possono includere nausea, vomito, tensione mammaria, vertigini, dolore addominale, sonnolenza/fatica; sanguinamento vaginale può verificarsi nelle donne. Non ci sono antidoti e un ulteriore trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n PROGESTINICI ED ESTROGENI IN ASSOCIAZIONE FISSA  Codice ATC G03AA10 (sistema genitourinario e ormoni sessuali).  Associazione estroprogestinica monofasica. Indice di Pearl non corretto: 0,24 (21521 cicli).  Minesse è un contraccettivo orale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Etinilestradiolo   Assorbimento:  L'etinilestradiolo viene rapidamente e completamente assorbito dopo somministrazione orale. Dopo somministrazione di 15 µg, concentrazioni plasmatiche al picco pari a 30 pg/ml sono raggiunte dopo 1-1,5 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati effettuati studi tossicologici su tutti i componenti sia singolarmente sia associati tra loro.  Gli studi di tossicità acuta nell'animale non hanno evidenziato rischi di sintomi acuti dovuti a  ...  \r\n\nElenco degli eccipienti \r\n Compressa giallo-pallida (attiva):  lattosio monoidrato,  cellulosa microcristallina,  magnesio stearato,  polacrilin potassio,  glicole polietilenico 1450,  acqua purificata,  cera montanglicolica,  Giallo Opadry [idrossipropilmetil cellulosa, titanio diossido (E171), ferro ossido giallo (E172), ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Minesse  a base di  Gestodene + Etinilestradiolo  sono:  Arianna ,  Yvette"
}