{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104251",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acetilcisteina Almus 300 mg/3 ml soluzione iniettabile e per nebulizzazione 5 fiale 3 ml\nCos'è Acetilcisteina Almus? \r\n Acetilcisteina Almus  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Almus S.r.l. - Sede Operativa . Acetilcisteina Almus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Almus S.r.l. - Sede Operativa Concessionario:  Almus S.r.l. - Sede Operativa Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento delle affezioni respiratorie caratterizzate da ipersecrezione densa e vischiosa: bronchite acuta, bronchite cronica e sue riacutizzazioni, enfisema polmonare, mucoviscidosi e bronchiectasie. \r\n Trattamento antidotico \r\n Intossicazione accidentale o volontaria da paracetamolo. \r\n Uropatie da iso e ciclofosfamide.\nPosologia \r\n \r\n Intossicazione accidentale o volontaria da paracetamolo \r\n Dose iniziale di 150 mg/Kg di peso corporeo addizionata ad un uguale volume di soluzione glucosata al 5% e iniettata per via endovenosa in 15 minuti. \r\n Dosi successive: 50 mg/Kg da somministrare in 4 ore per fleboclisi con soluzione glucosata al 5% seguiti da una dose ulteriore di 100 mg/Kg da perfondere per via venosa in 16 ore, sempre con soluzione glucosata al 5%. \r\n Somministrazione per via inalatoria \r\n Si nebulizza una fiala ogni seduta, effettuando 1-2 sedute giornaliere per 5-10 giorni. \r\n Data la elevata tollerabilità del preparato, la frequenza delle sedute e le dosi per ciascuna di esse possono essere modificate dal medico entro limiti abbastanza ampi, in rapporto alla forma clinica e all'effetto terapeutico, e senza la necessità di differenziare nettamente le dosi per l'adulto da quelle pediatriche. \r\n Instillazione endotracheobronchiale \r\n Si somministra con le modalità prescelte (sondini permanenti, broncoscopio, ecc.) 1 fiala per volta 1-2 volte al giorno o in rapporto alle necessità. \r\n Instillazioni o lavaggi auricolari o di altre cavità \r\n La posologia media è di ½-1 fiala per volta. \r\n Eventuali aggiustamenti della posologia possono riguardare la frequenza delle somministrazioni o il frazionamento della dose ma devono comunque essere compresi entro il dosaggio massimo giornaliero di 600 mg\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Generalmente controindicato in gravidanza e nell'allattamento (vedere punto 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di Acetilcisteina, specialmente per via inalatoria, all'inizio del trattamento, può fluidificare le secrezioni bronchiali ed aumentarne nello stesso tempo il volume; se il paziente è incapace di espettorare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Acetilcisteina Almus può essere somministrato insieme a medicinali broncodilatatori, vasocostrittori, ecc. Per le esigenze di una terapia locale mucolitico-antibiotica è consigliabile somministrare separatamente questi medicinali, in quanto, può presentarsi, incompatibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acetilcisteina Almus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acetilcisteina Almus durante la gravidanza e l'allattamento \r\n Posso prendere Acetilcisteina Almus durante la gravidanza e l'allattamento? Anche se gli studi condotti con Acetilcisteina Almus sugli animali non hanno evidenziato alcun effetto teratogeno, la somministrazione del medicinale in gravidanza o durante l'allattamento va effettuata solo in caso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Acetilcisteina Almus non alterala capacità di guidare veicoli o di usare macchinari \r\n\nEffetti indesiderati \r\n L'impiego del medicinale, per via sistemica, può, raramente, essere seguito da reazioni di ipersensibilità come orticaria e raramente da broncospasmo.  In caso di somministrazioni per via inalatoriasi possono verificare, raramente,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n Dosi eccessive per via inalatoria potrebbero determinare una fluidificazione eccessiva e massiva delle secrezioni per cui, specie nei soggetti con riflesso tussigeno e dell'espettorazione deficitario e depresso, può rendersi necessario il ricorso alle metodiche strumentali di broncoaspirazione. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Mucolitici, codice ATC:R05CB01  La N-acetil-L-cisteina (NAC) principio attivo dell'Acetilcisteina Almus esercita un'intensa azione mucolitico-fluidificante nelle secrezioni mucose e mucopurulente, depolimerizzando i complessi mucoproteici e gli acidi nucleici che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ricerche eseguite nell'uomo con Acetilcisteina marcata hanno dimostrato un buon assorbimento del farmaco dopo somministrazione orale.  In termini di radioattività, i picchi plasmatici sono conseguiti alla 2a - 3a ora.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  L'Acetilcisteina  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido, sodio edetato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acetilcisteina Almus  a base di  Acetilcisteina  sono:  Acetilcisteina Angelini - Compressa Effervescente, Polvere ,  Acetilcisteina Angelini - Soluzione (uso Interno) ,  Acetilcisteina EG - Soluzione (uso Interno) ,  Acetilcisteina Hexal ,  Fluimucil - Soluzione (uso Interno) ,  Mucofial ,  Mucofrin ,  Solmucol"
}