{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108784",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macrogol Sandoz 13,8 g polvere per soluzione os 20 bustine\nCos'è Macrogol Sandoz? \r\n Macrogol Sandoz  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Macrogol Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n \r\n Per il trattamento della stipsi cronica. Macrogol Sandoz è anche efficace nel risolvere fecaloma definito come costipazione refrattaria con carico fecale nel retto e/o nel colon. \r\n \r\n\nPosologia \r\n Posologia \r\n\r\n Costipazione cronica: \r\n\r\n Un ciclo di trattamento per la stipsi cronica con Macrogol Sandoz non eccede normalmente le due settimane, anche se il trattamento può essere ripetuto, se necessario. \r\nCome per tutti i lassativi, non è generalmente raccomandato l'uso prolungato. \r\nL'uso prolungato può essere necessario nel trattamento dei pazienti con grave stipsi cronica o resistente, secondaria a sclerosi multipla o morbo di Parkinson, o indotta dall’uso regolare di prodotti medicinali che causano costipazione, in particolare oppioidi e antimuscarinici. \r\n\r\n Adulti, adolescenti e anziani:  1-3 bustine al giorno suddivise in dosi, a seconda della risposta individuale. Per l'uso prolungato, la dose può essere modificata fino a 1 o 2 bustine al giorno. \r\n\r\n Fecaloma : \r\n\r\n Un ciclo di trattamento per il fecaloma con Macrogol Sandoz non supera normalmente 3 giorni. \r\n\r\n Adulti, adolescenti e anziani : 8 bustine al giorno, tutti da assumere entro un periodo di 6 ore. \r\n\r\n Bambini al di sotto dei 12 anni:  non raccomandato. \r\n\r\n Pazienti con funzione cardiovascolare alterata : per il trattamento del fecaloma la dose deve essere suddivisa in modo che non siano assunte più di due bustine in un’ora. \r\n\r\n Pazienti con insufficienza renale:  non è necessaria alcuna modifica della dose per il trattamento della costipazione o del fecaloma. \r\n\r\n Modo di somministrazione \r\n Ogni bustina deve essere sciolta in 125 ml di acqua. In caso di fecaloma, 8 bustine possono essere disciolte in 1 litro di acqua. \r\n\nControindicazioni \r\n \r\n Ostruzione o perforazione intestinale causata da disturbi funzionali o strutturali della parete intestinale, ileo, gravi patologie infiammatorie del tratto intestinale, per esempio morbo di Crohn e colite ulcerativa e megacolon tossico. \r\n\r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il contenuto di liquidi di Macrogol Sandoz quando viene ricostituito con acqua non sostituisce la regolare assunzione di liquidi, pertanto deve essere mantenuto un apporto adeguato di liquidi.  La diagnosi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Macrogol 3350 aumenta la solubilità dei medicinali solubili in alcool e relativamente insolubili in acqua. Esiste la possibilità che l’assorbimento di altri prodotti medicinali possa essere temporaneamente ridotto durante l’uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macrogol Sandoz\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Luvion ,  Moduretic ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macrogol Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Macrogol Sandoz durante la gravidanza e l'allattamento? Gravidanza  La quantità di dati in merito all’utilizzo di Macrogol 3350 in donne in gravidanza è limitata. Gli studi sugli animali hanno mostrato tossicità riproduttiva indiretta (vedere paragrafo 5.3). Clinicamente, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Macrogol Sandoz non altera la capacità di guidare veicoli o di usare macchinari. \r\n \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza Le reazioni a carico del tratto gastrointestinale accadono molto comunemente.  Queste reazioni possono verificarsi come conseguenza dell’espansione del contenuto del tratto gastrointestinale e di un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La distensione o il dolore gravi possono essere trattati mediante aspirazione nasogastrica. Un’elevata perdita di fluidi causata   da vomito o diarrea può richiedere la correzione dei disturbi elettrolitici. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativi ad azione osmotica.  Codice ATC: A06A D65  Macrogol 3350 agisce in virtù della sua azione osmotica nell’intestino, che induce un effetto lassativo. Il macrogol 3350 aumenta il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Macrogol 3350 è invariato lungo l’intestino. Esso non viene virtualmente assorbito dal tratto gastro-intestinale. L’eventuale macrogol 3350 assorbito viene escreto con le urine.    ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici dimostrano che macrogol 3350 non ha un significativo potenziale di tossicità sistemica, sulla base di studi convenzionali di farmacologia, tossicità a dosi ripetute e genotossicità.  Non ci  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra Saccarina sodica Aroma arancia (l’aroma arancia contiene: sostanze aromatizzanti e preparati aromatizzanti, maltodestrina, gomma arabica (E414), alfa-tocoferolo (E307))  Aroma lime e limone (l’aroma lime e limone contiene: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macrogol Sandoz  a base di  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro  sono:"
}