{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106865",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Etiltox 200 mg 30 compresse\nCos'è Etiltox? \r\n Etiltox  è un farmaco a base del principio attivo  Disulfiram , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da alcool . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Etiltox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Disulfiram Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  compressa\nIndicazioni \r\n Il prodotto è indicato nella terapia di disassuefazione dall'etilismo cronico.\nPosologia \r\n L'uso di Etiltox è riservato agli adulti \r\n L'uso di Etiltox deve essere accompagnato da un adeguato trattamento psico-terapeutico di supporto. \r\n Posologia \r\n Dose iniziale \r\n I pazienti idonei non devono aver ingerito alcol per almeno 24 ore. Dopo un accurato esame clinico somministrare 4-6 compresse per via orale in una sola volta per tre-quattro giorni consecutivi e ridurre gradualmente a 1-2 compresse al giorno. \r\n Dose di mantenimento \r\n Allo scopo di evitare ricadute, il trattamento di mantenimento dovrebbe essere, protratto secondo il giudizio del medico per alcuni mesi, ma non oltre i 5 mesi, e rivalutato periodicamente dal medico.\nControindicazioni \r\n \r\n  Ipersensibilità individuale accertata verso il principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Bambini ed adolescenti di età inferiore a 18 anni. \r\n  Insufficienza cardiaca, coronaropatia. \r\n  seri eventi cerebrovascolari. \r\n  ipertensione non trattata, serio disturbo della personalità, psicosi, rischio di suicidio, consumo di alcol [ed in soggetti sottoposti di recente a trattamento con preparati contenenti alcol (sciroppi contro la tosse, gocce, tonici o similari)] (vedere par. 4.4 e 4.5). \r\n \r\n I pazienti trattati con Etiltox non devono essere esposti ad Etilene Dibromuro ed ai suoi vapori. \r\n \r\n  Allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Etiltox deve essere usato sotto diretto controllo di medici esperti nel trattamento della dipendenza cronica da alcol e in pazienti selezionati e collaboranti.  Il Disulfiram non deve essere mai somministrato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'intensità della reazione alcol-disulfiram può essere aumentata da amitriptilina e clorpromazina.  Disulfiram inibisce il metabolismo di alcune benzodiazepine quali clordiazepossido e diazepam aumentando il loro effetto sedativo. Le benzodiazepine possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Etiltox\"  insieme ad altri farmaci come  Deflamon ,  Flagyl ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Etiltox durante la gravidanza e l'allattamento \r\n Posso prendere Etiltox durante la gravidanza e l'allattamento? Gravidanza  Etiltox non dovrebbe essere usato durante la gravidanza.  L'uso di Disulfiram nel primo trimestre di gravidanza è sconsigliato. L'uso di disulfiram in gravidanza va considerato dopo aver esaminato il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli. Disulfiram può causare sonnolenza e affaticamento. Non è consigliabile la guida o lo svolgimento di attività che richiedono particolare vigilanza. \r\n\nEffetti indesiderati \r\n Etiltox può indurre effetti indesiderati che tendono a regredire nel corso del trattamento o dopo adeguato aggiustamento della posologia.  Le classi di frequenza sono definite come segue: molto comune (≥1/10);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi del sovradosaggio comprendono: \r\n \r\n  nausea, vomito, dolore addominale, diarrea, sonnolenza, delirio, allucinazioni, letargia, tachicardia, tachipnea, ipertermia e ipotensione. L'ipotonia può essere prominente, specialmente nei bambini, e i riflessi tendinei ridotti. Sono stati riportati anche iperglicemia, leucocitosi, chetosi (spesso sproporzionata al grado di disidratazione) e metaemoglobinemia. \r\n  In casi gravi collasso cardiocircolatorio, coma e convulsioni. \r\n \r\n Complicazioni rare sono la neuropatia senso-motoria, alterazioni EEG, encefalopatia, psicosi e catatonia che possono apparire diversi giorni dopo il sovradosaggio. Possono verificarsi disartria, mioclono, atassia, distonia e acinesia. I disturbi motori possono essere relativi agli effetti tossici diretti sui gangli basali. \r\n Trattamento \r\n Il trattamento deve essere sintomatico e il paziente deve essere attentamente sorvegliato. In caso di sovradosaggio acuto senza assunzione concomitante di alcol, adottare le normali misure di supporto e quelle per contrastare l'ipotensione. \r\n Il lavaggio gastrico ed il carbone attivo possono essere considerati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nella dipendenza da alcol. Codice ATC: N07BB01.  Meccanismo d'azione  Il Disulfiram inibisce l'aldeide deidrogenasi, l'enzima responsabile della ossidazione dell'acetaldeide, un metabolita dell'alcol.  Il disulfiram altera quindi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e Distribuzione  Dopo somministrazione orale, l'assorbimento di Disulfiram è variabile.  La distribuzione è principalmente nel rene, pancreas, fegato, intestino e tessuto adiposo.  Metabolismo ed Eliminazione  Disulfiram è rapidamente metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nei ratti è di 0,6 g/Kg.  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Etiltox  a base di  Disulfiram  sono:"
}