{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105063",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Balzide 112 capsule rigide 750 mg\nCos'è Balzide? \r\n Balzide  è un farmaco a base del principio attivo  Balsalazide Sale Bisodico , appartenente alla categoria degli  Acido salicilico e derivati  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Malesci Istituto Farmacobiologico S.p.A. . Balzide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Malesci Istituto Farmacobiologico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Balsalazide Sale Bisodico Gruppo terapeutico:  Acido salicilico e derivati Forma farmaceutica:  capsula\nIndicazioni \r\n BALZIDE ®  è indicata per: \r\n Trattamento della colite ulcerosa in fase attiva di grado lieve o moderato e per il mantenimento della remissione. \r\n BALZIDE ®  è indicata per gli adulti.\nPosologia \r\n Posologia \r\n Adulti :     \r\n Trattamento nella fase attiva: \r\n 3 capsule (2,25 g) di balsalazide bisodico tre volte al giorno (6,75 g/die) fino alla remissione o per un massimo di 12 settimane. \r\n Se necessario, possono essere somministrati contemporaneamente steroidi per via rettale od orale. \r\n Trattamento nella fase di mantenimento: \r\n La dose iniziale raccomandata è di 2 capsule (1,5 g) di balsalazide bisodico due volte al giorno (3g/die). La dose può essere modificata in base alla risposta del paziente. Ci può essere un ulteriore beneficio utilizzando una dose fino a 6 g/die. \r\n Anziani : \r\n non è richiesto alcun aggiustamento posologico. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di BALZIDE ®  nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n BALZIDE ®  non è consigliata nei bambini. \r\n Modo di somministrazione \r\n Uso Orale. \r\n BALZIDE ®  deve essere deglutita intera a stomaco pieno.\nControindicazioni \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1 o verso i loro metaboliti, inclusa la mesalazina. Ipersensibilità nota ai salicilati. Grave insufficienza epatica ed insufficienza renale moderata-grave. Gravidanza ed allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n BALZIDE® deve essere utilizzata con cautela nei pazienti affetti da asma, con fenomeni emorragici, con ulcera in fase attiva, con insufficienza renale lieve o con patologia epatica accertata.  La funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti con BALZIDE® specifici studi di interazione. I dati disponibili suggeriscono che le concentrazioni sistemiche di balsalazide e dei suoi metaboliti possono aumentare se BALZIDE® viene somministrata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Balzide\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Balzide durante la gravidanza e l'allattamento \r\n Posso prendere Balzide durante la gravidanza e l'allattamento? Fertilità  Gli studi condotti negli animali, sulla fertilità e sulla funzione riproduttiva, non hanno messo in evidenza alcun effetto negativo di balsalazide (vedere paragrafo 5.3).  Gravidanza  L'esperienza con balsalazide nell'uomo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non vi è segnalazione di effetti rilevanti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che si possono attendere sono quelli della mesalazina.  Nella tabella che segue sono elencati in ordine decrescente di incidenza i potenziali effetti indesiderati.        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi non sono stati riportati casi di sovradosaggio con prodotti che rilasciano mesalazina. Un sovradosaggio con dosi elevate di balsalazide può manifestarsi con sintomi simili a quelli da intossicazione lieve da salicilati. Il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: acido aminosalicilico ed analoghi  ATC: A 07 E C 04.  Balsalazide è costituita da mesalazina legata, con legame azoico ad un vettore (4-aminobenzoil-β-alanina).  La riduzione del legame azoico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di balsalazide e dei suoi metaboliti sono state studiate in volontari sani e in pazienti in remissione. L'assorbimento sistemico della sola balsalazide è basso (< 1%) e  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici, ottenuti mediante studi convenzionali di genotossicità, potenziale carcinogenetico, tossicità sulla riproduzione, sicurezza farmacologica, farmacocinetica e metabolismo, non evidenziano alcun particolare rischio per l'uomo. In studi di tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Magnesio stearato  Silice colloidale anidra  Guscio della capsula  Gelatina  Shellac  Ossido di ferro nero (E172)  Diossido di titanio (E171)  Indigotina (E132).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Balzide  a base di  Balsalazide Sale Bisodico  sono:"
}