{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106286",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dilivas 10 mg 28 compresse rivestite con film Dilivas 20 mg 28 compresse rivestite con film Dilivas 40 mg 28 compresse rivestite con film Dilivas 5 mg 28 compresse rivestite con film\nCos'è Dilivas? \r\n Dilivas  è un farmaco a base del principio attivo  Rosuvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Dilivas  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipercolesterolemia \r\n Adulti, adolescenti e bambini di 6 anni di età o più grandi con ipercolesterolemia primaria (tipo IIa, inclusa l'ipercolesterolemia familiare di tipo eterozigote) o dislipidemia mista (tipo IIb) in aggiunta alla dieta quando la risposta a quest'ultima e ad altri trattamenti non farmacologici (es. esercizio fisico, riduzione ponderale) è inadeguata. \r\n Adulti, adolescenti e bambini di 6 anni di età o più grandi con ipercolesterolemia familiare di tipo omozigote, in aggiunta alla dieta e ad altri trattamenti per ridurre i grassi (ad esempio LDL aferesi) o quando tali trattamenti non sono appropriati.  \r\n Prevenzione degli eventi cardiovascolari \r\n Prevenzione di eventi cardiovascolari maggiori in pazienti ritenuti ad alto rischio di insorgenza di un primo evento cardiovascolare (vedere paragrafo 5.1), come terapia aggiuntiva alla correzione di altri fattori di rischio.\nPosologia \r\n Prima di iniziare il trattamento, il paziente deve essere sottoposto ad una dieta ipolipidica standard, che deve essere mantenuta anche durante il trattamento. La dose deve essere scelta tenendo conto degli obiettivi della terapia e della risposta del paziente, utilizzando le linee guida terapeutiche attualmente in uso. \r\n Posologia \r\n Trattamento dell'ipercolesterolemia \r\n La dose iniziale raccomandata è di 5 o 10 mg una volta al giorno per via orale, sia per i pazienti non precedentemente trattati con statine, sia per quelli precedentemente trattati con altri inibitori della HMG-CoA reduttasi. La scelta della dose iniziale deve tenere in considerazione il livello individuale di colesterolo e il rischio cardiovascolare futuro, così come il rischio di potenziali reazioni avverse (vedi sotto). Se necessario, un aggiustamento alla dose superiore può essere effettuato dopo 4 settimane (vedere paragrafo 5.1). Alla luce dell'aumento delle segnalazioni di reazioni avverse con la dose da 40 mg rispetto alle dosi più basse (vedere paragrafo 4.8), il passaggio finale alla dose massima di 40 mg deve essere considerato solo in pazienti con ipercolesterolemia grave ad alto rischio cardiovascolare (in particolare quelli con ipercolesterolemia familiare)che con la dose di 20 mg non hanno raggiunto gli obiettivi terapeutici stabiliti e sui quali si effettueranno periodici controlli di monitoraggio(vedere paragrafo 4.4). Si raccomanda la supervisione di uno specialista in caso di somministrazione della dose da 40 mg. \r\n Prevenzioni degli eventi cardiovascolari \r\n Nello studio sulla riduzione del rischio di eventi cardiovascolari, la dose utilizzata è stata di 20 mg al giorno (vedere paragrafo 5.1). \r\n Popolazione pediatrica \r\n L'uso pediatrico deve essere seguito esclusivamente da uno specialista.  \r\n Bambini e adolescenti di età compresa tra 6 e 17 anni di età (stadio di Tanner < II – V)  \r\n Ipercolesterolemia familiare di tipo eterozigote \r\n Nei bambini e negli adolescenti affetti da ipercolesterolemia familiare di tipo eterozigote la dose iniziale abituale è di 5 mg al giorno. \r\n \r\n  Nei bambini di età compresa tra 6 e 9 anni con ipercolesterolemia familiare eterozigote, l'intervallo di dose abituale è compreso fra 5 e 10 mg per via orale una volta al giorno. La sicurezza e l'efficacia di dosi superiori a 10 mg non sono state studiate in questa popolazione. \r\n  Nei bambini di età compresa tra 10 e 17 anni con ipercolesterolemia familiare eterozigote, l'intervallo di dose abituale è compreso fra 5 e 20 mg per via orale una volta al giorno. La sicurezza e l'efficacia di dosi superiori a 20 mg non sono state studiate in questa popolazione. \r\n \r\n La titolazione deve essere effettuata in base alla risposta individuale e alla tollerabilità dei pazienti pediatrici, come previsto dalle raccomandazioni per i trattamenti pediatrici (vedere paragrafo 4.4). I bambini e gli adolescenti devono seguire una dieta standard per ridurre i livelli di colesterolo prima di iniziare il trattamento con rosuvastatina; tale dieta deve essere proseguita durante l'assunzione di rosuvastatina.  \r\n Ipercolesterolemia familiare omozigote \r\n Nei bambini di età compresa tra 6 e 17 anni con ipercolesterolemia familiare omozigote la dose massima raccomandata è di 20 mg al giorno.  \r\n È consigliata una dose iniziale di 5-10 mg una volta al giorno in funzione dell'età, del peso e di un uso precedente di statine. \r\n La titolazione alla dose massima di 20 mg una volta al giorno deve essere effettuata in base alla risposta individuale e alla tollerabilità dei pazienti pediatrici, come previsto dalle raccomandazioni per i trattamenti pediatrici (vedere paragrafo 4.4). I bambini e gli adolescenti devono seguire una dieta standard per ridurre i livelli di colesterolo prima di iniziare il trattamento con rosuvastatina; tale dieta deve essere proseguita durante l'assunzione di rosuvastatina.  \r\n Sono disponibili dati limitati in questa popolazione con dosi diverse da 20 mg. \r\n Le compresse da 40 mg non sono adatte per l'uso in pazienti pediatrici. \r\n Bambini di età inferiore ai 6 anni \r\n La sicurezza e l'efficacia dell'uso nei bambini di età inferiore ai 6 anni non sono state studiate. Pertanto DILIVAS non è raccomandata per l'uso nei bambini di età inferiore a 6 anni.  \r\n Uso nei pazienti anziani \r\n Nei pazienti con età superiore ai 70 anni, la dose iniziale raccomandata è di 5 mg (vedere paragrafo 4.4). Non sono necessari altri aggiustamenti posologici in funzione dell'età.  \r\n Dosaggio in pazienti con insufficienza renale \r\n Non è necessario alcun aggiustamento della dose in pazienti con danno renale da lieve a moderato. Nei pazienti con danno renale moderato (clearance della creatinine < 60 ml/min) la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata nei pazienti con danno renale moderato. L'uso di DILIVAS in pazienti con danno renale grave è controindicato a tutte le dosi (vedere paragrafo 4.3 e paragrafo 5.2).  \r\n Dosaggio in pazienti con compromissione epatica \r\n Non c'è stato un'aumento dell'esposizione sistemica alla rosuvastatina in soggetti con punteggio Child-Pugh di 7 o inferiore. Tuttavia è stato segnalato un aumento dell'esposizione sistematica nei soggetti con punteggio Child-Pugh di 8 e 9 (vedere paragrafo 5.2). In questi pazienti deve essere considerata una valutazione della funzionalità renale (vedere paragrafo 4.4). Non vi è esperienza in soggetti con punteggio Child-Pugh >9. DILIVAS è controindicata nei pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3).  \r\n Razza \r\n Un'aumentata esposizione sistemica è stata osservata nei soggetti asiatici (vedere paragrafi 4.3, 4.4 e 5.2). La dose iniziale raccomandata nei pazienti di discendenza asiatica è di 5 mg. La dose da 40 mg è controindicata in questi pazienti.  \r\n Polimorfismi genetici \r\n È noto che specifici tipi di polimorfismi genetici possono portare ad un aumento dell'esposizione alla rosuvastatina (vedere paragrafo 5.2). Per i pazienti che hanno questi specifici tipi di polimorfismi, è raccomandata una dose giornaliera più bassa di DILIVAS.  \r\n Dosaggio nei pazienti con fattori predisponenti alla miopatia \r\n La dose iniziale raccomandata per i pazienti con fattori predisponenti alla miopatia è di 5 mg (vedere paragrafo 4.4). La dose da 40 mg è controindicata in alcuni di questi pazienti (vedere paragrafo 4.3). \r\n \r\n Terapia concomitante \r\n La rosuvastatina è un substrato per diverse proteine di trasporto (ad es. OATP1B1 e BCRP). Il rischio di miopatia (inclusa la rabdomiolisi) è aumentato quando DILIVAS viene somministrata in concomitanza con determinati medicinali che possono aumentare la concentrazione plasmatica di rosuvastatina a causa delle interazioni con questi trasportatori proteici (ad es. ciclosporina e certi inibitori delle proteasi che includono combinazioni di ritonavir con atazanavir, lopinavir, e/o tipranavir; vedere paragrafi 4.4 e 4.5). Quando possibile, devono essere presi in considerazione medicinali alternativi, e, se necessario, la temporanea interruzione della terapia con DILIVAS. In situazioni in cui la co- somministrazione di questi medicinali con DILIVAS è inevitabile, il beneficio e il rischio del trattamento concomitante e gli aggiustamenti della dose di DILIVAS devono essere considerati con attenzione (vedere paragrafo 4.5).  \r\n Modo di somministrazione \r\n DILIVAS è per uso orale. Può essere somministrata in qualsiasi momento della giornata, con o se senza cibo. \r\n\nControindicazioni \r\n DILIVAS è controindicata: \r\n \r\n  in pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  in pazienti con malattia epatica in fase attiva, inclusi inspiegabili, persistenti aumenti dei livelli delle transaminasi sieriche e qualsiasi aumento delle transaminasi sieriche oltre 3 volte il limite superiore di normalità (LSN); \r\n  in pazienti con danno renale grave (clearance della creatinine <30 ml/min); \r\n  in pazienti con miopatia; \r\n  in pazienti trattati contemporaneamente con ciclosporina; \r\n  durante la gravidanza e l'allattamento e nelle donne in età fertile che non usano idonee misure contraccettive. \r\n \r\n   \r\n La dose da 40 mg è controindicata nei pazienti con fattori predisponenti alla miopatia/rabdomiolisi. Questi fattori includono: \r\n \r\n  danno renale moderato (clearance della creatinina <60 ml/min) \r\n  ipotiroidismo \r\n  storia personale o familiare di malattie muscolari ereditarie \r\n  storia pregressa di tossicità muscolare con altri inibitori della HMG-CoA reduttasi o fibrati \r\n  abuso di alcol \r\n  condizioni che possono determinare un aumento dei livelli plasmatici del farmaco \r\n  pazienti asiatici \r\n  uso concomitante di fibrati \r\n \r\n (vedere paragrafi 4.4, 4.5 e 5.2) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico del rene  In pazienti trattati con alte dosi di DILIVAS, in particolare con 40 mg, è stata osservata proteinuria, per lo più di origine tubulare, rilevata con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto della co-somministrazione di medicinali sulla rosuvastatina  Inibitori dei trasportatori proteici: la rosuvastatina è un substrato per determinati trasportatori proteici inclusi il trasportatore di assorbimento epatico OATP1B1 e il trasportatore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dilivas\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dilivas durante la gravidanza e l'allattamento \r\n Posso prendere Dilivas durante la gravidanza e l'allattamento? DILIVAS è controindicata durante la gravidanza e l'allattamento.   Le donne in età fertile devono adottare idonee misure contraccettive.   Dal momento che il colesterolo e gli altri derivati della biosintesi del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi per determinare gli effetti di rosuvastatina sulla capacità di guidare veicoli o sull'uso di macchinari. Tuttavia, considerate le sue proprietà farmacodinamiche, è improbabile che rosuvastatina abbia effetti su tale capacità. Si deve considerare che durante il trattamento si possono verificare capogiri quando si guida o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse segnalate con rosuvastatina sono generalmente lievi e transitorie. Durante gli studi clinici controllati, meno del 4% dei pazienti trattati con rosuvastatina ha interrotto lo studio a causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile un trattamento specifico in caso di sovradosaggio. In caso di sovradosaggio, si deve instaurare un trattamento sintomatico e necessarie misure di supporto. La funzionalità epatica e i livelli di CK devono essere monitorati. È improbabile che l'emodialisi possa dare beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori della HMG-CoA reduttasi, codice ATC: C10AA07  Meccanismo d'azione  Rosuvastatina è un inibitore selettivo e competitivo della HMG-CoA reduttasi, l'enzima limitante la velocità di conversione da 3-idrossi- 3-metilglutaril \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: la massima concentrazione plasmatica di rosuvastatina viene raggiunta dopo circa 5 ore dalla somministrazione orale. La biodisponibilità assoluta è di circa il 20%.   Distribuzione: rosuvastatina è ampiamente estratta dal  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, genotossicità e potenziale cancerogeno. Test specifici per gli effetti sull'hERG non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Cellulosa microcristallina PH-101  Silice colloidale anidra  Crospovidone tipo A  Cellulosa microcristallina PH-102  Lattosio monoidrato  Magnesio stearato   Rivestimento della compressa:  DILIVAS 5 mg compresse rivestite con film:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dilivas  a base di  Rosuvastatina Sale Di Calcio  sono:  Colcardiol ,  Colfri ,  Crativ ,  Crestor ,  Exorta ,  Koleros ,  Lipidover ,  Miastina ,  Provisacor ,  Rosuvastatina ABC ,  Rosuvastatina Accord ,  Rosuvastatina Almus ,  Rosuvastatina Alter ,  Rosuvastatina Aristo ,  Rosuvastatina Aurobindo ,  Rosuvastatina Doc Generici ,  Rosuvastatina Eg ,  Rosuvastatina HCS ,  Rosuvastatina Mylan ,  Rosuvastatina Pensa ,  Rosuvastatina Sandoz ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen ,  Rosuvastatina Teva ,  Simestat ,  Staros ,  Tasavos"
}