{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106632",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elmex Gel Dentale gel tubo 215 g Elmex Gel Dentale gel tubo 25 g\nCos'è Elmex Gel Dentale? \r\n Elmex Gel Dentale  è un farmaco a base del principio attivo  Olaflur + Dectaflur + Sodio Fluoruro , appartenente alla categoria degli  Anticarie  e nello specifico  Sostanze impiegate nella profilassi della carie . E' commercializzato in Italia dall'azienda  Colgate Palmolive Commerciale S.r.l. . Elmex Gel Dentale  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Colgate Palmolive Commerciale S.r.l. Concessionario:  Colgate Palmolive Commerciale S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Olaflur + Dectaflur + Sodio Fluoruro Gruppo terapeutico:  Anticarie Forma farmaceutica:  gel\nIndicazioni \r\n ELMEX è indicato negli adulti e nei bambini dai 6 anni di età per: \r\n \r\n  Profilassi della carie soprattutto in soggetti predisposti ad essa. \r\n  Ipersensibilità del colletto dentario. \r\n  Decalcificazione dello smalto causata da ferule amovibili, protesi parziali, apparecchi ortodontici. \r\n  Fluorizzazione topica dello smalto dentale. \r\n\nPosologia \r\n Posologia \r\n Uso domestico: \r\n Una volta alla settimana applicare all'incirca 1-2 cm di ELMEX (ca. 0.5 g di gel dentale corrispondente a 6.25 mg di fluoruro) sullo spazzolino e spazzolare a fondo i denti. È sufficiente usare ELMEX utilizzando un normale spazzolino per la durata di 2-3 minuti, risciacquando normalmente. Il tempo totale di applicazione (tempo di spazzolamento e di residenza) non deve superare 5 minuti. \r\n Uso riservato al medico dentista: \r\n ELMEX può essere spalmato sui denti mediante lo spazzolino rotante, oppure con un batuffolo di cotone. Particolarmente efficace e di effetto duraturo è l'applicazione mediante un porta-impronta in materiale plastico o di cera. Deve essere mantenuto un adeguato tempo di contatto del gel dentale con i denti (almeno 2-4 minuti). Tuttavia non superare i 5 minuti. Risciacquare la bocca dopo l'uso. \r\n \r\n  Con la cannula smussata di una siringa monouso riempita di gel applicare il prodotto direttamente sulle superfici masticatorie e negli spazi interdentali (da 0.5 a 1 g di ELMEX, corrispondenti a una quantità di fluoruro compresa tra 6.25 e 12.5 mg). \r\n  Con porta-impronta si applicano all'incirca 6-8 g di ELMEX, corrispondenti a circa 75-100 mg di fluoruro. \r\n \r\n Popolazione pediatrica: \r\n ELMEX è controindicato nei bambini di età inferiore ai 6 anni (vedere paragrafo 4.3). \r\n A causa del rischio di sovradosaggio e conseguente intossicazione, l'applicazione di ELMEX con porta-impronta non è consigliata nei bambini di età inferiore agli 8 anni. \r\n Modo di somministrazione \r\n Per uso dentale.\nControindicazioni \r\n ELMEX non deve essere usato nei casi di: \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Alterazioni desquamative patologiche della mucosa orale (erosione dell'epitelio); \r\n  Fluorosi ossea e/o dello smalto dentale; \r\n  Se il riflesso della deglutizione è compromesso o non ancora completamente sviluppato; \r\n  Bambini di età inferiore ai 6 anni di età (vedere paragrafo 4.2). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n ELMEX non è indicato per persone in cui il controllo del riflesso della deglutizione è compromesso o non ancora completamente sviluppato: è preferibile utilizzare forme farmaceutiche alternative con un dosaggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione sistemica di fluoruro (es. con compresse di fluoruro) deve essere interrotta per alcuni giorni dopo l'applicazione di ELMEX.  Esistono incompatibilità con tensioattivi anionici e altre grandi molecole anioniche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elmex Gel Dentale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elmex Gel Dentale durante la gravidanza e l'allattamento \r\n Posso prendere Elmex Gel Dentale durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di fluoro in donne in gravidanza non esistono o sono in numero limitato (meno di 300 gravidanze esposte). Gli studi sugli animali non indicano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ELMEX non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza stimata degli eventi avversi viene classificata in base alla seguente convenzione: molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1,000 a <1/100); raro (da ≥1/10,000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio \r\n Sovradosaggio acuto: \r\n In caso di sovradosaggio acuto è possibile un'irritazione locale della mucosa orale. \r\n A seconda della dose e del metodo di applicazione, ad es. con porta-impronta, possono essere introdotti nella cavità orale fino a 100 mg di fluoruro, corrispondenti a 8 g di ELMEX. In caso di ingestione accidentale di questa quantità si possono manifestare nausea, vomito e diarrea. Nella maggior parte dei casi, questi sintomi si verificano entro la prima ora dopo l'ingestione e si risolvono entro 3 - 6 ore. \r\n Sovradosaggio cronico: \r\n L'ingestione quotidiana di dosi eccessive di fluoruro (dose totale giornaliera di fluoruro di 2 mg) per un periodo di tempo prolungato, durante lo sviluppo dei denti e fino approssimativamente agli 8 anni di età, può causare fluorosi di vario grado. Dagli 8 anni di età, tuttavia non sussiste più alcun rischio di fluorosi dentale. \r\n Trattamento del sovradosaggio \r\n Acuto: \r\n Con lievi sintomi di intossicazione (meno di 150 mg di fluoruro, corrispondente a meno di 12 g di ELMEX) devono essere date bevande contenenti calcio (latte, compresse solubili di calcio) per legare il fluoruro. \r\n Con gravi sintomi di intossicazione (più di 150 mg di fluoruro, corrispondente a più di 12 g di ELMEX) è raccomandata la supplementare somministrazione di carbone attivo. Se necessario, il calcio può essere somministrato per endovena, può essere anche iniziata diuresi forzata con alcalinizzazione dell'urina. Frequenza cardiaca, coagulazione, equilibrio elettrolitico e acido-base devono essere monitorati attentamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanza impiegata nella profilassi della carie; codice ATC: A01AA51  La protezione anticarie e gli effetti terapeutici dei fluoruri si possono attribuire a tre fattori:   Aumento della resistenza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I profili della concentrazione sierica di fluoruro a seguito dell'applicazione topica di gel dentali contenenti fluoruro si differenziano dalle concentrazioni osservate con l'assunzione orale, ovvero di dosi orali che non  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico, idrossietilcellulosa, saccarina, olio di menta verde, aroma di menta piperita, aroma di banana, aroma di mela, DL-mentone, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elmex Gel Dentale  a base di  Olaflur + Dectaflur + Sodio Fluoruro  sono:"
}