{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105920",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cobaforte 2,5 mg 20 capsule rigide Cobaforte 3 fiale liof. 5000 mcg + 3 fiale 2 ml solv.\nCos'è Cobaforte? \r\n Cobaforte  è un farmaco a base del principio attivo  Cobamamide , appartenente alla categoria degli  Antianemici  e nello specifico  Vitamina B12 (cianocobalamina e analoghi) . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Cobaforte  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cobamamide Gruppo terapeutico:  Antianemici Forma farmaceutica:  Polvere\nIndicazioni \r\n Stati carenziali di Vitamina B 12  nelle diverse forme cliniche che coinvolgono il sistema emopoietico ed il sistema nervoso.\nPosologia \r\n Cobaforte capsule 2500 \r\n Questa titolazione è indicata nella terapia dell'adolescente, dell'adulto e del vecchio e comunque nei casi in cui si richiedono posologie elevate: 1-2 capsule pro die, per 3-6 settimane. \r\n L'involucro delle capsule si scioglie perfettamente nello stomaco. Quando si somministrano ai pazienti più piccoli, le capsule possono anche essere aperte ed il contenuto può venire mescolato all'alimento. Data la particolare labilità e fotosensibilità della Cobamamide, l'eventuale soluzione del prodotto in liquidi o la sua miscelazione in altri alimenti deve avvenire immediatamente prima del momento della somministrazione. \r\n Cobaforte Fiale 5000 \r\n Adulti: 1 fiala al giorno o a giorni alterni per via intramuscolare \r\n Queste dosi, a giudizio del medico, possono essere aumentate. \r\n La solubilizzazione del Cobaforte iniettabile deve essere eseguita immediatamente prima dell'uso.\nControindicazioni \r\n Ipersensibilità già nota verso il farmaco o verso altre forme di Vitamina B 12 . \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  I prodotti contenenti vitamina B12 non dovrebbero essere somministrati a soggetti anemici se non sulla base di indagini volte a stabilire l'esatta natura dell'anemia.  Una somministrazione non mirata del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono interazioni ed incompatibilità con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cobaforte\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cobaforte durante la gravidanza e l'allattamento \r\n Posso prendere Cobaforte durante la gravidanza e l'allattamento? Non è prevista nessuna restrizione d'uso in caso di gravidanza e di allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sostanza non interferisce sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Rare le manifestazioni allergiche, di norma di grado modesto; rarissime le eruzioni cutanee a tipo acneico.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti sintomi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Specialità medicinale contenente cianocobalamina (vit. B12) che fisiologicamente interviene in numerose reazioni del metabolismo cellulare. Essa è infatti essenziale per l'accrescimento, l'emopoiesi, la riproduzione delle cellule epiteliali e per la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo un'iniezione di Cobaforte, i tassi plasmatici risultano considerevoli. L'accumulo a livello del fegato si realizza direttamente senza trasformazione. Il dosaggio plasmatico effettuato dopo dieci ore da una iniezione, evidenzia  ...  \r\n\nDati preclinici di sicurezza \r\n È stata riscontrata assenza di tossicità dopo somministrazione nel topo e nel ratto con valori di DL 50 ≥ 4000 mg/kg per via orale, DL 50 ≥ 2000 mg/kg per  ...  \r\n\nElenco degli eccipienti \r\n Capsule: Amido di mais - Magnesio stearato - Lattosio.  Fiale: Mannite - Sodio cloruro - Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cobaforte  a base di  Cobamamide  sono:"
}