{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106271",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Didrogyl 1,5 mg/10 ml os gocce soluzione 10 ml\nCos'è Didrogyl? \r\n Didrogyl  è un farmaco a base del principio attivo  Calcifediolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Didrogyl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruno Farmaceutici S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcifediolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  gocce\nIndicazioni \r\n DIDROGYL è indicato nei bambini per il trattamento: \r\n \r\n  dell'ipocalcemia del neonato, prematuro o immaturo; \r\n  dell'ipocalcemia da corticoterapia, da ipoparatiroidismo idiopatico, da anticonvulsivanti; \r\n  del rachitismo carenziale con ipocalcemia, rachitismo vitamino-resistente; \r\n  dell'osteodistrofia renale ed emodialisi prolungata.     \r\n \r\n DIDROGYL è indicato negli adulti per il trattamento: \r\n \r\n  dell'osteomalacia nutrizionale (da carenza o malassorbimento), osteomalacia da anticonvulsivanti; \r\n  dell'osteoporosi con componente osteomalacica, osteoporosi post-menopausale; \r\n  dell'osteodistrofia renale ed emodialisi prolungata; \r\n  dell'ipocalcemia da affezioni epatiche; \r\n  dell'ipoparatiroidismo idiopatico o post-operatorio; \r\n  della spasmofilia da carenza di vitamina D. \r\n\nPosologia \r\n Posologia \r\n Popolazione adulta \r\n Sotto controllo della calciuria e della calcemia, secondo le precauzioni successivamente indicate: \r\n \r\n  osteomalacia da carenza o malassorbimento o da anticonvulsivanti, osteoporosi con componente osteomalacica, osteoporosi post-menopausale, osteodistrofia renale ed emodialisi prolungata, ipocalcemia da ipoparatiroidismo idiopatico o post-operatorio, da affezioni epatiche: 10-25 gocce e più al giorno; \r\n  spasmofilia: 10 gocce al giorno (ridurre eventualmente secondo la calciuria a 3 gocce al giorno, o a 10 gocce alla settimana) in cicli terapeutici di 2-3 mesi, da ripetere al bisogno (Klotz); oppure 30 gocce al giorno, con aggiunta di fosfato (1 g al mattino) e di magnesio (200 mg la sera) per 6 settimane, da ripetere da 3 a 4 volte all'anno (Hioco). Per la spasmofilia, in assenza di risposta terapeutica, non si faranno più di due cicli terapeutici; allo stato attuale delle conoscenze la durata totale del trattamento non dovrebbe superare i 2 anni. \r\n \r\n Popolazione pediatrica \r\n Sotto il controllo della calciuria e della calcemia, secondo le precauzioni successivamente indicate: \r\n \r\n  ipocalcemia del neonato, prematuro o immaturo: 1 o 2 gocce al giorno per 5 giorni, in associazione con una calcioterapia; \r\n  rachitismo carenziale con ipocalcemia: 4-10 gocce al giorno, a seconda dei segni clinici e biologici, in associazione con una calcioterapia; \r\n  rachitismo vitamino-resistente: 30-60 gocce al giorno, a livelli progressivi in funzione dei risultati biologici (calcemia, calciuria, fosforemia) e clinici; \r\n  osteodistrofia renale ed emodialisi prolungata: 4-15 gocce e più al giorno; \r\n  ipocalcemia da corticoterapia, da ipoparatiroidismo e da anticonvulsivanti: 5-20 gocce al giorno. \r\n \r\n Modo di somministrazione \r\n Per ottenere un dosaggio esatto delle gocce, si tenga il flacone capovolto verticalmente sopra ad un bicchiere. Va assunto in un poco d'acqua, di latte o di succo di frutta. Oltre le 20 gocce, frazionare la posologia giornaliera in due o tre assunzioni.\nControindicazioni \r\n \r\n Ipersensibilità alla vitamina D o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Donne in periodo di allattamento.       \r\n Ipercalcemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per la vitamina D, la somministrazione di DIDROGYL richiede un controllo ripetuto della calciuria e della calcemia al fine di evitare il rischio di sovradosaggio (vedere paragrafo 4.9). Gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando si associa a preparati contenenti vitamina D o derivati, la dose di DIDROGYL deve essere opportunamente calcolata (vedere paragrafo 4.4).      Farmaci che interagiscono con il calcifediolo riducendone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Didrogyl\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Didrogyl durante la gravidanza e l'allattamento \r\n Posso prendere Didrogyl durante la gravidanza e l'allattamento? Fertilità  Studi condotti su animali, hanno dimostrato un ruolo anti-infiammatorio della vitamina D in molti tessuti, anche nella placenta.  Gravidanza  Studi condotti sulla somministrazione di Vit. D durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DYDROGYL non interferisce sulla capacità di guidare e sull'uso di macchinari.       \r\n\nEffetti indesiderati \r\n In corso di terapia con DIDROGYL, possono manifestarsi alcuni tra i seguenti effetti indesiderati come evidenziato anche dall'esperienza post-marketing.  La frequenza e la gravità degli effetti indesiderati dipende dal dosaggio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può provocare ipercalcemia, ipercalciuria ed  iperfosfatemia che causano calcificazione dei tessuti molli, dei reni, dei vasi sanguigni e aumentano il rischio di calcoli renali. \r\n Livelli di 25-idrossivitamina D superiori a 200 ng/mL sono da considerarsi come indicatori di una intossicazione da Vit. D. \r\n I segni e sintomi clinici derivano dall'ipercalcemia e dalla conseguente disidratazione. \r\n I primi sintomi sono: debolezza, nausea, vomito, secchezza delle fauci, stitichezza, dolori muscolari. \r\n I sintomi che si verificano in seguito sono: poliuria, polidipsia, anoressia, perdita di peso, congiuntivite, prurito, ipertermia, livelli elevati di azotemia, calcificazioni dei tessuti. \r\n I segni di disidratazione sono costituiti da: congiuntivite, aumento della sete, costipazione, insufficienza renale ed iporiflessia. \r\n Trattamento \r\n La correzione della disidratazione è essenziale per ripristinare la funzione renale. \r\n La sospensione della terapia deve essere continuata fino al raggiungimento dei valori normali di calcemia, generalmente entro 2-4 settimane. \r\n Il trattamento della ipercalcemia può comportare la rimozione di fonti di calcio nella dieta, la somministrazione di calcitonina, corticosteroidi, bifosfonati e l'induzione della diuresi forzata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitamina D ed analoghi.  Codice ATC: A11CC06  II Calcifediolo o 25-idrossicolecalciferolo, attualmente ottenuto per sintesi, è il primo metabolita della vitamina D3 risultante, allo stato naturale, dall'idrossilazione sul \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione per os di 25-OH-D3 alla dose di 5 μg/kg e di 10 μg/kg nell'uomo induce un picco sierico alla 4a ora con valori rispettivamente di 90 e di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati tossicologici dimostrano una DL50 di 51 mg/kg nel ratto per os e l'assenza di tossicità per somministrazione prolungata nell'animale a dosi notevolmente superiori a quelle massime consigliate in  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Didrogyl  a base di  Calcifediolo  sono:"
}