{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105163",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bialcol Med 0,1% soluzione cutanea 300 ml\nCos'è Bialcol Med? \r\n Bialcol Med  è un farmaco a base del principio attivo  Benzoxonio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Derivati ammonici quaternari . E' commercializzato in Italia dall'azienda  Vemedia Pharma S.r.l. . Bialcol Med  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vemedia Manfucaturing B.V. Concessionario:  Vemedia Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzoxonio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Antisepsi e disinfezione della cute in caso di escoriazioni e di ferite.\nPosologia \r\n Posologia \r\n Per uso cutaneo. \r\n Modo di somministrazione \r\n Applicare localmente una piccola quantità, direttamente o usando una garza  sterile/cotone, assicurandosi che il liquido non si accumuli nelle pieghe cutanee  del paziente, dopo aver pulito la zona interessata con acqua calda e aver asciugato toccando leggermente con un panno morbido. Ripetere l'applicazione 4-5 volte al giorno o secondo necessità. \r\n Non superare le dosi raccomandate e usare solo per brevi periodi di trattamento (3 giorni).\nControindicazioni \r\n Ipersensibilità al principio attivo Benzoxonio Cloruro o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 o ad altri composti ammonici quaternari. \r\n Non usare in caso di ferite penetranti. \r\n Non usare nel meato acustico esterno. \r\n Non usare per la disinfezione delle mucose. \r\n Non impiegare in cavità corporee o per enteroclisma. \r\n Non usare per la disinfezione delle lenti a contatto morbide. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno; non deve essere ingerito.  Evitare il contatto con gli occhi, le orecchie (canale uditivo), le membrane mucose (come bocca e naso) e le ferite profonde. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Tuttavia il potenziale di interazione con medicinali è considerato basso in quanto il benzoxonio cloruro è scarsamente assorbito dopo applicazione topica.  Evitare l'uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bialcol Med\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bialcol Med durante la gravidanza e l'allattamento \r\n Posso prendere Bialcol Med durante la gravidanza e l'allattamento? Gravidanza  Non ci sono adeguati dati sull'uso di Benzoxonio Cloruro in donne gravide/in gravidanza.  Studi di tossicità fetale negli animali suggeriscono nessun effetto avverso (vedi paragrafo 5.3).  I potenziali rischi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bialcol Med non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del Profilo di Sicurezza  In rari casi, può verificarsi irritazione cutanea che non ha conseguenze e che non richiede una modifica del trattamento. L'applicazione prolungata e ripetuta del prodotto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il basso assorbimento sistemico di un'applicazione topica di BIALCOL MED rende molto improbabile il sovradosaggio. Mentre è improbabile che l'ingestione accidentale possa causare effetti sistemici a causa dello scarso assorbimento di Benzoxonio Cloruro, l'ingestione di elevate concentrazioni può causare danno esofageo e necrosi con sintomi quali nausea e vomito. \r\n I sintomi di intossicazione conseguenti l'ingestione di quantità rilevanti di composti ammonici quaternari comprendono: dispnea, cianosi, asfissia conseguenti a paralisi dei muscoli respiratori, depressione del Sistema Nervoso Centrale (SNC), ipotensione e coma. Nell'uomo la dose letale è di circa 1-3 g. \r\n Trattamento \r\n Il trattamento dell'avvelenamento è sintomatico. Somministrare, se necessario, emollienti e diluenti. Evitare vomito e la lavanda gastrica. Evitare l'alcool poichè promuove l'assorbimento. Si raccomanda la immediata somministrazione di latte o albume d'uovo sbattuto in acqua. Il carbone attivo può essere preso in considerazione se il paziente viene trattato entro un'ora dall'ingestione. I corticosteroidi possono ridurre gli edemi orofaringei. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antisettici e disinfettanti – derivati ammonici quaternari. Codice ATC: D08AJ05.  Il principio attivo di Bialcol Med è il Benzoxonio Cloruro (un composto dell'ammonio quaternario).  Meccanismo d'azione  Il meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Benzoxonio Cloruro è scarsamente assorbito dalla pelle.  Tuttavia l'assorbimento attraverso la cute di un agente topico viene aumentato se viene applicato ripetutamente su una vasta area, sotto una  ...  \r\n\nDati preclinici di sicurezza \r\n Ci si aspetta che l'assorbimento sistemico del Benzoxonio Cloruro sia minimo dopo somministrazione topica. I dati preclinici non mostrano rischio genotossico per il benzoxonio cloruro. Gli studi sulla riproduzione con  ...  \r\n\nElenco degli eccipienti \r\n Alcool isopropilico; acetone; etile acetato; acido acetico glaciale; pino essenza; etere dietilenico monoetiletere; ottilfenolo etossilato; sodio idrossido; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bialcol Med  a base di  Benzoxonio Cloruro  sono:"
}