{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106735",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Enterog Antidiarroico? \r\n Enterog Antidiarroico  è un farmaco a base del principio attivo  Loperamide Cloridrato , appartenente alla categoria degli  Antidiarroici  e nello specifico  Antipropulsivi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Enterog Antidiarroico  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Loperamide Cloridrato Gruppo terapeutico:  Antidiarroici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico della diarrea acuta.\nPosologia \r\n Posologia \r\n 2 compresse come dose di attacco seguite da 1 compressa dopo ogni scarica fino ad un massimo di 8 compresse al giorno. \r\n Interrompere il trattamento se non si hanno più movimenti intestinali per 24 ore. \r\n Attenzione: non usare per più di due giorni. Infatti, negli episodi improvvisi di diarrea acuta ENTEROG ANTIDIARROICO è generalmente in grado di arrestare i sintomi in 48 ore. \r\n Popolazione pediatrica \r\n Il prodotto è controindicato nei bambini con età inferiore a 12 anni. \r\n Modo di somministrazione \r\n Deglutire la compressa con un poco di acqua. Non masticare. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza e allattamento (Vedere paragrafo 4.6 “Gravidanza e allattamento“). \r\n Da non usare nei bambini di età inferiore a 12 anni. \r\n ENTEROG ANTIDIARROICO non deve essere impiegato, inoltre, nei seguenti casi: \r\n \r\n  presenza di sangue nelle feci e febbre alta; \r\n  infiammazione del tratto inferiore dell'intestino (per esempio colite ulcerosa o colite pseudomembranosa in seguito a terapia antibiotica); \r\n  stitichezza o meteorismo (presenza di aria nello stomaco); \r\n  in tutti i casi in cui bisogna evitare una inibizione della motilità intestinale. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In corso di diarrea può verificarsi una perdita di liquidi ed elettroliti che può richiedere una adeguata reidratazione.  I pazienti affetti da colite ulcerativa devono impiegare il farmaco con prudenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Possibili con i farmaci aventi proprietà farmacologiche simili a quelle della loperamide o farmaci che possono rallentare la peristalsi intestinale (per esempio anticolinergici), in quanto gli effetti di ENTEROG ANTIDIARROICO  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enterog Antidiarroico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enterog Antidiarroico durante la gravidanza e l'allattamento \r\n Posso prendere Enterog Antidiarroico durante la gravidanza e l'allattamento? L'uso di ENTEROG ANTIDIARROICO è sconsigliato durante il primo trimestre di gravidanza e durante l'allattamento. Nel secondo e nel terzo trimestre il prodotto deve essere usato solo in caso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ENTEROG ANTIDIARROICO non influenza il grado di vigilanza. Tuttavia, qualora si manifestassero stanchezza, vertigine o stordimento, è preferibile evitare di guidare autoveicoli o adoperare macchinari pericolosi. \r\n\nEffetti indesiderati \r\n Se ENTEROG ANTIDIARROICO viene assunto correttamente gli effetti indesiderati sono pochi e di modesta entità.  Possono manifestarsi i seguenti effetti:   stitichezza e meteorismo e/o distensione addominale. In casi molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In caso di sovradosaggio (assoluto, per assunzione accidentale di dosi eccessive o relativo, per accumulo nel sangue di farmaco non metabolizzato, pur somministrato alle dosi corrette), incluso un sovradosaggio relativo da disfunzione epatica, possono manifestarsi depressione del SNC ( stupore, movimenti scoordinati, sonnolenza, miosi, ipertonia muscolare, depressione respiratoria) e occlusione intestinale. \r\n Nei soggetti che hanno ingerito dosi eccessive di loperamide sono stati osservati eventi cardiaci quali il prolungamento dell'intervallo QT e quello del complesso QRS, torsione di punta, altre gravi aritmie ventricolari, arresto cardiaco e sincope (vedere paragrafo 4.4). Sono stati segnalati anche casi fatali. Il sovradosaggio può rendere manifesta la presenza della sindrome di Brugada. \r\n Popolazione pediatrica \r\n I bambini sono più sensibili rispetto agli adulti agli effetti di un sovradosaggio da ENTEROG ANTIDIARROICO. Pertanto si raccomanda di tenere il prodotto al di fuori della loro portata perchè una ingestione accidentale, specialmente nei bambini al di sotto dei 4 anni può causare stipsi e depressione del sistema nervoso centrale con sonnolenza e rallentamento del respiro. \r\n Trattamento \r\n Somministrare nalossone e possibilmente ripetere il trattamento dopo 1-3 ore in quanto ENTEROG ANTIDIARROICO ha una durata di azione più lunga rispetto a quella dell'antidoto. \r\n Sarebbe opportuno, poi, monitorare il paziente per almeno 48 ore per evidenziare un eventuale aggravamento della depressione del sistema nervoso centrale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipropulsivi, codice ATC: A07DA03  La loperamide si lega ai recettori oppioidi della parete intestinale, con conseguente inibizione del rilascio di acetilcolina e di prostaglandine. Si riduce, pertanto, la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La loperamide viene facilmente assorbita dall'intestino, ma è quasi completamente metabolizzata dal fegato, dove viene coniugata ed escreta per via biliare.  In un'unica somministrazione l'emivita di ENTEROG ANTIDIARROICO è di  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 (ratto, os): 128 mg/Kg; DL50 (ratto, ip): 23 mg/Kg; DL50 (topo, os): 123 mg/Kg; DL50 (topo, ip): 25 mg/Kg.  Alla somministrazione prolungata, dosi massime che non hanno provocato alterazioni:  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, calcio fosfato dibasico diidrato, cellulosa microcristallina, talco, amido di mais, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enterog Antidiarroico  a base di  Loperamide Cloridrato  sono:"
}