{
  "authors": [
    {
      "author": "F. Usai"
    },
    {
      "author": "A.V. Carluccio"
    },
    {
      "author": "R. Caddeo"
    },
    {
      "author": "C. Pastorelli"
    },
    {
      "author": "B. Saddi"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2005.3501",
  "publication_date": "2005-09-30",
  "id": "IT103027",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/3501",
  "type": "journal",
  "description": "",
  "text": "Paziente di 44 anni, razza bianca, sesso femminile, nata e vivente in Sardegna, dedita ad attività agricole. Nel marzo 2004, al momento della nostra prima osservazione, il piede destro della paziente appariva tumefatto, di dimensioni doppie rispetto al controlaterale. L’esame microscopico di un campione prelevato da una fistola esterna del piede, evidenziava la presenza di aggregati di sottili formazioni filamentose e ramificate, Gram-positive; l’esame colturale, dopo due settimane di incubazione a 37°C in aerobiosi, portava all’isolamento su agar sangue e agar cioccolato di piccole colonie coriacee, cerebriformi, dapprima biancastre, poi pigmentate in rosso-arancio. Il ceppo risultava resistente al cotrimoxazolo, pertanto la paziente veniva sottoposta a trattamento con imipenem + doxiciclina, con significativa remissione delle manifestazioni cutanee. Succesivamente, il ceppo isolato è stato identificato come Actinomadura madurae, grazie al cortese interessamento della Prof.ssa A. M. Tortorano, dell’Istituto di Igiene di Milano. Nel marzo 2005, in seguito ad una riacutizzazione delle lesioni cutanee e alla comparsa di lesione ossee, sono stati eseguiti nuovi accertamenti microbiologici, che portavano ad un secondo isolamento colturale del ceppo di A. madurae in causa. La paziente veniva sottoposta ad un trattamento per via orale con linezolid; dopo il primo ciclo di terapia, si osservava una completa risoluzione delle manifestazioni cutanee, ed una riduzione delle lesioni ossee."
}