{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106390",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dorzolamide Mylan Generics 20 mg/ml collirio soluzione 1 flacone 5 ml\nCos'è Dorzolamide Mylan Generics? \r\n Dorzolamide Mylan Generics  è un farmaco a base del principio attivo  Dorzolamide Cloridrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Inibitori dell'anidrasi carbonica . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Dorzolamide Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Dorzolamide Cloridrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Dorzolamide Mylan Generics 20 mg/ml collirio, soluzione è indicata: \r\n \r\n  come terapia di associazione ai beta-bloccanti, \r\n  in monoterapia in pazienti che non rispondono ai beta-bloccanti o nei quali i beta-bloccanti siano controindicati, nel trattamento dell'ipertensione intra-oculare in pazienti con:\r\n  \r\n  ipertensione oculare, \r\n  glaucoma ad angolo aperto, \r\n  glaucoma pseudo-esfoliativo \r\n  \r\n  \r\n\nPosologia \r\n Posologia \r\n In monoterapia, il dosaggio è una goccia di dorzolamide nel sacco congiuntivale dell'occhio o degli occhi affetti, tre volte al giorno. \r\n In associazione ad un beta-bloccante per uso oftalmico, il dosaggio è una goccia di dorzolamide nel sacco congiuntivale dell'occhio o degli occhio/i affetto/i , due volte al giorno. \r\n Quando la dorzolamide viene utilizzata per sostituire un altro farmaco oftalmico anti-glaucoma, sospendere il primo dopo un dosaggio giornaliero appropriato ed iniziare il giorno successivo il trattamento con la dorzolamide. \r\n Se viene usato più di un farmaco per uso topico oftalmico, questi farmaci devono essere somministrati a distanza di almeno dieci minuti l'uno dall'altro. \r\n Informare il paziente di evitare che la punta del contagocce venga a contatto con l'occhio o con le zone circostanti. \r\n Bisogna inoltre informare il paziente che, le soluzioni oftalmiche, se manipolate impropriamente, possono essere contaminate da batteri comuni che notoriamente causano infezioni oculari. L'uso di soluzioni infette può causare gravi danni all'occhio e conseguente perdita della visione. \r\n Popolazione pediatrica \r\n Nei pazienti pediatrici sono disponibili dati clinici limitati con la somministrazione di dorzolamide tre volte al giorno (per informazioni sul dosaggio pediatrico vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Per uso oculare. \r\n I pazienti devono essere istruiti a lavare le mani prima dell'uso. \r\n I pazienti devono essere informati sul corretto uso dei flaconi oftalmici. \r\n Istruzioni per l'uso: \r\n \r\n  Assicurarsi che la fascetta di sicurezza situata sulla parte anteriore del flacone sia intatta e poi romperla prima di usare il medicinale per la prima volta. Uno spazio fra flacone e tappo è normale per un flacone che non è ancora stato aperto. \r\n  Togliere il tappo dal flacone. \r\n  Inclinare il capo all'indietro e tirare leggermente verso il basso la palpebra inferiore, in modo da formare una tasca fra la palpebra e l'occhio. \r\n  Capovolgere il flacone e premere leggermente fino a che non sia stata introdotta una singola goccia nell'occhio. NON METTERE A CONTATTO LA PUNTA DEL CONTAGOCCE CON L'OCCHIO O CON LA PALPEBRA. \r\n  Ripetere i punti 3 e 4 per l'altro occhio, se è necessario. \r\n  Rimettere il tappo e chiudere il flacone in posizione verticale, dopo averlo usato. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  La dorzolamide non è stata studiata in pazienti con grave compromissione renale ( clearance  della creatinina < 30 ml/min) o con acidosi ipercloremica. Poichè la dorzolamide ed i suoi metaboliti sono eliminati prevalentemente per via renale, il suo uso in tali pazienti è controindicato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La dorzolamide non è stata studiata in pazienti con compromissione epatica; in tali pazienti, quindi, il farmaco va usato con cautela.  Il trattamento di pazienti affetti da glaucoma acuto ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi di interazione.  Negli studi clinici, la dorzolamide è stata impiegata in concomitanza con i seguenti farmaci, senza evidenziare interazioni negative: timololo in soluzione oftalmica, betaxololo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dorzolamide Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dorzolamide Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Dorzolamide Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi su donne in gravidanza I rischi potenziali per gli umani non sono noti. Durante la gravidanza la dorzolamide non deve essere somministrata se non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dorzolamide Mylan Generics esercita un'influenza da lieve a moderata sulla guida e sull'uso di macchinari. Possono verificarsi possibili effetti indesiderati, come capogiro e disturbi visivi (vedere anche paragrafo 4.8). \r\n\nEffetti indesiderati \r\n La dorzolamide è stato valutato su più di 1.400 persone in studi clinici controllati e non controllati. In studi clinici di lungo termine su 1108 pazienti trattati con dorzolamide come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili solo informazioni limitate per quanto riguarda il sovradosaggio nell'uomo in seguito a ingestione accidentale o intenzionale della Dorzolamide Cloridrato. Quanto segue è stato riportato con l'ingestione: sonnolenza; applicazione topica: nausea, capogiro, cefalea, affaticabilità, anomalie dell'attività onirica e disfagia. \r\n Il trattamento deve essere sintomatico e di sostegno. È possibile che si verifichino uno squilibrio elettrolitico, acidosi ed eventuali effetti sul sistema nervoso centrale. Devono essere monitorati i valori degli elettroliti sierici (in particolare del potassio) e del pH. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparazioni antiglaucoma e miotici, inibitori dell'anidrasi carbonica, codice ATC: S01EC03.  Meccanismo d'Azione  L'anidrasi carbonica (AC) è un enzima che si ritrova in molti tessuti corporei, compresi gli occhi. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Diversamente dagli inibitori dell'anidrasi carbonica per uso orale, la somministrazione topica di Dorzolamide Cloridrato consente un'azione diretta sull'occhio con dosi sostanzialmente inferiori e, quindi, con una minore esposizione sistemica alla  ...  \r\n\nDati preclinici di sicurezza \r\n I principali dati di studi su animali con la Dorzolamide Cloridrato somministrata per via orale, sono stati correlati agli effetti farmacologici dell'inibizione sistemica dell'anidrasi carbonica. Alcuni di questi dati erano  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Idrossietilcellulosa  Sodio citrato  Sodio idrossido per aggiustare il pH  Benzalconio cloruro soluzione al 50%  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dorzolamide Mylan Generics  a base di  Dorzolamide Cloridrato  sono:  Dorzoclar ,  Dorzolamide Aurobindo ,  Dorzonorm ,  Dorzostill ,  Trusopt ,  Zoliop"
}