{
  "authors": [
    {
      "author": "D. Tettamanzi"
    },
    {
      "author": "C. Bassino"
    },
    {
      "author": "P.F. Gerosa"
    },
    {
      "author": "M. Frigerio"
    },
    {
      "author": "S. Casati"
    },
    {
      "author": "E. Limido"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102722",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 69 aa, giunto per la prima volta in Pronto Soccorso per flemmone terzo dito piede sinistro e per proctorragia con anemia secondaria. Ricoverato in Medicina veniva sottoposto a colonscopia con diagnosi di pancolite ulcerosa con modificazioni citopatiche da cytomegalovirus. Avviata terapia antibiotica ad ampio spettro con Piperacillina/tazobactam e Vancomicina, per l’infezione del dito e terapia steroidea più profilassi con metronidazolo per il problema intestinale con miglioramento clinico, normalizzazione degli indici di flogosi e stabilizzazione dell’emoglobina. Non veniva intrapreso trattamento per cytomegalovirus considerato il miglioramento clinico e il non certo coinvolgimento nella genesi della colite. Dopo 5 giorni dalla dimissione nuovo ricovero in Medicina per comparsa di febbre e scariche diarroiche non ematiche. Le indagini eseguite mostravano positività per antigene e tossina Clostridium Difficile (CD), e quindi trattato con Metronidazolo 500mg TID. Durante puntata febbrile eseguite emocolture positive per Listeria Monocitogenes e iniziato trattamento con Ampicillina/sulbactam. Inoltre si è ritenuto opportuno valorizzare il precedente rilievo colonscopico di inclusioni da Cytomegalovirus e introdotto Valganciclovir. Gli esami infatti evidenziavano PCR per cytomegalovirus DNA positiva, IgG anti cytomegalovirus positive con IgM negative.Con questa terapia si è avuta negativizzazione per CD e graduale miglioramento clinico del paziente con normalizzazione degli indici di flogosi."
}