{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104913",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenololo + Clortalidone Hexal 100 mg + 25 mg 30 compresse rivestite con film\nCos'è Atenololo + Clortalidone Hexal? \r\n Atenololo + Clortalidone Hexal  è un farmaco a base del principio attivo  Atenololo + Clortalidone , appartenente alla categoria degli  Betabloccanti + diuretici  e nello specifico  Betabloccanti selettivi ed altri diuretici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Atenololo + Clortalidone Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo + Clortalidone Gruppo terapeutico:  Betabloccanti + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Ipertensione arteriosa. \r\n L'impiego di Atenololo Clortalidone Hexal 100 mg + 25 mg compresse rivestite con film è indicato soprattutto in quelle forme di ipertensione insufficientemente controllate dalla sola monoterapia.\nPosologia \r\n \r\n Posologia : \r\n Adulti: \r\n 1 compressa al giorno. La maggior parte dei pazienti con ipertensione arteriosa risponde adeguatamente alla somministrazione di una compressa al giorno di Atenololo Clortalidone Hexal 100 mg + 25 mg. \r\n Qualora la risposta non sia considerata soddisfacente, è necessario associare un altro antiipertensivo quale un vasodilatatore, in quanto l'incremento del dosaggio di Atenololo Clortalidone Hexal 100 mg + 25 mg induce un modesto, se non nullo, effetto antiipertensivo aggiuntivo. I pazienti già in trattamento con altri medicinali antiipertensivi possono essere trasferiti direttamente ad Atenololo Clortalidone Hexal 100 mg + 25 mg, fatta eccezione per preparati a base di clonidina (vedere paragrafo “Interazioni con altri medicinali ed altre forme di interazione“). \r\n Pazienti con danno renale \r\n A causa delle caratteristiche del componente clortalidone, Atenololo Clortalidone Hexal 100 mg + 25 mg  presenta un'efficacia ridotta nei pazienti con insufficienza renale. Pertanto questa associazione a dose fissa non deve essere somministrata a pazienti con danno renale grave (vedere paragrafo 4.3). \r\n Anziani: \r\n In questo gruppo di pazienti il dosaggio di Atenololo Clortalidone Hexal 100 mg + 25 mg, necessario per esplicare l'azione terapeutica, è spesso più basso. \r\n Bambini: \r\n Non esistono esperienze cliniche relative all'impiego pediatrico di Atenololo Clortalidone Hexal 100 mg + 25 mg; pertanto se ne sconsiglia la somministrazione ai bambini.\nControindicazioni \r\n \r\n Atenololo Clortalidone Hexal 100 mg + 25 mg non deve essere somministrato a pazienti con: \r\n \r\n  ipersensibilità ai principi attivi (o a medicinali derivati dalla sulfonamide) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  blocco atrioventricolare di secondo o terzo grado. \r\n  sindrome del seno malato \r\n  bradicardia \r\n  insufficienza cardiaca non controllata \r\n  shock cardiogeno \r\n  gotta manifesta \r\n  epatopatie gravi \r\n  ipotensione \r\n  gravi disturbi della circolazione arteriosa periferica \r\n  insufficienza renale grave \r\n  acidosi metabolica \r\n  feocromocitoma non trattato \r\n  gravidanza e allattamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n A causa della presenza del beta-bloccante:   sebbene controindicato nell'insufficienza cardiaca non controllata (vedere paragrafo 4.3), può essere impiegato in pazienti i cui segni di insufficienza cardiaca siano sotto controllo.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa del componente atenololo:  L'associazione di beta-bloccanti e calcio-antagonisti con effetti inotropi negativi, p. es. verapamil, diltiazem, può amplificare tali effetti specie in pazienti con funzione ventricolare ridotta e/o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenololo + Clortalidone Hexal\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenololo + Clortalidone Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Atenololo + Clortalidone Hexal durante la gravidanza e l'allattamento? Gravidanza  Atenololo Clortalidone Hexal 100 mg + 25 mg non deve essere somministrato durante la gravidanza.    Allattamento  Atenololo Clortalidone Hexal 100 mg + 25 mg non deve essere somministrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che Atenololo Clortalidone Hexal 100 mg + 25 mg influisca sulla capacità di guidare e sull'uso di macchinari. Tuttavia va tenuto in considerazione che si possono occasionalmente verificare capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Negli studi clinici le possibili reazioni avverse sono normalmente attribuibili all'azione farmacologica dei componenti del medicinale.  I seguenti effetti indesiderati, elencati per distretto corporeo, sono stati rilevati con le frequenze  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta e broncospasmo. \r\n Le misure di supporto generali devono comprendere: stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento di qualsiasi medicinale ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti di plasma per trattare l'ipotensione e lo shock. \r\n È da considerare la possibilità di utilizzare l'emodialisi o l'emoperfusione. \r\n Una spiccata bradicardia può essere corretta con 1-2 mg di atropina somministrata per via endovenosa e/o con un pacemaker cardiaco. Se necessario, a questa può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa, che può essere ripetuta o seguita da 1-10 mg/h di glucagone per infusione endovenosa in funzione della risposta. \r\n Nel caso non vi fosse risposta al glucagone o questo non fosse disponibile, si ricorra ad uno stimolante beta-adrenocettore come la dobutamina alla dose di 2,5-10 mcg/kg/min. per infusione endovenosa. La dobutamina, per i suoi effetti inotropi positivi, potrebbe anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. \r\n È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dal beta-blocco in caso di ampio sovradosaggio. La dose di dobutamina deve essere quindi aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Il broncospasmo può generalmente essere risolto mediante la somministrazione di preparati broncodilatatori. \r\n Un'eccessiva diuresi deve essere contrastata mantenendo normale il bilancio tra fluido ed elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: beta-bloccanti selettivi ed altri diuretici.  Codice ATC: C07CB03  Atenololo Clortalidone Hexal 100 mg + 25 mg compresse rivestite con film associa le attività antiipertensive di due principi attivi: \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'assorbimento dell'atenololo è consistente, ma incompleto (circa 40-50%), con picchi di concentrazioni plasmatiche di 2-4 ore dopo la dose.  I livelli ematici dell'atenololo sono consistenti e soggetti  ...  \r\n\nDati preclinici di sicurezza \r\n Con  Atenololo + Clortalidone  è stata ottenuta un'ampia esperienza clinica.  Le varie informazioni riguardanti la sua somministrazione sono riportate nei paragrafi specifici.  Studi di tossicità acuta e cronica, condotti su  ...  \r\n\nElenco degli eccipienti \r\n Una compressa rivestita con film contiene:  Nucleo della compressa: amido di mais, magnesio carbonato, sodio laurilsolfato, idrossipropilcellulosa, sodio carbossimetilamido, magnesio stearato.  Rivestimento della compressa: lattosio, idrossipropilmetilcellulosa, titanio biossido (E 171), \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenololo + Clortalidone Hexal  a base di  Atenololo + Clortalidone  sono:  Clortanol"
}