{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106531",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efedrina Cloridrato Galenica Senese 10 mg/ml soluzione iniettabile 10 fiale 1 ml Efedrina Cloridrato Galenica Senese 25 mg/ml soluzione iniettabile 10 fiale 1 ml Efedrina Cloridrato Galenica Senese im ev 1 fiala 10 mg 1 ml Efedrina Cloridrato Galenica Senese im ev 1 fiala 25 mg 1 ml Efedrina Cloridrato Galenica Senese im ev 5 fiale 10 mg 1 ml Efedrina Cloridrato Galenica Senese im ev 5 fiale 25 mg 1 ml\nCos'è Efedrina Cloridrato Galenica Senese? \r\n Efedrina Cloridrato Galenica Senese  è un farmaco a base del principio attivo  Efedrina Cloridrato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Efedrina Cloridrato Galenica Senese  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Efedrina Cloridrato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento acuto del broncospasmo. \r\n Trattamento e prevenzione dell'ipotensione indotta da anestesia spinale, epidurale o intratecale.\nPosologia \r\n Trattamento del broncospasmo \r\n Adulti e adolescenti : da 12,5 a 25 mg somministrati per via intramuscolare, sottocutanea o endovenosa. \r\n Bambini  (fino a 12 anni di età): 750 microgrammi per kg di peso corporeo 25 mg per m 2  di superficie corporea, somministrati per via sottocutanea o endovenosa, a seconda della risposta del paziente. \r\n Trattamento dell'ipotensione indotta da anestesia spinale, epidurale o intratecale \r\n Adulti e adolescenti : da 25 a 50 mg per via sottocutanea o intramuscolare oppure per via endovenosa qualora sia richiesta una rapida risposta pressoria. \r\n Bambini  (fino a 12 anni di età): 0,2 – 0,3 mg per kg di peso corporeo, da ripetere ogni 4-6 ore a seconda della risposta del paziente.\nControindicazioni \r\n Ipersensibilità al principio attivo, alle amine simpaticomimetiche o ad uno qualsiasi degli eccipienti. \r\n Glaucoma ad angolo chiuso. \r\n Psicosi. \r\n Generalmente controindicato in gravidanza e allattamento (vedere par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare estrema cautela nel somministrare il farmaco nelle seguenti situazioni:   angina pectoris  malattie cardiache croniche  ipertrofia prostatica  età avanzata  gravidanza con pressione arteriosa materna superiore a 130/80.  La somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Efedrina Cloridrato non dovrebbe essere utilizzato in associazione con altri medicinali simpaticomimetici.  La somministrazione di agenti alfa-bloccanti ne riduce la risposta vasopressoria.  La somministrazione di agenti beta-bloccanti (come il propranololo)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efedrina Cloridrato Galenica Senese\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efedrina Cloridrato Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Efedrina Cloridrato Galenica Senese durante la gravidanza e l'allattamento? Gravidanza   Gli studi sono insufficienti per evidenziare gli effetti sulla gravidanza e sullo sviluppo fetale. Il rischio potenziale per gli esseri umani non è noto.  L'efedrina attraversa la placenta \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale può avere un'influenza importante sulla capacità di guidare e sull'uso di macchinari, in quanto può determinare nervosismo, ansietà e tremori e, in rari casi associati ad elevati dosaggi, paranoia, allucinazioni e depressione. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati dell'efedrina organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie cardiache  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n Dosi eccessive di efedrina possono causare arrossamento del viso, sudorazione, vomito, tachicardia, tachiaritmie ed ipertensione. \r\n Trattamento  \r\n Il sovradosaggio può essere contrastato con la somministrazione di 50-100 mg di clorpromazina per via intramuscolare o endovenosa. La diuresi forzata acida può accelerare l'eliminazione del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per le sindromi ostruttive delle vie respiratorie – codice ATC: R03CA02.  L'efedrina è un farmaco simpatico mimetico non catecolaminico strutturalmente simile all'adrenalina.  Stimola direttamente sia i recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Metabolismo  L'efedrina subisce scarso metabolismo a livello epatico che include deaminazione, demetilazione, idrossilazione aromatica e coniugazione. I metaboliti principali sono: acido benzoico, acido ippurico, norefedrina, p-idrossiefedrina, pidrossinorefedrina.  L'efedrina è resistente  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efedrina Cloridrato Galenica Senese  a base di  Efedrina Cloridrato  sono:  Efedrina Cloridrato Salf"
}