{
  "authors": [
    {
      "author": "M. Balsamo"
    },
    {
      "author": "L. Iannaccone"
    },
    {
      "author": "S. Talarico"
    },
    {
      "author": "P. Giuliani"
    },
    {
      "author": "A. Sapone"
    },
    {
      "author": "A. Maruotti"
    },
    {
      "author": "R. Palasciano"
    },
    {
      "author": "G. Totaro"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102459",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 67 anni, con un’anamnesi positiva per Sindrome metabolica, si ricovera per una riacutizzazione di una sintomatologia vertiginosa (da circa 20 anni) associata a calo ponderale di 7 kg nell’arco di due mesi causato da iperemesi persistente all’ingestione solo di alimenti. È portatrice di due fattori congeniti trombofilici (mutazione in eterozigosi del fattore V di Leiden e delle protrombina A20210) con a sua volta una figlia portatrice di resistenza alla proteina C attivata. In primis venivano escluse cause inerenti l’apparato digerente. L’RMN dell’encefalo con mdc mostrava un quadro di atrofia cerebrale cortico-sottocorticale con leucoaraiosi periventricolare e dei centri semiovali. Le sequenze angio in fase arteriosa e venosa evidenziavano un piccolo difetto lungo il decorso del seno trasverso di sin, probabile espressione di ipoplasia o di minuscolo trombo. Una valutazione neurogeriatrica evidenziava un quadro di iniziale declino cognitivo con note di parkinsonismo secondario; visita ORL nella norma. L’inizio di un trattamento antidepressivo con sertralina (SSRI), l’abolizione di farmaci antiemetici con effetto neurolettico e l’utilizzo di domperidone con levodopa a basso dosaggio, determinava remissione del vomito. Attualmente la paziente a domicilio è in buon compenso con cessazione della sintomatologia dispeptica-vertiginosa."
}