{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108196",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Koleros 10 mg 28 compresse rivestite con film Koleros 20 mg 28 compresse rivestite con film Koleros 40 mg 28 compresse rivestite con film Koleros 5 mg 28 compresse rivestite con film\nCos'è Koleros? \r\n Koleros  è un farmaco a base del principio attivo  Rosuvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Konpharma S.r.l. . Koleros  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Konpharma S.r.l. Concessionario:  Konpharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipercolesterolemia \r\n Adulti, adolescenti e bambini, di età pari o superiore a 6 anni, con ipercolesterolemia primaria (tipo IIa inclusa l'ipercolesterolemia familiare eterozigote) o dislipidemia mista (tipo IIb) come adiuvante di un regime alimentare e quando la risposta alla dieta o ad altri trattamenti non-farmacologici (ad es., esercizio fisico, riduzione del peso) risulta inadeguata. \r\n Ipercolesterolemia omozigote familiare come adiuvante di un regime alimentare o di trattamenti che riducono il livello dei lipidi (ad es., LDL-aferesi) o se tali trattamenti non sono appropriati. \r\n Prevenzione degli eventi cardiovascolari  \r\n Prevenzione degli eventi cardiovascolari maggiori nei pazienti considerati ad alto rischio per un primo evento cardiovascolare (vedere paragrafo 5.1), come adiuvante per la correzione di tali fattori di rischio.\nPosologia \r\n Posologia \r\n Prima dell'inizio del trattamento il paziente dovrebbe essere sottoposto ad una dieta ipolipemizzante che deve continuare durante il trattamento. La dose deve essere stabilita individualmente sulla base dell'obbiettivo della terapia e della risposta del paziente, tenendo presente le linee guida terapeutiche attualmente in uso. \r\n Trattamento dell'ipercolesterolemia \r\n La dose iniziale raccomandata è di 5 o 10 mg per via orale, una volta al giorno, sia nei pazienti mai trattati con statine, che nei pazienti che passano da una terapia con un altro inibitore della HMG CoA riduttasi, alle statine. La scelta della dose iniziale deve tenere in considerazione i livelli di colesterolo del paziente e il futuro rischio cardiovascolare, così come il potenziale rischio di reazioni avverse (si veda di seguito). Un adattamento del dosaggio alla dose successiva può essere effettuato, se necessario, dopo 4 settimane(vedere paragrafo 5.1). Alla luce dell'aumento delle reazioni avverse riportate con il dosaggio da 40 mg, rispetto ai dosaggi inferiori (vedere paragrafo 4.8), una titolazione finale fino alla dose massima di 40 mg deve essere considerata nei pazienti con grave ipercolesterolemia, ad alto rischio cardiovascolare (in particolare quelli con ipercolesterolemia familiare), che non raggiungono il loro obbiettivo di trattamento con 20 mg e in cui sarà svolto un follow-up di routine (vedere paragrafo 4.4). Si raccomanda la supervisione di uno specialista quando si inizia una dose di 40 mg. \r\n Prevenzione degli eventi cardiovascolari  \r\n In uno studio di riduzione del rischio degli eventi cardiovascolari, la dose utilizzata era di 20 mg al giorno (vedere paragrafo 5.1). \r\n Popolazione Pediatrica  \r\n L'uso pediatrico deve essere effettuato da uno specialista. \r\n Bambini e adolescenti da 6 a 17 anni (Stadiazione di Tanner <II-V) \r\n Nei bambini e negli adolescenti con ipercolesterolemia familiare eterozigote, la dose di partenza usuale è di 5 mg al giorno. \r\n \r\n  Nei bambini da 6 a 9 anni, con ipercolesterolemia familiare eterozigote, l'intervallo usuale della dose è di 5-10 mg per via orale, una volta al giorno. La sicurezza e l'efficacia di dosi superiori a 10 mg non sono state studiate in questa popolazione. \r\n  Nei bambini da 10 a 17 anni, con ipercolesterolemia familiare eterozigote, l'intervallo usuale della dose è di 5-20 mg per via orale, una volta al giorno. La sicurezza e l'efficacia di dosi superiori a 20 mg non sono state studiate in questa popolazione. \r\n \r\n Nei pazienti pediatrici, la titolazione della dose deve essere effettuata sulla base della risposta individuale e della tollerabilità, così come raccomandato nelle line guida per il trattamento pediatrico (vedere paragrafo 4.4). Bambini e adolescenti devono essere sottoposti ad una dieta ipocolesterolemizzante standard, prima di iniziare il trattamento con rosuvastatina; la dieta deve proseguire durante il trattamento con rosuvastatina. \r\n L'esperienza nei bambini con ipercolesterolemia omozigote familiare è limitata ad un piccolo numero di bambini tra gli 8 e i 17 anni. \r\n La dose di 40 mg non è adatta per un uso nei pazienti pediatrici. \r\n Bambini di età inferiore a 6 anni  \r\n La sicurezza e l'efficacia dell'uso nei bambini di età inferiore a 6 anni non sono state studiate. Per questo motivo l'uso di rosuvastatina va evitato nei bambini di età inferiore a 6 anni. \r\n Uso negli anziani  \r\n Una dose iniziale di 5 mg è raccomandata in pazienti di età superiore a 70 anni (vedere paragrafo 4.4). Nessun altro adattamento della dose correlato all'età è necessario. \r\n Dosaggio nei pazienti con insufficienza renale  \r\n Nessun adattamento della dose è necessario nei pazienti con insufficienza renale lieve o moderata. \r\n Nei pazienti con insufficienza renale moderata (clearance della creatinina <60 ml/min), la dose iniziale raccomandata è di 5 mg. La dose di 40 mg è controindicata nei pazienti con insufficienza renale moderata. L'uso di Koleros in pazienti con grave insufficienza renale è controindicato per tutti i dosaggi (vedere paragrafo 4.3 e 5.2). \r\n Dosaggio in pazienti con compromissione epatica  \r\n Non c'è aumento nell'esposizione sistemica a rosuvastatina in pazienti con punteggio Child-Pugh pari a 7 o inferiore. Tuttavia, l'aumento dell'esposizione sistemica è stato osservato in soggetti con punteggio Child-Pugh di 8 e 9 (vedere paragrafo 5.2). In questi pazienti si deve considerare una valutazione della funzionalità renale (vedere paragrafo 4.4). Non c'è esperienza in pazienti con punteggio di Child-Pugh superiore a 9. Koleros è controindicato nei pazienti con patologie del fegato in fase attiva (vedere paragrafo 4.3). \r\n Etnia \r\n L'aumento dell'esposizione sistemica è stata osservata in soggetti asiatici (vedere paragrafo 4.3, 4.4 e 5.2). La dose iniziale raccomandata è di 5 mg, per i pazienti di origine asiatica. La dose di 40 mg è controindicata in tali pazienti. \r\n Polimorfismo genetico  \r\n Sono note specifiche tipologie di polimorfismi genetici che causano un aumento dell'esposizione a rosuvastatina (vedere paragrafo 5.2). Per pazienti noti per essere portatori di specifiche tipologie di polimorfismi, è raccomandata una dose giornaliera di rosuvastatina inferiore. \r\n Dosaggio in pazienti con fattori predisponenti alla miopatia  \r\n La dose iniziale raccomandata è di 5 mg nei pazienti con fattori predisponenti alla miopatia (vedere paragrafo 4.4). \r\n La dose di 40 mg è controindicata in alcuni di questi pazienti (vedere paragrafo 4.3). \r\n Terapia concomitante  \r\n Rosuvastatina è un substrato di varie proteine di trasporto (come ad es., OATP1B1 e BCRP). Il rischio di miopatia (inclusa rabdomiolisi) aumenta quando la rosuvastatina è somministrata concomitanza contemporaneamente ad alcuni farmaci che possono aumentarne la concentrazione plasmatica a causa dell'interazione con tali proteine di trasporto (ad es., ciclosporina e alcuni inibitori delle proteasi, incluse le combinazioni di ritonavir ed atazanavir, lopinavir e/o tipranavir; vedere paragrafo 4.4 e 4.5). Se possibile, si devono considerare alternative terapeutiche e, se necessario, considerare la temporanea interruzione della terapia con rosuvastatina. In situazioni dove la contemporanea somministrazione di tali medicinali con rosuvastatina è inevitabile, devono essere attentamente considerati i benefici ed i rischi di un trattamento concomitante e un adattamento del dosaggio dia rosuvastatina, (vedere paragrafo 4.5). \r\n Modo di somministrazione  \r\n Koleros può essere assunto in qualunque momento della giornata, con o senza cibo.\nControindicazioni \r\n Koleros è controindicato: \r\n \r\n  in pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  in pazienti con patologie epatiche in fase attiva, inclusi aumenti inspiegabili e persistenti delle transaminasi sieriche e ogni aumento delle transaminasi sieriche che superano di 3 volte il limite normale Superiore (ULN). \r\n  in pazienti con grave insufficienza renale (clearance della creatinina <30 ml/min). \r\n  in pazienti con miopatia. \r\n  in pazienti in trattamento contemporaneo con ciclosporina. \r\n  durante la gravidanza e l'allattamento e in donne in età fertile che non usano adeguate misure contraccettive. \r\n \r\n La dose di 40 mg è controindicato nei pazienti con fattori predisponenti alla miopatia/rabdomiolisi. Tali fattori includono: \r\n \r\n  Insufficienza renale moderata (clearance della creatinine < 60 ml/min) \r\n  Ipotiroidismo \r\n  storia personale o familiare di patologie muscolari ereditarie \r\n  storia pregressa di tossicità muscolare con un altro inibitore di HMG-CoA reduttasi o con fibrati \r\n  abuso di alcol \r\n  situazioni nelle quali possa verificarsi un aumento nei livelli di plasma \r\n  Pazienti asiatici \r\n  Uso contemporaneo di fibrati. \r\n \r\n (vedere paragrafi 4.4, 4.5 e 5.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico del rene   In pazienti trattati con alte dosi di Koleros, in particolare con 40 mg, è stata osservata proteinuria, per lo più di origine tubulare, rilevata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti della co-somministrazione di altri medicinali su rosuvastatina   Inibitori della proteina di trasporto: rosuvastatina è un substrato di alcune proteine di trasporto che includono il trasportatore della captazione epatica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Koleros\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Koleros durante la gravidanza e l'allattamento \r\n Posso prendere Koleros durante la gravidanza e l'allattamento? Rosuvastatina è controindicata durante la gravidanza e l'allattamento.  Le donne in età fertile devono adottare idonee misure contraccettive.  Poiché il colesterolo e gli altri derivati della biosintesi del colesterolo sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi per determinare gli effetti di rosuvastatina sulla capacità di guidare veicoli o sull'uso di macchinari. Considerate le sue proprietà farmacodinamiche, è improbabile che rosuvastatina abbia effetti su tale capacità. Tuttavia, quando si guida o si utilizzano macchinari, si deve tenere conto che durante il trattamento si possono verificare capogiri. \r\n\nEffetti indesiderati \r\n Le reazioni avverse segnalate con rosuvastatina sono generalmente lievi e transitorie. Durante gli studi clinici controllati, meno del 4% dei pazienti trattati con rosuvastatina ha interrotto lo studio a causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, non è disponibile un trattamento specifico. Nel caso si verificasse una tale evenienza, si dovrà instaurare un trattamento sintomatico e necessarie misure di supporto. La funzionalità epatica e i livelli di CK devono essere monitorati. L'emodialisi non è ritenuta essere di utilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti che modificano i lipidi; inibitori di HMG-CoA reduttasi  Codice ATC: C10A A07  Meccanismo d'azione   Rosuvastatina è un inibitore selettivo e competitivo di HMG-CoA reduttasi, l'enzima limitante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  la massima concentrazione plasmatica di rosuvastatina viene raggiunta dopo circa 5 ore dalla somministrazione orale. La biodisponibilità assoluta è di circa il 20%.  Distribuzione  Rosuvastatina è ampiamente estratta dal  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo, sulla base di studi convenzionali di sicurezza farmacologica, genotossicità, potenziale carcinogenico. Tests specifici per gli effetti su ERG non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   lattosio monoidrato  cellulosa microcristallina  crospovidone tipo A  sodio carbonato monoidrato  Sodio laurilsolfato  magnesio stearato.  Rivestimento della compressa [5 mg]   Opadry II 85F62533 Giallo  Polivinalcol parzialmente \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Koleros  a base di  Rosuvastatina Sale Di Calcio  sono:  Colcardiol ,  Colfri ,  Crativ ,  Crestor ,  Dilivas ,  Exorta ,  Lipidover ,  Miastina ,  Provisacor ,  Rosuvastatina ABC ,  Rosuvastatina Accord ,  Rosuvastatina Almus ,  Rosuvastatina Alter ,  Rosuvastatina Aristo ,  Rosuvastatina Aurobindo ,  Rosuvastatina Doc Generici ,  Rosuvastatina Eg ,  Rosuvastatina HCS ,  Rosuvastatina Mylan ,  Rosuvastatina Pensa ,  Rosuvastatina Sandoz ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen ,  Rosuvastatina Teva ,  Simestat ,  Staros ,  Tasavos"
}