{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107596",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Gliclazide Sun? \r\n Gliclazide Sun  è un farmaco a base del principio attivo  Gliclazide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Gliclazide Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gliclazide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Diabete non insulino-dipendente (di tipo 2) negli adulti, quando le misure dietetiche, l'esercizio fisico e il calo ponderale non siano da soli sufficienti a controllare la glicemia.\nPosologia \r\n La dose giornaliera di Gliclazide Ranbaxy 60 mg compresse a rilascio modificato può variare da 30 mg a 120 mg al giorno assunta per via orale, in un'unica somministrazione al mattino a colazione. \r\n Le compresse devono essere deglutite intere senza frantumarle o masticarle. Non si può ottenere una dose da 30 mg dividendo in due la compressa. \r\n In caso di mancata assunzione di una dose, non vi deve essere un aumento della dose presa il giorno successivo. \r\n Come per tutti gli agenti ipoglicemizzanti, la dose deve essere adattata in funzione della risposta metabolica individuale di ciascun paziente (glicemia, HbA1c). \r\n \r\n  Dose iniziale \r\n \r\n La dose iniziale raccomandata è 30 mg al giorno. \r\n Se il controllo glicemico è soddisfacente, questa dose può essere usata come trattamento di mantenimento. \r\n Se il controllo glicemico non è adeguatamente controllato, la dose può essere gradualmente aumentata a 60, 90 o 120 mg al giorno. L'intervallo tra  ciascun aumento di dose deve essere di almeno un mese , salvo nei pazienti nei quali non si verifichi alcuna riduzione della glicemia dopo due settimane di trattamento. \r\n In questi casi è possibile aumentare la dose alla fine della seconda settimana di trattamento. \r\n La dose massima raccomandata è 120 mg al giorno. \r\n \r\n  Sostituzione di Gliclazide 80 mg compresse con  Gliclazide Ranbaxy 60 mg compresse a rilascio modificato: \r\n \r\n Una compressa di Gliclazide 80 mg equivale a 30 mg della formulazione a rilascio modificato. Di conseguenza la sostituzione può quindi essere effettuata con un attento controllo dei valori del sangue. \r\n \r\n  Sostituzione di un altro antidiabetico orale con  Gliclazide Ranbaxy 60 mg compresse a rilascio modificato \r\n \r\n Gliclazide Ranbaxy 60 mg compresse a rilascio modificato può essere usato per sostituire altri antidiabetici orali. \r\n Quando si passa a Gliclazide Ranbaxy 60 mg compresse a rilascio modificato occorre tenere in considerazione il dosaggio e l'emivita dell'antidiabetico precedente. \r\n In generale, non è necessario un periodo di transizione. Si deve cominciare con una dose di 30 mg che verrà successivamente adattata, come sopra descritto, in base alla risposta glicemica del paziente. \r\n Quando si passa ad una sulfanilurea ipoglicemizzante  con emivita prolungata , può essere necessario un intervallo di sospensione di alcuni giorni, per evitare un effetto additivo dei due medicinali, che può causare ipoglicemia. \r\n La procedura descritta per l'inizio del trattamento deve essere seguita anche quando si passa alla terapia con Gliclazide Ranbaxy 60 mg compresse a rilascio modificato, per esempio cominciando con una dose di 30 mg al giorno e aumentandola gradualmente in funzione della risposta metabolica. \r\n \r\n  Terapia combinata con altri agenti antidiabetici \r\n \r\n Gliclazide Ranbaxy 60 mg compresse a rilascio modificato può essere assunto in combinazione con biguanidi, inibitori della alfa–glucosidasi o insulina. \r\n Nei pazienti non adeguatamente controllati con Gliclazide Ranbaxy 60 mg compresse a rilascio modificato, è possibile iniziare una terapia concomitante con insulina sotto stretto controllo medico. \r\n Popolazioni particolari \r\n Pazienti a rischio di ipoglicemia: \r\n \r\n  per denutrizione o malnutrizione, \r\n  con malattie endocrine gravi o scarsamente compensate (ipopituitarismo, ipotiroidismo, insufficienza adrenocorticotropa), \r\n  che hanno interrotto una terapia con corticosteroidi prolungata e/o ad alte dosi,affetti da una grave patologia vascolare (grave cardiopatia coronarica, grave  compromissione  della carotide, patologia vascolare diffusa). \r\n \r\n Si raccomanda di usare la minima dose iniziale di 30 mg al giorno. \r\n Pazienti anziani  \r\n Gliclazide Ranbaxy 60 mg compresse a rilascio modificato deve essere prescritto attenendosi al regime posologico raccomandato per i pazienti al di sotto dei 65 anni di età. \r\n Pazienti con compromissione renale  \r\n In pazienti con compromissione renale da lieve a moderata è possibile utilizzare lo stesso regime posologico consigliato per i pazienti con una funzionalità renale normale, con un attento monitoraggio. Questi dati sono stati confermati nelle sperimentazioni cliniche. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Gliclazide Ranbaxy 60 mg compresse a rilascio modificato a in bambini e adolescenti non è stata stabilita. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Gliclazide Ranbaxy 60 mg compresse a rilascio modificato  è per uso orale. \r\n Si raccomanda di ingerire la(e) compressa(e) intera(e), senza frantumarle o masticarle.\nControindicazioni \r\n \r\n  Ipersensibilità alla Gliclazide o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1, ad altre sulfaniluree o alle sulfonamidi. \r\n  Diabete di tipo 1. \r\n  Pre-coma e coma diabetico, cheto-acidosi diabetica. \r\n  Grave insufficienza renale o epatica: in questi casi, si raccomanda l'impiego di insulina. \r\n  Trattamento con miconazolo (vedere paragrafo 4.5). \r\n  Allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipoglicemia  Questo trattamento deve essere prescritto solo se il paziente ha probabilità di assumere cibo con una certa regolarità (inclusa la colazione). È importante avere un regolare apporto di carboidrati,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I seguenti medicinali possono accrescere il rischio di ipoglicemia:  Combinazione controindicata   Miconazolo (via sistemica, gel oromucosale): aumenta l'effetto ipoglicemizzante, con possibile insorgenza di sintomi ipoglicemici o persino coma.  Combinazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliclazide Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliclazide Sun durante la gravidanza e l'allattamento \r\n Posso prendere Gliclazide Sun durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati in merito all'impiego di Gliclazide durante la gravidanza nell'uomo, sebbene esistano alcuni dati relativi ad altre sulfaniluree.  Negli studi sugli animali, la gliclazide non ha \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gliclazide Ranbaxy 60 mg compresse a rilascio modificato non ha influenza nota sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, i pazienti devono essere informati in merito ai sintomi dell'ipoglicemia e devono prestare attenzione se si mettono alla guida di veicoli o se utilizzano macchinari, specialmente all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Sulla base dei dati ottenuti a seguito dell'uso di Gliclazide, sono stati riferiti i seguenti effetti indesiderati.  Gli effetti indesiderati riportati in più di un caso isolato sono elencati di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio di sulfaniluree può provocare ipoglicemia. \r\n Sintomi moderati di ipoglicemia, senza perdita di coscienza né segni neurologici, devono essere corretti assumendo carboidrati oppure modificando la dose del medicinale e/o il regime dietetico.  Un attento monitoraggio  deve essere protratto fino a quando il medico è sicuro che il paziente sia fuori pericolo. \r\n È possibile che si manifestino gravi reazioni ipoglicemiche, accompagnate da coma, convulsioni o altri disturbi neurologici; tali reazioni sono da considerare emergenze mediche e necessitano di ricovero ospedaliero immediato. \r\n Se si diagnostica o si sospetta un coma ipoglicemico, al paziente va praticata una iniezione rapida per via endovenosa, contenente 50 ml di soluzione di glucosio concentrata (dal 20% al 30%). A tale iniezione deve seguire l'infusione continua di una soluzione di glucosio più diluita (10%) con un flusso in grado di mantenere i livelli di glucosio nel sangue al di sopra di 1 g/L. I pazienti devono essere attentamente monitorati e, sulla base delle loro condizioni dopo questo trattamento, il medico deciderà se è necessario proseguire con il monitoraggio. \r\n La dialisi non apporta alcun beneficio ai pazienti, a causa del forte legame di Gliclazide alle proteine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinali usati nel diabete; sulfonamidi, derivati dell'urea.  Codice ATC: A10BB09  La Gliclazide è una sulfanilurea ipoglicemizzante, un principio attivo antidiabetico orale, che differisce da altri composti correlati grazie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  I livelli plasmatici aumentano progressivamente durante le prime 6 ore, raggiungendo un plateau che viene mantenuto dalla sesta alla dodicesima ora dopo la somministrazione.  La variabilità intra-individuale è esigua.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali sulla tossicità a dosi ripetute e genotossicità. Non sono stati condotti studi sulla carcinogenicità a lungo  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais pregelatinizzato  Lattosio monoidrato  Citrato di sodio (E331)  Ipromellosa (E464)  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliclazide Sun  a base di  Gliclazide  sono:"
}