{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104247",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acesistem 20 mg + 12,5 mg 14 compresse\nCos'è Acesistem? \r\n Acesistem  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Acesistem  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'ipertensione in pazienti per i quali è indicata l'associazione terapeutica. \r\n \r\n\nPosologia \r\n \r\n ACESISTEM contiene enalapril maleato 20 mg, ed idroclorotiazide 12,5 mg. \r\n Posologia \r\n Ipertensione \r\n E’ consigliabile iniziare la terapia con ½ compressa al giorno. \r\nNell'ipertensione il dosaggio usuale è 1 compressa, somministrata una volta al giorno. Se necessario, il dosaggio può essere aumentato a 2 compresse, somministrate 1 volta al giorno. \r\n Terapia diuretica precedente \r\n In pazienti già in trattamento con diuretici, l'impiego di enalapril può determinare spiccate risposte ipotensive. In questi pazienti, se si rende necessaria l'associazione, è importante se possibile sospendere il diuretico qualche giorno prima di somministrare enalapril. Se ciò non fosse possibile è indispensabile iniziare la terapia con enalapril a bassi dosaggi (in genere 2,5 mg). In queste circostanze un'associazione a dosi fisse non risulta appropriata; essa può essere utilizzata in seguito quando la titolazione dei singoli componenti abbia dimostrato la necessità di dosaggi presenti nella compressa di ACESISTEM. \r\n Dosaggi nell'insufficienza renale \r\n I tiazidici possono risultare diuretici inappropriati per l'uso in pazienti con compromissione renale e sono inefficaci con valori di clearance della creatinina di 30 ml/min o inferiori (cioè in presenza di insufficienza renale moderata o severa). \r\nIn pazienti con clearance della creatinina > 30 e < 80 ml/min ACESISTEM deve essere utilizzato solo dopo titolazione delle singole componenti. Quando impiegato da solo, la dose iniziale di enalapril maleato raccomandata nell'insufficienza renale lieve è 5-10 mg. \r\nPopolazione pediatrica \r\n Sicurezza ed efficacia nei bambini non sono state stabilite. \r\nL'uso del prodotto, pertanto, non è raccomandato in età pediatrica. \r\n Pazienti anziani \r\n In studi clinici l'efficacia e la tollerabilità dell'enalapril maleato e dell'idroclorotiazide, somministrati in concomitanza, sono state simili nei pazienti anziani ed in quelli più giovani. \r\n \r\n\nControindicazioni \r\n \r\n \r\n\t Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\t Insufficienza renale grave (clearance della creatinina ≤ 30 ml/min). \r\n\t Anuria. \r\n\t Anamnesi di edema angioneurotico associato a precedente trattamento con un ACE-inibitore. \r\n\t Angioedema ereditario o idiopatico. \r\n\t Ipersensibilità a farmaci sulfonamide-derivati. \r\n\t Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n\t Insufficienza epatica grave. \r\n\t L'uso concomitante di ACESISTEM con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril maleato-Idroclorotiazide Ipotensione e squilibrio idroelettrolitico L’ipotensione sintomatica è osservata raramente nei pazienti ipertesi senza complicanze. In pazienti ipertesi trattati con ACESISTEM, è più probabile che si verifichi ipotensione sintomatica  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril maleato-Idroclorotiazide Altri farmaci antiipertensivi L’uso concomitante di questi farmaci può aumentare gli effetti ipotensivi di enalapril e idroclorotiazide. L’uso concomitante con nitroglicerina e altri nitrati, o altri vasodilatatori, può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acesistem\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acesistem durante la gravidanza e l'allattamento \r\n Posso prendere Acesistem durante la gravidanza e l'allattamento? Gravidanza ACE-inibitori L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo e il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nel caso di guida di veicoli o di uso di macchinari si deve tenere presente che occasionalmente si possono verificare capogiro o stanchezza (vedere paragrafo 4.8). \r\n \r\n \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati nel corso degli studi clinici e dell’esperienza post-marketing con ACESISTEM, enalapril da solo o idroclorotiazide da sola, comprendono: Molto comune (> 1/10); Comune (>1/100, <1/10); Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio di ACESISTEM. Il trattamento è sintomatico e di supporto. Il trattamento con ACESISTEM deve essere sospeso e il paziente tenuto sotto stretta osservazione. Le misure suggerite includono induzione del vomito, somministrazione di carbone attivato e di un lassativo se l’ingestione è recente, e correzione della disidratazione, dello squilibrio elettrolitico e dell’ipotensione secondo le procedure stabilite. \r\n Enalapril maleato \r\n Gli effetti più rilevanti del sovradosaggio fino ad oggi riportati sono ipotensione marcata, che compare circa sei ore dopo l’ingestione delle compresse, in concomitanza al blocco del sistema renina-angiotensina, e stordimento. I sintomi associati al sovradosaggio di ACE-inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril maleato sono stati riportati livelli sierici di enalaprilato rispettivamente di 100 e 200 volte più elevati di quelli in genere osservati dopo dosi terapeutiche. \r\nL'infusione endovenosa di soluzione fisiologica è il trattamento raccomandato del sovradosaggio. In caso di ipotensione il paziente deve essere posto in posizione anti-shock. Se disponibile, può essere anche preso in considerazione il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. In caso di ingestione recente, prendere misure atte all’eliminazione dell’enalapril maleato (per es.: emesi, lavanda gastrica, somministrazione di adsorbenti e sodio solfato). L'enalaprilato può essere rimosso dal circolo generale mediante emodialisi (vedere paragrafo 4.4). Per la bradicardia refrattaria alla terapia è indicato il trattamento con pace-maker. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere in monitoraggio continuo. \r\n Idroclorotiazide \r\n I segni e i sintomi più comunemente osservati sono quelli causati dalla deplezione elettrolitica (ipokaliemia, ipocloremia, iponatriemia) e dalla disidratazione, quale risultato di un'eccessiva diuresi. Se è stata somministrata anche digitale, l'ipokaliemia può accentuare un'aritmia cardiaca. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina (ACE-inibitori) e diuretici - codice ATC: C09BA02 ACESISTEM (enalapril maleato/idroclorotiazide, MSD) è l'associazione di un inibitore dell'enzima di conversione dell'angiotensina (enalapril maleato) e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Enalapril maleato L'enalapril maleato somministrato per via orale, viene rapidamente assorbito, raggiungendo concentrazioni sieriche di picco entro un'ora dalla somministrazione. Sulla base del recupero urinario, la percentuale di enalapril assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Enalapril maleato La sicurezza dell'enalapril è stata studiata esaurientemente in topi, ratti, cani e scimmie per stabilire la sua tossicità generale. Tossicità acuta DL50 orale circa 2.000 mg/kg in topi  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, lattosio monoidrato, ferro ossido giallo, amido di mais, amido pregelatinizzato, magnesio stearato.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acesistem  a base di  Enalapril + Idroclorotiazide  sono:"
}