{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108746",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Luveris sottoc. 1 flaconcino polv. 75 UI + 1 flaconc. solv. Luveris sottoc. 3 flaconcini polv. 75 UI + 3 flaconc. solv.\nCos'è Luveris? \r\n Luveris  è un farmaco a base del principio attivo  Lutropina Alfa , appartenente alla categoria degli  Ormoni gonadotrofici  e nello specifico  Gonadotropine . E' commercializzato in Italia dall'azienda  Merck Serono S.p.A. . Luveris  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Europe B.V. Concessionario:  Merck Serono S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Lutropina Alfa Gruppo terapeutico:  Ormoni gonadotrofici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Luveris, in associazione con una preparazione a base di ormone follicolo stimolante ( Follicle Stimulating Hormone , FSH), è raccomandato per la stimolazione dello sviluppo follicolare in donne adulte con grave insufficienza di ormone luteinizzante ( Luteinising Hormone , LH) ed FSH. Negli studi clinici tali pazienti venivano identificate in base a livelli sierici di LH endogeno <1,2 UI/L.\nPosologia \r\n \r\n Il trattamento con Luveris deve essere iniziato sotto la supervisione di un medico esperto nel trattamento dell'infertilità. \r\n Posologia \r\n In donne con insufficienza di LH ed FSH, l'obiettivo della terapia con Luveris in associazione con FSH è lo sviluppo di un singolo follicolo di Graff maturo dal quale verrà liberato l'ovocita dopo la somministrazione di gonadotropina corionica umana ( human Chorionic Gonadotropin,  hCG). Luveris deve essere somministrato con iniezioni giornaliere simultaneamente ad FSH. Poiché queste pazienti sono amenorroiche e hanno una ridotta secrezione endogena di estrogeni, il trattamento può iniziare in qualsiasi momento. \r\n Luveris deve essere somministrato in concomitanza con follitropina alfa. \r\n Il trattamento deve essere adattato in base alla risposta individuale della paziente che va valutata attraverso il monitoraggio ecografico delle dimensioni del follicolo e mediante il dosaggio degli estrogeni. Lo schema posologico raccomandato comincia con 75 UI di Lutropina Alfa (cioè 1 flaconcino di Luveris) al giorno e 75 - 150 UI di FSH. \r\n Negli studi clinici è stato dimostrato che Luveris aumenta la sensibilità ovarica alla follitropina alfa. Se si ritiene opportuno un aumento della dose di FSH, l'adattamento del dosaggio dovrà essere effettuato preferibilmente con incrementi di 37,5 UI - 75 UI ad intervalli di 7 - 14 giorni. La durata della stimolazione di un ciclo può essere estesa fino a 5 settimane. \r\n Una volta ottenuta la risposta ottimale, 24 - 48 ore dopo l'ultima iniezione di Luveris ed FSH, è necessario somministrare 250 microgrammi di r-hCG oppure da 5.000 a 10.000 UI di hCG in dose unica. Si raccomanda alla paziente di avere rapporti sessuali il giorno della somministrazione dell'hCG e il giorno successivo. \r\n In alternativa, può essere eseguita una inseminazione intrauterina (IUI). \r\n Al fine di evitare una insufficienza precoce del corpo luteo dopo l'ovulazione, dovuta alla carenza di sostanze ad attività luteotropa (LH/hCG), deve essere valutata l'opportunità di un supporto della fase luteale. \r\n In caso di risposta eccessiva, il trattamento deve essere interrotto e l'hCG non deve essere somministrato. Nel ciclo successivo il trattamento deve essere ripreso con dosaggi di FSH più bassi rispetto al ciclo precedente. \r\n Popolazioni speciali \r\n Popolazione anziana \r\n Non esiste alcuna indicazione per un uso specifico di Luveris nella popolazione anziana. La sicurezza e l'efficacia di Luveris nelle pazienti anziane non sono state stabilite. \r\n Compromissione renale ed epatica \r\n Sicurezza, efficacia e farmacocinetica di Luveris in pazienti con compromissione renale o epatica non sono state stabilite. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Luveris nella popolazione pediatrica. \r\n Modo di somministrazione \r\n Luveris va utilizzato per via sottocutanea. La prima iniezione di Luveris deve essere eseguita sotto la supervisione diretta di un medico. La polvere deve essere ricostituita immediatamente prima dell'uso con il solvente fornito. L'autosomministrazione del medicinale deve essere eseguita solo da pazienti ben motivate, adeguatamente istruite e che possano consultarsi con un esperto. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Luveris è controindicato in pazienti con: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  tumori dell'ipotalamo e dell'ipofisi \r\n  ingrossamento ovarico o cisti ovariche non dovute alla sindrome dell'ovaio policistico e di origine sconosciuta \r\n  emorragie ginecologiche ad eziologia sconosciuta \r\n  carcinoma dell'ovaio, dell'utero o della mammella \r\n \r\n Luveris non deve essere impiegato laddove vi siano condizioni in cui sia impossibile condurre una gravidanza normale, ad esempio in caso di: \r\n \r\n  insufficienza ovarica primitiva \r\n  malformazioni degli organi sessuali incompatibili con la gravidanza \r\n  fibromi dell'utero incompatibili con la gravidanza \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento deve essere adeguatamente studiata l'infertilità di coppia e devono essere valutate le eventuali controindicazioni per la gravidanza. Inoltre le pazienti devono essere valutate per verificare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Luveris non deve essere somministrato con altre specialità medicinali nella stessa siringa, ad eccezione della follitropina alfa per la quale sono stati effettuati degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Luveris\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Luveris durante la gravidanza e l'allattamento \r\n Posso prendere Luveris durante la gravidanza e l'allattamento? Gravidanza  Non esistono indicazioni per l'uso di Luveris durante la gravidanza.  I dati su un numero limitato di gravidanze esposte non indicano alcuna reazione avversa delle gonadotropine sulla gravidanza, sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Luveris non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Luveris viene utilizzato per la stimolazione dello sviluppo follicolare in associazione a follitropina alfa. In questo contesto è difficile attribuire gli eventi avversi all'una o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Gli effetti di un sovradosaggio di Luveris non sono noti. Tuttavia potrebbe verificarsi una OHSS, come descritto ulteriormente nel paragrafo 4.4. \r\n La somministrazione di dosi singole fino a 40.000 UI di Lutropina Alfa in volontarie sane non ha causato reazioni avverse gravi ed è stata ben tollerata. \r\n Trattamento \r\n Il trattamento è diretto ai sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale, gonadotropine, codice ATC: G03GA07  La Lutropina Alfa è un ormone umano luteinizzante ricombinante (r-hLH), una glicoproteina composta dalle subunità α e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica della Lutropina Alfa è stata studiata in donne volontarie sottoposte a desensibilizzazione ipofisaria con dosaggi da 75 UI fino a 40.000 UI. Il profilodi farmacocinetica della lutropina alfa  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno. Come atteso in base alla natura  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  saccarosio  sodio fosfato dibasico diidrato  sodio fosfato monobasico monoidrato  polisorbato 20  acido fosforico concentrato (per aggiustamento del pH)  sodio idrossido (per aggiustamento del pH)  L-metionina  azoto  Solvente:  acqua per \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Luveris  a base di  Lutropina Alfa  sono:"
}