{
  "authors": [
    {
      "author": "L. Pavan"
    },
    {
      "author": "R. Baiardini"
    },
    {
      "author": "M. Bamberga"
    },
    {
      "author": "F. Rivolta"
    },
    {
      "author": "A. Grechi"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102599",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Il pz, uomo di 43 anni, presenta in anamnesi patologica remota nefrectomia destra a 10 anni per trauma, diabete mellito tipo I, dislipidemia, ipertensione arteriosa, pregressa colecistectomia per litiasi, nel 2012 ricovero per esofagite da reflusso, colite infiammatoria aspecifica, micronodularità polmonari diffuse in follow-up topografico, nel 2014 ricovero per scompenso glicemico. Si è presentato in PS per febbre resistente ad amoxicillina/acido clavulanico, diarrea, vomito, tosse, astenia e mialgie diffuse. È stato quindi ricoverato con riscontro di iponatriemia e negatività dell’Rx torace. Si è impostata subito terapia antibiotica empirica a largo spettro (ceftriaxone), insulina, soluzioni idratanti, broncodilatatori e dieta idrica con progressiva riduzione degli enzimi muscolari e raggiungimento del compenso glicometabolico. Per la persistenza della sintomatologia addominale è stata eseguita esofagogastroduodenoscopia con riscontro di ernia jatale, ulcere gastriche e papule duodenali (trattate con esomeprazolo a dose piena), ecografia dell’addome (epatosteatosi) inoltre coprocolture (risultate positive per Salmonella species). Nel frattempo è pervenuto l’esito positivo delle emocolture, eseguite a causa di febbre persistente, per Neisseria species. Visto il quadro di ileotifo e sepsi, sono stati prescritti ceftazidime e ciprofloxacina, secondo antibiogrammi, con pronto miglioramento delle condizioni."
}