{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104982",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aureocort 0,1% + 3% pomata 30 g\nCos'è Aureocort? \r\n Aureocort  è un farmaco a base del principio attivo  Triamcinolone + Clortetraciclina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi moderatamente attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Teofarma . Aureocort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Triamcinolone + Clortetraciclina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n AUREOCORT 0,3% + 0,1% crema permette di sfruttare tanto l'azione antinfiammatoria del triamcinolone acetonide quanto quella antibiotica della clortetraciclina. \r\n Ciò ne rende possibile l'impiego nelle: dermatiti sensibili ai corticosteroidi per uso topico accompagnate da sovrainfezione batterica sensibile alla clortetraciclina; dermatiti batteriche da germi sensibili alla clortetraciclina accompagnate da evidente reazione infiammatoria.\nPosologia \r\n \r\n AUREOCORT 0,3% + 0,1% crema deve essere applicato due o tre volte al giorno sull'area affetta, direttamente o spalmato su garza sterile.\nControindicazioni \r\n Ipersensibilità nota verso i componenti; tubercolosi cutanea, herpes, varicella ed altre malattie micotiche e virali della cute da trattare. Acne rosacea. Ulcere cutanee. \r\n Non utilizzare con la tecnica del bendaggio occlusivo. \r\n Il prodotto non è per uso oftalmico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I cortisonici applicati localmente possono ridurre le resistenze cutanee verso batteri, virus e funghi e mascherare una reazione di ipersensibilità verso la clortetraciclina.  Se il trattamento antibiotico concomitante è inappropriato,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni medicamentose con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aureocort\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aureocort durante la gravidanza e l'allattamento \r\n Posso prendere Aureocort durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato solo nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n AUREOCORT 0,3% + 0,1% crema non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Localmente segni di ipersensibilità come iperemia, edema, prurito e desquamazione; per trattamenti protratti oltre il limite è possibile la comparsa di atrofia cutanea, ipertricosi, eruzioni acneiformi, fragilità capillare, porpora.  I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n AUREOCORT 0,3% + 0,1% crema è un'associazione costituita da un corticosteroide, il triamcinolone acetonide, e un antibiotico a largo spettro, la clortetraciclina cloridrato.  Il triamcinolone acetonide è un corticosteroide dotato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In studi di farmacologia AUREOCORT 0,3% + 0,1% crema si è dimostrato efficace nel ridurre l'edema infiammatorio della zampa di ratto e la reazione infiammatoria cutanea sperimentalmente indotta nell'uomo.  ...  \r\n\nDati preclinici di sicurezza \r\n L'applicazione topica di AUREOCORT 0,3% + 0,1% crema nel ratto non produce effetti collaterali sistemici.  Nel ratto e nel coniglio la somministrazione di AUREOCORT 0,3% + 0,1% crema mitiga gli  ...  \r\n\nElenco degli eccipienti \r\n Lanolina anidra, Vaselina bianca\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aureocort  a base di  Triamcinolone + Clortetraciclina  sono:"
}