{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108974",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micofenolato Mofetile AHCL 500 mg 50 compresse rivestite con film\nCos'è Micofenolato Mofetile AHCL? \r\n Micofenolato Mofetile AHCL  è un farmaco a base del principio attivo  Acido Micofenolico Sale Di Mofetile , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Micofenolato Mofetile AHCL  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acido Micofenolico Sale Di Mofetile Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Il Micofenolato Mofetile è indicato per la profilassi del rigetto acuto in pazienti sottoposti a trapianto allogenico   renale, cardiaco o epatico, in associazione con ciclosporina e corticosteroidi.  \r\n \r\n\nPosologia \r\n \r\n Posologia \r\nIl trattamento con Micofenolato Mofetile deve essere iniziato e continuato da specialisti adeguatamente qualificati nei trapianti.  \r\n Utilizzo nel trapianto renale: \r\nAdulti : la somministrazione orale di Micofenolato Mofetile deve essere iniziata entro le 72 ore successive al trapianto. La dose raccomandata nei pazienti sottoposti a trapianto renale è di 1 g somministrato due volte al giorno (dose giornaliera 2 g).  \r\n Bambini e adolescenti (età compresa tra 2 e 18 anni):  la dose raccomandata di Micofenolato Mofetile è di 600 mg/m 2  somministrata per via orale due volte al giorno (fino ad un massimo di 2 g al giorno). Le compresse di Micofenolato Mofetile 500 mg devono essere prescritte solo a pazienti con una superficie corporea superiore a 1,5 m 2 , ad un dosaggio di 1 g due volte al giorno (dose giornaliera 2 g). Poiché alcune reazioni avverse si verificano con maggiore frequenza in questa fascia di età rispetto agli adulti (vedere il paragrafo 4.8), può essere necessaria una riduzione temporanea della dose oppure l’interruzione del trattamento; in queste circostanze bisognerà considerare i fattori clinici rilevanti, quali la gravità della reazione.  \r\n Bambini (età inferiore a 2 anni) : sono disponibili dati di sicurezza e di efficacia limitati nei bambini di età inferiore a 2 anni. Questi dati sono insufficienti per fornire raccomandazioni posologiche, pertanto l’uso del medicinale in questa fascia di età non è raccomandato. \r\n Utilizzo nel trapianto cardiaco :  \r\n Adulti:  la somministrazione orale di Micofenolato Mofetile deve iniziare entro i primi 5 giorni successivi al trapianto. La dose raccomandata nei pazienti sottoposti a trapianto cardiaco è di 1,5 g somministrat i  due volte al giorno (dose giornaliera 3 g). \r\n Bambini:  non sono disponibili dati relativi ai pazienti pediatrici sottoposti a trapianto cardiaco.  \r\n Utilizzo nel trapianto epatico :  \r\n Adulti:  la somministrazione endovenosa di Micofenolato Mofetile deve iniziare nei primi 4 giorni successivi al trapianto epatico, mentre la somministrazione orale di Micofenolato Mofetile comincerà subito dopo, quando sarà più tollerato. La dose orale raccomandata nei pazienti sottoposti a trapianto epatico è di 1,5 g somministrati due volte al giorno (dose giornaliera 3 g).  \r\n Bambini:  non sono disponibili dati relativi ai pazienti pediatrici sottoposti a trapianto epatico.  \r\n Uso negli anziani (≥65 anni):  La dose raccomandata di 1 g somministrato due volte al giorno, per i pazienti sottoposti a trapianto renale e di 1,5 g somministrati due volte al giorno per i pazienti sottoposti a trapianto cardiaco o epatico, è appropriata per gli anziani. \r\n Utilizzo in caso di compromissione renale : nei pazienti sottoposti a trapianto renale con grave compromissione renale cronica (velocità di filtrazione glomerulare <25 ml/min/1,73 m 2 ), escluso l’immediato periodo post-trapianto, si devono evitare dosi superiori a 1 g somministrato due volte al giorno. Questi pazienti devono essere osservati attentamente. Non sono necessari aggiustamenti del dosaggio nei pazienti che presentano un ritardo nel funzionamento del rene nella fase post-operatoria (vedere il paragrafo 5.2). Non sono disponibili dati relativi ai pazienti sottoposti a trapianto cardiaco o epatico affetti da grave compromissione renale cronica.  \r\n Utilizzo in caso di grave compromissione epatica:  non sono necessari aggiustamenti del dosaggio per i pazienti sottoposti a trapianto renale con grave malattia del parenchima epatico. Non sono disponibili dati su pazienti sottoposti a trapianto cardiaco con grave malattia del parenchima epatico.  \r\n Trattamento durante gli episodi di rigetto:  l’Acido Micofenolico (MPA) è il metabolita attivo del Micofenolato Mofetile. Il rigetto di trapianto renale non provoca alterazioni nella farmacocinetica dell’MPA; non è necessaria una riduzione del dosaggio o l’interruzione del Micofenolato Mofetile. Non ci sono motivi per un aggiustamento della dose di Micofenolato Mofetile in seguito al rigetto di trapianto cardiaco. Non sono disponibili dati farmacocinetici durante il rigetto di trapianto epatico. \r\nModo di somministrazione \r\nSomministrazione orale \r\n Precauzioni da adottare prima della manipolazione o della somministrazione del medicinale. \r\n Poiché il micofenolato mofetile ha dimostrato effetti teratogeni nel ratto e nel coniglio, le compresse di Micofenolato Mofetile non devono essere schiacciate. \r\n \r\n\nControindicazioni \r\n \r\n Micofenolato Mofetile non deve essere dato ai pazienti con ipersensibilità al Micofenolato Mofetile, all’acido micofenolico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Sono state riscontrate reazioni di ipersensibilità al Micofenolato Mofetile (vedere paragrafo 4.8). \r\nMicofenolato Mofetile non deve essere dato alle donne fertili che non stanno utilizzando un’efficace metodo contraccettivo (vedere paragrafo 4.6). \r\nIl trattamento con Micofenolato Mofetile non deve essere iniziato nelle donne fertili che non hanno fornito un risultato del test di gravidanza per escluderne l'uso non intenzionale durante la gravidanza (vedere paragrafo 4.6). \r\nMicofenolato Mofetile non deve essere dato alle donne durante l’allattamento (vedere il paragrafo 4.6).  \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Neoplasmi I pazienti sottoposti a terapie immunosoppressive che prevedono associazioni di medicinali, tra cui il Micofenolato Mofetile, sono esposti ad un rischio maggiore di sviluppare linfomi e altri tumori maligni,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir: Si sono osservate concentrazioni plasmatiche di aciclovir più elevate quando il Micofenolato Mofetile è stato somministrato con aciclovir rispetto alla somministrazione di aciclovir da solo. Le variazioni (aumento dell’MPAG  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micofenolato Mofetile AHCL\"  insieme ad altri farmaci come  Keytruda ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micofenolato Mofetile AHCL durante la gravidanza e l'allattamento \r\n Posso prendere Micofenolato Mofetile AHCL durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne Micofenolato Mofetile è controindicato nelle donne in età fertile che non utilizzano contraccettivi altamente efficaci. A causa del potenziale genotossico e teratogeno di Micofenolato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli o di usare macchinari. Il profilo farmacodinamico e le reazioni avverse segnalate indicano che tale effetto è improbabile.  \r\n \r\n \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati comprendono le reazioni avverse osservate negli studi clinici Le principali reazioni avverse associate alla somministrazione di Micofenolato Mofetile in combinazione con ciclosporina e corticosteroidi includono diarrea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio con Micofenolato Mofetile sono stati segnalati dagli studi clinici e durante l’esperienza post-marketing. In molti di questi casi non si sono riscontrati eventi avversi. Nei casi di sovradosaggio che hanno presentato eventi avversi, tali eventi rientrano nel profilo di sicurezza noto del medicinale. \r\nSi ritiene che un sovraddosaggio di Micofenolato Mofetile possa possibilmente risultare nella soppressione eccessiva del sistema immunitario e nell’aumento della suscettibilità alle infezioni e alla soppressione midollare (vedere il paragrafo 4.4). Se si sviluppa neutropenia, il dosaggio di Micofenolato Mofetile deve essere interrotto oppure deve essere ridotta la dose (vedere il paragrafo 4.4). \r\nNon si ritiene che l’emodialisi possa eliminare le quantità clinicamente significanti dell’MPA o dell’MPAG. I sequestranti degli acidi biliari, quali la colestiramina, possono rimuovere l’MPA diminuendo il ricircolo enteroepatico del farmaco (vedere il paragrafo 5.2). \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti immunosoppressori, codice ATC LO4AA06 Meccanismo d’azione Il Micofenolato Mofetile è l’estere 2-morfolinoetilico dell’MPA. L’MPA è un inibitore potente, selettivo, non competitivo e reversibile della inosina monofosfato deidrogenasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Dopo somministrazione orale, il Micofenolato Mofetile subisce un assorbimento rapido ed esteso e viene trasformato nel metabolita attivo MPA dal metabolismo presistemico. Come dimostrato dalla soppressione del rigetto acuto  ...  \r\n\nDati preclinici di sicurezza \r\n Nei modelli sperimentali, il Micofenolato Mofetile non è risultato cancerogeno. La dose massima testata negli studi di carcinogenesi sugli animali ha comportato un’esposizione sistemica (AUC o Cmax) di circa 2–3  ...  \r\n\nElenco degli eccipienti \r\n Micofenolato Mofetile 500 mg compresse: cellulosa microcristallina povidone (K-90) idrossipropilcellulosa talco croscarmellosa sodica magnesio stearato Film di rivestimento: ipromellosa 6 cps titanio diossido (E171) macrogol 400 carminio d’indaco lacca di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micofenolato Mofetile AHCL  a base di  Acido Micofenolico Sale Di Mofetile  sono:  Cellcept - Capsula ,  Cellcept - Compressa ,  Micofenolato Mofetile Sandoz ,  Micofenolato Mofetile Tillomed ,  Myfenax - Compressa Rivestita"
}