{
  "authors": [
    {
      "author": "de Simone R"
    },
    {
      "author": "Habetswallner F"
    },
    {
      "author": "Coronella C"
    },
    {
      "author": "Fortunato F"
    },
    {
      "author": "Bresciani A"
    },
    {
      "author": "Liguori M"
    },
    {
      "author": "Laccetti M"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102860",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Giunge alla nostra osservazione una paziente di 59 anni affetta da DMT2 da 18 anni e CAD, sottoposta a PTCA più stenting un anno prima, per comparsa acuta di faringodinia, disfonia, disfagia ingravescente per solidi e liquidi, marcata ipostenia della spalla sinistra e difficoltà nella rotazione del capo. L’EO. neurologico rivela un deficit dei nervi cranici IX, X e XI di sinistra ed una ipopallestesia ai malleoli ed agli alluci, in assenza di segni di sofferenza meningea e di evidenti deficit sensitivo-motori agli arti. I dati di laboratorio evidenziano una modesta iperglicemia a digiuno (127 mg/dl) con HbA1c di 77 mmoli/l (9,2%), creatininemia 1.40 mg/dl, clearance della creatinina 53 ml/min, una modesta leucocitosi neutrofila (GB 11870) ed un aspecifico incremento degli indici di flogosi (VES 1° h 45 mm, PCR 8.9 mg/dl). Una fibrolaringoscopia rileva una fissità della corda vocale vera di sinistra e lieve iperemia diffusa del faringe. Per ricercare una possibile etiologia neoplastica, postinfettiva o autoimmune, sono stati eseguiti test ematochimici di secondo livello (ANA, ANCA, anti gangliosidi IgG e IgM, ormoni tiroidei, CEA, anti CMV ed anti EBV, anti Borrelia, marcatori HBV e HCV, VDRL) che non hanno mostrato alterazioni di rilievo così come sono risultate negative una TC total body con studio mirato del collo ed una RMN encefalica con mdc con dettaglio della base cranica e del tronco encefalo per escludere una sindrome del foro lacero posteriore causata da patologie focali neoplastiche o vascolari o da linfoadenopatie. Una EGDS evidenzia solo un marcato rallentamento della peristalsi. Èstata poi effettuata un’elettroneuromiografia con evidenza di lieve riduzione della velocità di conduzione sensitivo-motoria distale agli artiinferiori ed una marcata neuropatia assonale dell’XI° n.c. di sinistra con sofferenza neurogena del muscolo sternocleidomastoideo di sinistra e una gravissima sofferenza neurogena del trapezio omolaterale. Vengono quindi eseguiti test cardiovascolari con evidenza di una severa neuropatia autonomica (D-B 1.08; L-S 1.004; V.M 1.269; H-P – 4 mm Hg). Viene quindi avviata la correzione metabolica con terapia insulinica basal-bolus e ed instaurata terapia antibiotica con amoxicillina-ac.-clavulanico 6 gr/die associata a ciprofloxacina 1 gr /die e terapia steroidea con prednisone 25 mg/die e si assiste ad una progressiva riduzione della condizione disfagica, persistendo sia l’ipostenia della spalla che una marcata disfonia. Dopo 10 giorni la paziente viene dimessa e affidata a follow-up ambulatoriale."
}