{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107349",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Foznol 750 mg 90 compresse masticabili\nCos'è Foznol? \r\n Foznol  è un farmaco a base del principio attivo  Lantanio Carbonato Idrato , appartenente alla categoria degli  Antidoti  e nello specifico  Farmaci per il trattamento di iperkaliemia ed iperfosfatemia . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Foznol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Shire Pharmaceuticals Ireland Limited Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lantanio Carbonato Idrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n Foznol è indicato in pazienti adulti come agente legante del fosfato da impiegarsi nel controllo dell'iperfosfatemia in pazienti affetti da insufficienza renale cronica emodializzati o in dialisi peritoneale ambulatoriale continua (CAPD). Foznol è inoltre indicato in pazienti adulti con insufficienza renale cronica non in dialisi che presentano livelli di fosfatemia  ≥1,78 mmol/L per i quali la sola dieta a basso contenuto di fosfato è di per sé insufficiente a controllare i livelli dei fosfati sierici.\nPosologia \r\n Foznol deve essere somministrato per via orale. \r\n Le compresse devono essere completamente masticate e non ingerite intere. Per facilitare la masticazione le compresse si possono frantumare. Foznol polvere orale può essere utilizzato nei pazienti che hanno difficoltà a masticare le compresse (vedere paragrafo 4.4). \r\n Adulti, inclusi gli anziani (> 65 anni) \r\n Foznol deve essere assunto durante i pasti o immediatamente dopo, con la dose giornaliera suddivisa tra i pasti. I pazienti devono attenersi ai regimi alimentari raccomandati per controllare l'assunzione di fosfato e liquidi. Foznol si presenta sotto forma di compresse masticabili e pertanto non richiede l'assunzione di liquidi addizionali. È necessario monitorare i livelli sierici di fosfato e titolare la dose di Foznol ogni 2-3 settimane fino ad ottenere livelli sierici di fosfato accettabili, effettuando successivamente un monitoraggio regolare. \r\n È stato dimostrato che dosi a partire da 750 mg/die permettono di controllare i livelli sierici di fosfato. La dose massima studiata nell'ambito di studi clinici, in un numero limitato di pazienti, è di 3.750 mg. I pazienti che rispondono alla terapia con lantanio raggiungono normalmente livelli sierici di fosfato accettabili a dosi di 1.500 – 3.000 mg di lantanio al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Foznol  nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite (vedere paragrafi 4.4 e 5.1). \r\n Alterazione della funzionalità epatica \r\n Gli effetti dell'alterazione della funzionalità epatica sulla farmacocinetica di Foznol non sono stati valutati. Dato il suo meccanismo d'azione e l'assenza di metabolismo epatico, le dosi nei pazienti con alterazione della funzionalità epatica non devono essere modificate, ma i pazienti devono essere monitorati attentamente (vedere paragrafi  4.4 e 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipofosfatemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Studi sugli animali con Foznol hanno evidenziato la deposizione di lantanio nei tessuti. In 105 biopsie ossee di pazienti trattati con Foznol, alcuni dei quali fino a 4,5 anni, sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il carbonato idrato di lantanio può aumentare il pH gastrico. Si raccomanda di non assumere preparati che presentano interazioni note con antiacidi(per es. clorochina, idrossiclorochina e chetoconazolo) nelle 2 ore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Foznol\"  insieme ad altri farmaci come  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Eoxin ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Foznol durante la gravidanza e l'allattamento \r\n Posso prendere Foznol durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati sull'impiego di Foznol in gravidanza.  Uno studio sui ratti ha evidenziato fetotossicità riproduttiva (ritardo nell'apertura oculare e nella maturazione sessuale) e una riduzione del peso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Foznol può provocare capogiri e vertigini, che possono alterare la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate, ad eccezione della cefalea e delle reazioni allergiche cutanee, sono di natura gastrointestinale. Possono essere ridotte al minimo assumendo Foznol con cibo e generalmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. La dose giornaliera massima di lantanio somministrata a volontari sani durante studi di fase 1 è stata di 4.718 mg per 3 giorni. Gli eventi avversi, di intensità da lieve a moderata, comprendevano nausea e cefalea. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per il trattamento dell'iperkaliemia e dell'iperfosfatemia.  Codice ATC: V03AE03  Foznol contiene carbonato idrato di lantanio. L'attività del carbonato idrato di lantanio come legante del fosfato è dovuta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Poiché il legame tra il lantanio e il fosforo assunto con il cibo avviene nel lume dello stomaco e dell'intestino tenue superiore, l'efficacia terapeutica di Foznol non dipende dai livelli  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, fertilità o genotossicità.  In uno studio di safety pharmacology  ...  \r\n\nElenco degli eccipienti \r\n Destrati (idrati)  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Foznol  a base di  Lantanio Carbonato Idrato  sono:  Foznol - Polvere"
}