{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108638",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lopiren 2 mg 28 compresse a rilascio prolungato Lopiren 4 mg 28 compresse a rilascio prolungato Lopiren 8 mg 28 compresse a rilascio prolungato\nCos'è Lopiren? \r\n Lopiren  è un farmaco a base del principio attivo  Ropinirolo Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Lopiren  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ecupharma S.r.l. Concessionario:  Ecupharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ropinirolo Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento della malattia di Parkinson nelle situazioni cliniche seguenti: \r\n \r\n  in monoterapia come trattamento iniziale, allo scopo di posticipare l'inizio della terapia con levodopa \r\n  in associazione al trattamento con levodopa, durante il corso della malattia, quando l'effetto di levodopa diminuisce o diviene instabile e si verificano fluttuazioni nell'effetto terapeutico (fluttuazioni di tipo “deterioramento di fine dose“ o “fenomeni on-off“). \r\n\nPosologia \r\n Uso orale. \r\n Adulti \r\n Si raccomanda la titolazione della dose individuale in funzione dell'efficacia e della tollerabilità. Lopiren compresse a rilascio prolungato deve essere assunto una volta al giorno, ogni giorno alla stessa ora. Le compresse a rilascio prolungato possono essere assunte con o senza cibo (vedere paragrafo 5.2). \r\n Le compresse a rilascio prolungato di Lopiren devono essere deglutite intere e non devono essere masticate, frantumate o divise. \r\n Definizione della dose iniziale \r\n La dose iniziale di ropinirolo compresse a rilascio prolungato è di 2 mg una volta al giorno per la prima settimana; questa dose deve essere aumentata a 4 mg una volta al giorno dalla seconda settimana di trattamento. Una risposta terapeutica può essere osservata alla dose di 4 mg di ropinirolo compresse a rilascio prolungato una volta al giorno. \r\n I pazienti che iniziano il trattamento con una dose di 2 mg al giorno di ropinirolo compresse a rilascio prolungato e che presentano effetti collaterali che non possono tollerare, possono trarre beneficio dal passaggio al trattamento con il ropinirolo compresse rivestite con film (a rilascio immediato) ad una dose giornaliera più bassa, suddivisa in tre dosi uguali. \r\n Regime terapeutico \r\n I pazienti devono essere mantenuti alla dose più bassa di ropinirolo compresse a rilascio prolungato con la quale si raggiunge il controllo dei sintomi. \r\n Se non viene raggiunto o mantenuto un sufficiente controllo dei sintomi alla dose di 4 mg una volta al giorno di ropinirolo compresse a rilascio prolungato, la dose giornaliera può essere aumentata di 2 mg ad intervalli di una o più settimane, fino ad una dose di 8 mg una volta al giorno di ropinirolo compresse a rilascio prolungato. \r\n Se non viene ancora raggiunto o mantenuto un sufficiente controllo dei sintomi alla dose di 8 mg una volta al giorno di ropinirolo compresse a rilascio prolungato, la dose giornaliera può essere aumentata di 2-4 mg ad intervalli di due o più settimane. La dose massima giornaliera di ropinirolo compresse a rilascio prolungato è di 24 mg. \r\n Si raccomanda di prescrivere ai pazienti il numero minimo di compresse a rilascio prolungato di ropinirolo necessario per raggiungere la dose richiesta, utilizzando i più alti dosaggi disponibili delle compresse a rilascio prolungato. \r\n Se il trattamento viene interrotto per uno o più giorni, si deve prendere in considerazione un nuovo inizio del trattamento con la titolazione della dose (vedere sopra). \r\n Se Lopiren compresse a rilascio prolungato viene somministrato come terapia aggiuntiva a levodopa, è possibile ridurre gradualmente la dose di levodopa in base alla risposta clinica. Negli studi clinici la dose di levodopa è stata ridotta gradualmente di circa il 30%, nei pazienti trattati in concomitanza con ropinirolo compresse a rilascio prolungato. Nei pazienti con malattia di Parkinson in fase avanzata, che ricevono Lopiren compresse a rilascio prolungato in associazione con levodopa può presentarsi discinesia durante la titolazione iniziale di Lopiren compresse a rilascio prolungato. Negli studi clinici si è osservato che una riduzione della dose di levodopa può migliorare la discinesia (vedere paragrafo 4.8). \r\n Quando si passa da un trattamento con un altro agonista della dopamina a ropinirolo, deve essere seguito, prima di iniziare la terapia con ropinirolo, lo schema per la sospensione del trattamento previsto dal titolare dell'autorizzazione all'immissione in commercio. \r\n Come per gli altri agonisti della dopamina, è necessario sospendere il trattamento con ropinirolo gradualmente, riducendo la dose giornaliera nell'arco di una settimana (vedere paragrafo 4.4). \r\n Passaggio da ropinirolo compresse rivestite con film (a rilascio immediato) a ropinirolo compresse a rilascio prolungato \r\n I pazienti possono passare direttamente da ropinirolo compresse rivestite con film (a rilascio immediato) a ropinirolo compresse a rilascio prolungato. La dose di ropinirolo compresse a rilascio prolungato si deve basare sulla dose giornaliera totale di ropinirolo compresse rivestite con film (a rilascio immediato) che il paziente stava assumendo. La tabella seguente mostra la dose raccomandata di ropinirolo compresse a rilascio prolungato per i pazienti che avevano effettuato un trattamento con ropinirolo compresse rivestite con film (a rilascio immediato): \r\n Passaggio da ropinirolo compresse rivestite con film (a rilascio immediato) a ropinirolo compresse a rilascio prolungato \r\n \r\n  \r\n   \r\n    \r\n    Ropinirolo compresse rivestite con film  \r\n    (a rilascio immediato) \r\n    Dose giornaliera totale (mg) \r\n    \r\n    \r\n    Ropinirolo compresse a rilascio prolungato  \r\n    Dose giornaliera totale (mg) \r\n    \r\n   \r\n   \r\n    \r\n    0,75 – 2,25 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    3 – 4,5 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    7,5 – 9 \r\n    \r\n    \r\n    8 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    15 – 18 \r\n    \r\n    \r\n    16 \r\n    \r\n   \r\n   \r\n    \r\n    21 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    24 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n  \r\n \r\n Dopo il passaggio a ropinirolo compresse a rilascio prolungato, la dose può essere aggiustata in base alla risposta terapeutica (vedere sopra “Definizione della dose iniziale“ e “Regime terapeutico“). \r\n Bambini e adolescenti \r\n L'uso di Lopiren compresse a rilascio prolungato non è raccomandato nei bambini e negli adolescenti al di sotto dei 18 anni di età a causa della mancanza di dati di efficacia e di sicurezza. \r\n Pazienti anziani \r\n Nei pazienti di età pari o superiore ai 65 anni la  clearance  di ropinirolo si riduce di circa il 15%. Sebbene non sia richiesto un aggiustamento dello schema posologico, la dose di ropinirolo deve essere titolata individualmente, con un attento monitoraggio della tollerabilità, fino al raggiungimento della risposta clinica ottimale. Nei pazienti di età pari o superiore ai 75 anni, può essere preso in considerazione un graduale aggiustamento della dose durante il periodo iniziale del trattamento. \r\n Pazienti con compromissione renale \r\n Nei pazienti con compromissione renale da lieve a moderata ( clearance  della creatinina tra 30 e 50 ml/min) non sono state osservate modificazioni della  clearance  di ropinirolo; questo indica che non è necessario alcun aggiustamento dello schema posologico in questa popolazione di pazienti. \r\n Uno studio sull'uso di ropinirolo nei pazienti con malattia renale allo stadio terminale (pazienti in emodialisi) ha mostrato che in questi pazienti è richiesto il seguente aggiustamento dello schema posologico: la dose iniziale raccomandata di Lopiren compresse a rilascio prolungato è di 2 mg una volta al giorno. Ulteriori aumenti della dose devono essere basati sulla tollerabilità e sulla efficacia. Nei pazienti sottoposti regolarmente a emodialisi la dose massima raccomandata di Lopiren compresse a rilascio prolungato è di 18 mg al giorno. Non sono richieste dosi supplementari dopo emodialisi (vedere paragrafo 5.2). \r\n L'uso di ropinirolo nei pazienti con insufficienza renale grave ( clearance  della creatinina inferiore a 30 ml/min) senza regolare emodialisi non è stato studiato.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Compromissione renale grave ( clearance  della creatinina <30 ml/min) senza emodialisi regolare. \r\n  Compromissione epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ropinirolo è stato associato a sonnolenza e ad episodi di attacchi di sonno improvvisi, particolarmente nei pazienti affetti da malattia di Parkinson. Sono stati riportati casi di insorgenza improvvisa di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi sono interazioni farmacocinetiche tra ropinirolo e levodopa o domperidone, tali da richiedere un aggiustamento della posologia dell'uno o l'altro dei medicinali.  I neurolettici e gli altri antagonisti della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lopiren\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Carbamazepina EG ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Dumirox - Compressa Rivestita ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Maveral - Compressa Rivestita ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Serenase ,  Stemetil ,  Tegretol ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lopiren durante la gravidanza e l'allattamento \r\n Posso prendere Lopiren durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso del ropinirolo in donne in gravidanza.  Studi nell'animale hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Poiché non è noto il potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pazienti in trattamento con ropinirolo che presentano sonnolenza e/o episodi di attacchi improvvisi di sonno devono essere informati di astenersi dalla guida di veicoli o dall'intraprendere attività in cui una mancanza di attenzione può mettere essi stessi o gli altri a rischio di gravi danni o morte (per esempio operare su macchinari) fino a quando tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati sono elencati di seguito suddivisi per sistema, organo, classe e frequenza. Viene specificato se gli effetti indesiderati sono stati segnalati negli studi clinici in monoterapia o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio con ropinirolo sono correlati alla sua attività dopaminergica. Tali sintomi possono essere alleviati da un appropriato trattamento con antagonisti della dopamina quali neurolettici o metoclopramide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonisti della dopamina, codice ATC: N04BC04.  Meccanismo d'azione  Ropinirolo è un agonista non-ergolinico dei recettori D2/D3 della dopamina, che stimola i recettori dopaminergici dello striato.  Ropinirolo allevia la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità del ropinirolo è di circa il 50% (36-57%). A seguito di somministrazione orale di compresse a rilascio prolungato di ropinirolo, le concentrazioni plasmatiche aumentano lentamente, con un  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  In studi di fertilità su ratti femmina, sono stati osservati effetti sull'impianto dovuti alla diminuzione della prolattina per effetto del ropinirolo. Si deve tener conto che nella specie  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Ammonio metacrilato copolimero tipo B  Ipromellosa (E464)  Sodio lauril solfato  Copovidone  Magnesio stearato (E572).  2 mg Rivestimento della compressa:  Lattosio monoidrato  Ipromellosa (E464)  Titanio diossido (E171)  Triacetina  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lopiren  a base di  Ropinirolo Cloridrato  sono:  Requip - Compressa A Rilascio Modificato ,  Ropinirolo DOC Generici ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral"
}