{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108791",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mag-2 1,5 g/10 ml soluzione os 20 bustine monodose da 10 ml Mag-2 2,25 g polvere per soluz. orale 20 bustine Mag-2 2,25 g polvere per soluzione orale 40 bustine\nCos'è Mag-2? \r\n Mag-2  è un farmaco a base del principio attivo  Magnesio Pidolato , appartenente alla categoria degli  Deprimenti del sistema nervoso  e nello specifico  Magnesio . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Mag-2  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Magnesio Pidolato Gruppo terapeutico:  Deprimenti del sistema nervoso Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Stati carenziali di magnesio.\nPosologia \r\n \r\n Posologia \r\n Solo per adulti:  3 flaconcini o 3 bustine monodose di soluzione o 2 bustine di polvere al giorno. \r\n Popolazione pediatrica \r\n Nei bambini, la posologia potrà essere stabilita dal medico previamente consultato. \r\n Attenzione: usare solo per brevi periodi di trattamento. \r\n Istruzioni per l'uso \r\n MAG2 1,5 g/10 ml soluzione orale : \r\n È opportuno agitare prima dell'uso. Per aprire il flaconcino ruotare la parte superiore e staccarla. Assumere il contenuto del flaconcino tal quale o diluirlo in acqua. \r\n MAG2 2,25 g polvere per soluzione orale : \r\n Sciogliere il contenuto di una bustina in acqua.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Grave insufficienza renale (clearance della creatinina inferiore a 30 mL/min). \r\n Da non somministrare nei soggetti sottoposti a terapia digitalica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di concomitante carenza di calcio, la carenza di magnesio deve essere corretta prima di somministrare calcio supplementare.  In pazienti con insufficienza renale moderata è necessario ridurre la posologia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di trattamento concomitante con tetracicline per via orale, la somministrazione di MAG2 deve essere ritardata di almeno 3 ore.  I chinoloni devono essere somministrati almeno 2 ore prima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mag-2\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mag-2 durante la gravidanza e l'allattamento \r\n Posso prendere Mag-2 durante la gravidanza e l'allattamento? Sono disponibili dati limitati sull'uso di MAG2 in donne in gravidanza. Tuttavia, non è possibile trarre conclusioni sul fatto che l'uso di MAG2 sia sicuro durante la gravidanza. MAG2 può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuna raccomandazione particolare. \r\n\nEffetti indesiderati \r\n La seguente convenzione è stata utilizzata per la classificazione degli effetti indesiderati:  molto comune ≥ 1/10; comune ≥ 1/100 e < 1/10; non comune ≥ 1/1000 e < 1/100; raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n Il sovradosaggio di magnesio orale non induce, in generale, reazioni tossiche in presenza di una normale funzione renale. L'avvelenamento da magnesio può tuttavia svilupparsi in caso di grave insufficienza renale. \r\n L'effetto tossico dipende principalmente dai livelli sierici di magnesio e i segni sono i seguenti: calo della pressione sanguigna, nausea, vomito, depressione del Sistema Nervoso Centrale, diminuzione dei riflessi, anomalie nell'ECG (e.g. disturbi del ritmo cardiaco), insorgenza di depressione respiratoria, coma, arresto cardiaco, paralisi respiratoria, sindrome anurica e disturbi della trasmissione neuromuscolare. \r\n Terapia \r\n Il trattamento deve prevedere reidratazione con ripristino di una diuresi abbondante o diuresi forzata. \r\n In presenza di insufficienza renale è necessaria l'emodialisi o la dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: integratori minerali, codice ATC A12CC08.  La somministrazione di MAG2, grazie alla pronta disponibilità del magnesio, assicurata dall'anione acido pidolico, fattore che favorisce l'ingresso del magnesio nella cellula, consente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento orale del magnesio avviene lungo tutto il tratto intestinale, con una netta prevalenza a livello del duodeno, e non supera il 50% della dose somministrata.  Distribuzione  Nell'uomo la  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  Nel topo la DL50 è risultata superiore a 10 g/kg/os, 1 g/kg/i.p. e di circa 0,340 g/kg/e.v. Nel ratto la DL50 è risultata superiore a 15 g/kg/os e  ...  \r\n\nElenco degli eccipienti \r\n MAG2 1,5 g/10 ml soluzione orale  Saccarosio, aroma d'arancia, metile paraidrossibenzoato sodico, propile paraidrossibenzoato sodico, acqua depurata.  MAG2 2,25 g polvere per soluzione orale   Saccarina sodica, acido citrico monoidrato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mag-2  a base di  Magnesio Pidolato  sono:  Mag-2 - Compressa Effervescente ,  Solumag"
}