{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107134",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flecainide Doc 100 mg 20 compresse\nCos'è Flecainide Doc? \r\n Flecainide Doc  è un farmaco a base del principio attivo  Flecainide Acetato , appartenente alla categoria degli  Antiaritmici  e nello specifico  Antiaritmici, classe IC . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Flecainide Doc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Flecainide Acetato Gruppo terapeutico:  Antiaritmici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento della tachicardia nodale reciprocante atrioventricolare; aritmie associate a sindrome di Wolff- Parkinson-White e condizioni simili con vie di conduzione accessorie, quando altri trattamenti sono risultati inefficaci. \r\n  Trattamento della aritmia ventricolare parossistica sintomatica grave e potenzialmente fatale che non ha risposto ad altre forme di terapia o nel caso in cui altri trattamenti non siano stati tollerati. \r\n  Trattamento delle aritmie atriali parossistiche (fibrillazione atriale, flutter atriale e tachicardia atriale) in pazienti con sintomi invalidanti dopo conversione, posto che vi sia una effettiva necessità di trattamento sulla base della gravità dei sintomi clinici e qualora altri trattamenti siano risultati inefficaci. A causa dell'aumento del rischio di effetti pro-aritmici è necessario escludere cardiopatie strutturali e/o una compromissione della funzione  ventr icolare sinistra. \r\n\nPosologia \r\n Po sologia \r\n L'i nizio della terapia a base di Flecainide Acetato e le modifiche della dose devono essere fatti sotto controllo medico, monitoraggio elettrocardiografico e dei livelli plasmatici. Per alcuni pazienti, specialmente quelli con aritmia ventricolare potenzialmente fatale, può rendersi necessaria l'ospedalizzazione durante queste procedure. Queste decisioni devono essere prese sotto la supervisione di uno specialista. \r\n Nei  pazienti con una cardiopatia organica di base e specialmente in quelli con anamnesi di infarto del miocardio, il  tratt amento con la flecainide deve essere iniziato solo se altri agenti antiaritmici, diversi da quelli di classe IC (specialmente l'amiodarone) sono inefficaci o non tollerati e se il trattamento non farmacologico (chirurgia, ablazione, impianto di defibrillatore) non è indicato. Durante il trattamento è richiesto un attento monitoraggio medico dell'ECG e dei livelli plasmatici. \r\n Adulti  e adolescenti (tra i 13-17 anni di età) \r\n Arit mie sopraventricolari :  la dose iniziale raccomandata è di 50 mg due volte al giorno e la maggior parte dei pazienti sarà sotto controllo con questa dose. Se necessario, la dose può essere aumentata fino a un massimo di 300 mg/die. \r\n Arit mie ventricolari :  la dose iniziale raccomandata è di 100 mg due volte al giorno. La dose massima giornaliera è di 400 mg e questa viene normalmente riservata a pazienti di costituzione robusta oppure quando è richiesto un rapido controllo dell'aritmia. Dopo 3-5 giorni, si raccomanda di aggiustare progressivamente il dosaggio al più basso livello in grado di mantenere sotto controllo l'aritmia. Durante trattamenti a lungo termine è possibile ridurre la dose. \r\n P azienti anziani \r\n Nei  pazienti anziani, la dose massima giornaliera iniziale deve essere di 100 mg al giorno (oppure 50 mg due volte al giorno), poichè negli anziani la velocità di eliminazione della flecainide dal plasma può essere ridotta. Questo deve essere preso in considerazione quando si effettuano degli aggiustamenti della dose. Nei pazienti anziani la dose non deve superare i 300 mg/die (o 150 mg due volte al giorno). \r\n Popola zione pediatrica \r\n A  causa della mancanza di dati sulla sicurezza e sull'efficacia, l'uso della flecainide acetato non è raccomandato nei bambini di età inferiore ai 12 anni. \r\n Li velli plasmatici \r\n Sulla  base della soppressione della CVP, sembra che per ottenere il massimo effetto terapeutico siano necessari livelli plasmatici di 200-1000 ng/ml. Livelli plasmatici superiori a 700-1000 ng/ml sono associati ad una maggiore probabilità di eventi avversi. \r\n Co mpromissione della funzionalità renale \r\n Nei  pazienti con significativa compromissione renale (clearance della creatinina ≤ 35 ml/min/1,73 m 2 ),  la dose iniziale massima deve essere di 100 mg/die (o 50 mg due volte al giorno). Quando usata in questi pazienti, è fortemente  ra ccomandato un monitoraggio frequente del livello plasmatico. A seconda dell'effetto e della tollerabilità, la dose può essere quindi cautamente aumentata. Dopo 6-7 giorni la dose può essere aggiustata, a seconda dell'effetto e della tollerabilità. Alcuni pazienti con grave compromissione renale possono avere una clearance della flecainide molto lenta e quindi un'emivita prolungata (60-70 ore). \r\n \r\n Co mpromissione della funzionalità epatica \r\n I  pazienti con compromissione della funzionalità epatica devono essere strettamente monitorati e la dose non deve superare i 100 mg/die (o 50 mg due volte al giorno). \r\n I pa zienti con un pacemaker permanente in situ devono essere trattati con cautela e la dose non deve superare i 100 mg due volte al giorno. \r\n Nei  pazienti trattati contemporaneamente con cimetidina o amiodarone è richiesto un attento monitoraggio. In alcuni pazienti può essere necessario ridurre la dose e questa non deve superare i 100 mg due volte al giorno. I pazienti devono essere monitorati durante la terapia iniziale e di mantenimento. \r\n Durante  la terapia si raccomanda di eseguire a intervalli regolari il monitoraggio dei livelli plasmatici e controlli ECG (controlli ECG una volta al mese ed ECG sul lungo periodo ogni 3 mesi). All'inizio della terapia e quando la dose viene aumentata, l'ECG deve essere effettuato ogni 2-4 giorni. \r\n Quando  la flecainide viene utilizzata in pazienti con restrizioni del dosaggio, è necessario effettuare frequenti controlli elettrocardiografici (oltre al regolare monitoraggio plasmatico della flecainide). Ad intervalli regolari di 6-8 giorni deve essere effettuato un aggiustamento della dose. In alcuni pazienti deve essere effettuato un ECG alla seconda e terza settimana per controllare la dose individuale. \r\n M odo di  somministrazione \r\n Per  uso orale. Per evitare che il cibo influisca sull'assorbimento del farmaco, la flecainide deve essere assunta a stomaco vuoto o un'ora prima dell'assunzione di cibo. \r\n\nControindicazioni \r\n \r\n  Iper sensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  La  flecainide è controindicata in pazienti con insufficienza cardiaca, con una storia di infarto miocardico affetti da ectopie ventricolari asintomatiche o da tachicardia ventricolare asintomatica non sostenuta. \r\n  Pa zienti con fibrillazione atriale di lunga data in cui non vi sia stato alcun tentativo di conversione a ritmo sinusale. \r\n  Pa zienti con funzionalità ventricolare ridotta o compromessa, shock cardiogeno, grave bradicardia (meno di 50 bpm), grave ipotensione. \r\n  Utili zzo in combinazione con antiaritmici di classe I (bloccanti del canale del sodio). \r\n  In pa zienti con malattia valvolare cardiaca emodinamicamente significativa. \r\n  A  meno che non sia disponibile uno stimolatore cardiaco di emergenza, la flecainide non deve essere somministrata a pazienti con disfunzione del nodo del seno, disturbi della conduzione atriale, blocco atrio- ventr icolare di secondo grado o superiore, blocco di branca o blocco distale. \r\n  La  flecainide non deve essere somministrata in pazienti con aritmie ventricolari asintomatiche o moderatamente sintomatiche. \r\n  Ac certata sindrome di Brugada \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con flecainide per via orale deve avvenire in ospedale o sotto la supervisione di uno specialista per pazienti con:   tachicardia AV nodale reciprocante; aritmie associate a sindrome  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiaritmici di classe I: la flecainide non deve essere somministrata in concomitanza con altri antiaritmici di classe I.  Antiaritmici di classe II: deve essere considerata la possibilità di effetti inotropi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flecainide Doc\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Cordarone ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Dropaxin ,  Eutimil ,  Idrossiclorochina Doc ,  Kaletra ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Multaq ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Plaquenil ,  Prezista - Compressa ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Rytmobeta ,  Serestill ,  Sereupin ,  Seroxat ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Stiliden ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flecainide Doc durante la gravidanza e l'allattamento \r\n Posso prendere Flecainide Doc durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sulla sicurezza del farmaco nelle donne in gravidanza.  In conigli di razza White New Zealand, alte dosi di flecainide hanno causato alcune anomalie fetali, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La  Flecainide Acetato altera moderatamente la capacità di guidare veicoli o di usare macchinari. La capacità di guidare e di utilizzare macchinari può essere influenzata dall'insorgenza di reazioni avverse come capogiri e disturbi visivi. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito secondo la classificazione per sistemi e organi e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100,<1/10), non comune (≥1/1.000,<1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio con flecainide è un'emergenza medica potenzialmente fatale. L'aumento di sensibilità al farmaco e concentrazioni plasmatiche superiori ai livelli terapeutici possono derivare anche da interazioni farmacologiche (vedere 4.5). Non è noto alcun antidoto specifico. \r\n Non  sono noti metodi per rimuovere rapidamente la flecainide dall'organismo. Né la dialisi, né l'emoperfusione sono  effi caci. \r\n Il  trattamento deve essere di supporto e può includere la rimozione del farmaco non assorbito dal tratto gastrointestinale. Ulteriori misure possono includere agenti inotropi o stimolanti cardiaci quali dopamina, dobutamina o isoproterenolo così come la ventilazione meccanica e l'assistenza circolatoria (ad es. dilatazione con palloncino). \r\n Do vrebbe essere considerato l'inserimento temporaneo di un pacemaker transvenoso in caso di blocco della conduzione. \r\n As sumendo un'emivita plasmatica di circa 20 h, può essere necessario proseguire questi trattamenti di supporto per un periodo di tempo prolungato. La diuresi forzata con l'acidificazione delle urine teoricamente favorisce l'escrezione del  far maco. \r\n\nProprietà farmacodinamiche \r\n  Categoria farmacoterapeutica: antiaritmici, classe IC, flecainide, codice ATC: C01BC04.  La Flecainide Acetato è un agente antiaritmico di classe IC usato per il trattamento di aritmie ventricolari sintomatiche gravi potenzialmente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La flecainide è quasi completamente assorbita dopo somministrazione orale e non viene sottoposta a un esteso metabolismo di primo passaggio. È stato riportato che la biodisponibilità delle compresse di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli unici dati preclinici rilevanti per il medico che prescrive il farmaco, oltre a quelli già inclusi in altri paragrafi del RCP sono i seguenti effetti trovati sulla riproduzione. In  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)   Croscarmellosa sodica  Amido pregelatinizzato   Olio vegetale idrogenato  Magnesio stearato (E572)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flecainide Doc  a base di  Flecainide Acetato  sono:  Almarytm - Compressa ,  Flecainide Aurobindo ,  Flecainide Sandoz ,  Flecainide Teva"
}