{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108627",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Loniten 30 compresse 5 mg\nCos'è Loniten? \r\n Loniten  è un farmaco a base del principio attivo  Minoxidil , appartenente alla categoria degli  Vasodilatatori diretti  e nello specifico  Derivati pirimidinici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Loniten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Minoxidil Gruppo terapeutico:  Vasodilatatori diretti Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione refrattaria al trattamento con dosi tollerabili di un diuretico più un secondo medicinale antiipertensivo. \r\n LONITEN va associato ad un medicinale attivo sul Sistema Nervoso Simpatico e ad un diuretico adeguato (quasi sempre un diuretico attivo sulla branca ascendente dell'ansa di Henle).\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n Pazienti al di sotto dei 12 anni di età \r\n L'uso del Minoxidil nei bambini deve essere limitato a bambini con grave ipertensione associata a danno d'organo, dopo il fallimento di precedenti trattamenti. I dati relativi all'uso del minoxidil nei bambini è limitato, specialmente nei neonati. Allo stato attuale le raccomandazioni sul dosaggio possono essere solo considerate come una guida generale al trattamento in quanto si basano sui risultati di segnalazioni e studi che hanno coinvolto un numero limitato di bambini. La dose iniziale utilizzata, che si basa su tali segnalazioni, è di 0,2 mg/kg di minoxidil come dose singola o suddivisa. È essenziale monitorare attentamente l'aumento del dosaggio da 0,1-0,2 mg/kg/die ad intervalli di almeno 3 giorni. L'intervallo di dosi efficace è compreso tra 0,25 e 1,0 mg/kg/die. La dose massima è di 50 mg al giorno. \r\n Il trattamento con minoxidil nei bambini deve essere iniziato solo sotto la supervisione di uno specialista in ospedale. \r\n Pazienti al di sopra dei 12 anni di età ed adulti \r\n La dose iniziale raccomandata è di 5 mg al giorno. Se necessario è possibile aumentare in seguito la dose fino a 20 mg e successivamente a 40 mg giornalieri (somministrate come dose singola o in due dosi suddivise). Il dosaggio deve essere aumentato di 5-10 mg di minoxidil al giorno ad intervalli di tre o più giorni. Se si raggiunge la dose di 50 mg di minoxidil, il dosaggio può essere aumentato di 25 mg di minoxidil al giorno fino ad una dose massima di 100 mg al giorno. \r\n Pazienti con insufficienza renale o in dialisi \r\n Pazienti con insufficienza renale o in emodialisi possono richiedere dosi inferiori di Minoxidil. Vedere paragrafo  4.4 Avvertenze speciali e precauzioni d' impiego. \r\n Insufficienza epatica \r\n Per i pazienti con insufficienza epatica deve essere considerato un aggiustamento del dosaggio prima di iniziare la terapia, utilizzare una dose ridotta una volta al giorno calcolata titolando la dose minima efficace necessaria ad ottenere l'effetto terapeutico desiderato. Vedere paragrafo  5.2 Proprietà farmacocinetiche. \r\n Se è necessario diminuire la pressione arteriosa di oltre 30 mmHg, il dosaggio deve essere suddiviso in due dosi giornaliere per tenere sotto controllo le fluttuazioni di pressione arteriosa. \r\n Terapia concomitante \r\n Diuretici \r\n LONITEN va somministrato con un dosaggio di diuretico tale da garantire l'equilibrio elettrolitico in tutti i pazienti non sottoposti a terapia dialitica. \r\n Qualora un'eccessiva ritenzione di acqua si traducesse in un aumento del peso corporeo pari a 1-1,5 kg rispetto al peso base, pur essendo il paziente sottoposto a terapia diuretica a base di tiazidici o clortalidone, si consiglia di associare lo spironolattone, o di sostituire il diuretico con la furosemide. \r\n Nei bambini la dose di diuretico deve essere proporzionale al peso corporeo. \r\n Medicinali   ad attività inibente il S.N.S. \r\n Inizialmente la maggior parte dei pazienti richiede la somministrazione di un medicinale ad attività inibente il Sistema Nervoso Simpatico per contrastare l'aumento della frequenza cardiaca indotta da LONITEN. Il medicinale più adatto a tale scopo è un medicinale ad azione beta-bloccante ad un dosaggio equivalente a 80-160 mg/die di propranololo. \r\n Possono essere necessarie dosi più elevate qualora la frequenza iniziale del paziente sia superiore alla normale di 20 battiti o quando in seguito al trattamento si superi di 10 battiti la frequenza pre-trattamento. \r\n Qualora i beta-bloccanti fossero controindicati, si potranno usare la clonidina o l'alfa-metildopa, iniziando la loro somministrazione 24 ore prima dell'inizio della terapia con LONITEN.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Minoxidil è controindicato nei pazienti con feocromocitoma in quanto, attraverso la sua azione antipertensiva, può stimolare la secrezione di catecolamine nei pazienti affetti da questo tipo di tumore. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In alcuni pazienti con insufficienza cardiaca, Minoxidil, se usato in monoterapia, può causare una significativa ritenzione idrosalina con conseguente comparsa di effetti fisici quali edema e peggioramento del quadro clinico.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anche se minoxidil di per sé non causa ipotensione ortostatica, il suo effetto sui valori pressori può essere sinergico con quello di altri medicinali antipertensivi o con altri medicinali che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Loniten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Loniten durante la gravidanza e l'allattamento \r\n Posso prendere Loniten durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Minoxidil in donne in gravidanza sono limitati.  Non sono disponibili studi adeguati e controllati in donne in gravidanza. È possibile una ridotta perfusione placentare. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sull'effetto che Minoxidil ha sulla capacità di guidare veicoli o di usare macchinari. \r\n La capacità di guidare o di usare macchinari può essere influenzata dalla risposta individuale al trattamento, in particolare all'inizio della terapia. \r\n\nEffetti indesiderati \r\n Le reazioni avverse elencate di seguito sono state osservate e segnalate durante il trattamento con Minoxidil compresse con le seguenti frequenze:  Molto comune (≥1/10)  Comune (≥1/100, <1/10)  Non comune (≥1/1.000, <1/100)  Raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Episodi di grave ipotensione si possono verificare in seguito ad azione residua di blocco del Sistema Nervoso Simpatico (effetto simil guanetidinico o blocco alfa-adrenergico). \r\n La terapia raccomandata per tali manifestazioni è a base di infusioni endovenose di soluzione salina normale. È consigliabile evitare la somministrazione di medicinali simpatico-mimetici come noradrenalina (norepinefrina) o adrenalina (epinefrina), data la loro eccessiva azione cardiostimolante. Solo in caso di inadeguata perfusione degli organi vitali, si dovranno impiegare medicinali, quali: fenilefrina, angiotensina II e vasopressina, che antagonizzano l'azione di Minoxidil. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanza con azione sulla muscolatura liscia arteriolare,  codice ATC: C02DC01  Effetti terapeutici e meccanismo d'azione  Minoxidil riduce gli elevati valori pressori, sia sistolici che diastolici, agendo sulle resistenze periferiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo, dopo somministrazione orale, almeno il 90% di Minoxidil è assorbito dal tratto gastrointestinale. Il minoxidil si rileva nel plasma entro 30 minuti. I livelli plasmatici massimi si raggiungono  ...  \r\n\nDati preclinici di sicurezza \r\n Alcuni studi non clinici, condotti in varie specie hanno evidenziato che Minoxidil induce diversi tipi di lesioni cardiache incluse lesioni emorragiche e necrotiche dei muscoli cardiaci e papillari, ed ipertrofia  ...  \r\n\nElenco degli eccipienti \r\n Una compressa contiene:  lattosio, cellulosa microcristallina, amido, silice colloidale, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Loniten  a base di  Minoxidil  sono:"
}