{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107664",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Golasept Sedativo Tosse 1,5% os gocce 20 ml\nCos'è Golasept Sedativo Tosse? \r\n Golasept Sedativo Tosse  è un farmaco a base del principio attivo  Destrometorfano Bromidrato , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  Zeta Farmaceutici S.p.A. . Golasept Sedativo Tosse  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zeta Farmaceutici S.p.A. Concessionario:  Zeta Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano Bromidrato Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Il Destrometorfano Bromidrato è indicato per il trattamento sintomatico della tosse secca.\nPosologia \r\n Adulti e adolescenti (da 12 a 18 anni) \r\n L'intervallo di dose generalmente consigliato varia da 10 mg (circa 27 gocce) a 20 mg (circa 53 gocce) ogni 6 ore. \r\n La dose massima raggiungibile nelle 24 ore è di 80 mg (circa 213 gocce). \r\n Popolazione pediatrica \r\n Bambini fino a 12 anni \r\n Destrometorfano Bromidrato non deve essere usato.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  asma bronchiale, BPCO (bronco-pneumopatia cronica ostruttiva), polmonite, difficoltà respiratorie, depressione respiratoria; \r\n  malattie cardiovascolari, ipertensione; \r\n  ipertiroidismo; \r\n  diabete; \r\n  glaucoma; \r\n  ipertrofia prostatica; \r\n  stenosi dell'apparato gastroenterico ed urogenitale; \r\n  epilessia; \r\n  gravi malattie epatiche; \r\n  bambini di età inferiore ai 12 anni; \r\n  non usare contemporaneamente o nelle due settimane successive a farmaci antidepressivi inibitori delle MAO; \r\n  primo trimestre di gravidanza, allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con Destrometorfano Bromidrato non deve essere protratto oltre i 5 - 7 giorni. In mancanza di una risposta terapeutica entro pochi giorni, il medico deve rivalutare la situazione.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci inibitori delle MAO  La somministrazione concomitante di destrometorfano bromidrato con farmaci inibitori delle MAO è controindicata. Inoltre, non si devono assumere le gocce di destrometorfano bromidrato nelle 2 settimane  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Golasept Sedativo Tosse\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Golasept Sedativo Tosse durante la gravidanza e l'allattamento \r\n Posso prendere Golasept Sedativo Tosse durante la gravidanza e l'allattamento? I risultati degli studi epidemiologici su un campione limitato di popolazione non hanno indicato un aumento della frequenza delle malformazioni nei bambini che sono stati esposti a Destrometorfano Bromidrato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il Destrometorfano Bromidrato può alterare la capacità di guidare veicoli o di usare macchinari, in quanto può indurre sonnolenza. Tale effetto si accentua in caso di assunzione contemporanea di alcol (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del Destrometorfano Bromidrato organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza di tutti i singoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Nausea, vomito, disturbi visivi e disordini del sistema nervoso centrale come atassia, vertigini, eccitazione, aumento del tono muscolare, stati di confusione mentale, ipotensione e tachicardia. \r\n In casi estremi, possono verificarsi ritenzione urinaria e depressione respiratoria. \r\n Terapia \r\n In caso di necessità ricorrere a cure mediche intensive (in particolare intubazione, ventilazione). Può essere necessario ricorrere a precauzioni per salvaguardare la perdita di calore e reintegrare i liquidi. La somministrazione per via endovenosa di naloxone può antagonizzare gli effetti del destrometorfano sul sistema nervoso centrale, in particolare la depressione respiratoria. \r\n Se necessario, si raccomanda di effettuare la lavanda gastrica. \r\n Non somministrare emetici ad azione centrale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativo della tosse, codice ATC: R05DA09.  Il Destrometorfano Bromidrato è lo stereoisomero destrogiro del 3-metossi levorfanolo, una sostanza oppioide. Esso possiede un'azione depressiva dei centri midollari della tosse, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Destrometorfano Bromidrato, dopo somministrazione orale, è assorbito rapidamente dal tratto gastrointestinale. Il picco di concentrazione plasmatica viene raggiunto in 2 ore. La sua azione si manifesta in 0,5  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità cronica e subcronica  Studi sulla tossicità cronica e subcronica, con somministrazioni ripetute, effettuati nei cani e nei ratti non hanno evidenziato alcun effetto tossico indotto dal farmaco.  Potenziale mutageno  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo liquido, glicerolo, acido citrico monoidrato, sodio benzoato, metile paraidrossibenzoato, etile paraidrossibenzoato, propile paraidrossibenzoato, propilene glicole, idrossido di sodio, vanillina, etanolo, saccarina sodica, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Golasept Sedativo Tosse  a base di  Destrometorfano Bromidrato  sono:  Aricodiltosse ,  Destrometorfano Bromidrato Farmakopea - Gocce ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Solmucol Tosse Secca"
}