{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106253",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclofenac Hexal AG 100 mg 21 compresse a rilascio prolungato\nCos'è Diclofenac Hexal AG? \r\n Diclofenac Hexal AG  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Diclofenac Hexal AG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hexal S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Affezioni reumatiche infiammatorie e degenerative: \r\n \r\n  artrite reumatoide, spondilite anchilosante; \r\n  artrosi; \r\n  reumatismo extra-articolare. \r\n \r\n Stati dolorosi da flogosi di origine extra-reumatica o post-traumatica. \r\n Trattamento sintomatico della dismenorrea primaria.\nPosologia \r\n \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4). \r\n Le compresse vanno deglutite intere con un po' di liquido, preferibilmente durante i pasti e non devono essere frazionate o masticate \r\n Popolazione generale \r\n Come regola il dosaggio iniziale giornaliero è di 100 mg (1 compressa a rilascio prolungato di Diclofenac Hexal AG 100 mg). In casi più lievi, nonché nelle terapie a lungo termine, di solito sono sufficienti 100 mg al giorno. \r\n Qualora i sintomi fossero più marcati durante la notte o al mattino,  DICLOFENAC HEXAL AG 100 mg compresse a rilascio prolungato dovrebbe essere assunto preferibilmente la sera. \r\n Popolazioni speciali: \r\n Anziani \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati  ( vedere anche paragrafo 4.4). \r\n Popolazione pediatrica  \r\n Diclofenac Hexal AG non deve essere usato in bambini e adolescenti al di sotto dei 14 anni. \r\n Pazienti con insufficienza cardiaca congestizia (NYHA I) o significativi fattori di rischio cardiovascolare. \r\n I pazienti che presentano significativi fattori di rischio per malattia cardiovascolare devono essere trattati con diclofenac solo dopo attenta considerazione (vedere il paragrafo 4.4). \r\n Compromissione renale \r\n Diclofenac Hexal AG è controindicato nei pazienti con grave insufficienza renale (vedere paragrafo 4.3). \r\n Si raccomanda cautela quando Diclofenac Hexal AG è somministrato a pazienti con compromissione renale da lieve a moderata (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Diclofenac Hexal AG è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafo 4.3). \r\n Si raccomanda cautela quando Diclofenac Hexal AG è somministrato a pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipersensibilità agli analgesici, antipiretici, antinfiammatori non steroidei e in particolare verso l'acido acetilsalicilico. \r\n  Malattie epatiche pregresse \r\n  Ulcera, sanguinamento o perforazione gastrointestinale in atto. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n  Grave insufficienza  epatica (vedere paragrafo 4.4) \r\n  Grave insufficienza renale (vedere paragrafo 4.4). \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  In soggetti con emorragie in atto e diatesi emorragica \r\n  Come altri antinfiammatori non steroidei (FANS), Diclofenac Hexal AG è controindicato anche in quei soggetti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri farmaci antinfiammatori accessi asmatici, orticaria, riniti acute. \r\n  Il prodotto non deve essere usato in corso di terapia diuretica intensiva. \r\n  In caso di alterazioni dell'emopoiesi. \r\n  Diclofenac Hexal AG è altresì controindicato in età pediatrica (< 14 anni). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.2 e i paragrafi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni comprendono quelle osservate con diclofenac compresse a rilascio prolungato e/o altre forme farmaceutiche di diclofenac.   Litio: se somministrato insieme a preparazioni contenenti litio, il diclofenac ne può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclofenac Hexal AG\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclofenac Hexal AG durante la gravidanza e l'allattamento \r\n Posso prendere Diclofenac Hexal AG durante la gravidanza e l'allattamento? Fertilità  Come per altri FANS, l'uso di Diclofenac Hexal AG può alterare la fertilità femminile e non è raccomandato in donne che desiderino concepire. Deve essere considerata la sospensione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti che manifestassero disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di diclofenac dovrebbero astenersi dal guidare un veicolo o dall'utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Il trattamento dell'avvelenamento acuto da aninfiammatori non steroidei, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico. \r\n Terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare gli antinfiammatori non steroidei, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n Dopo l'ingestione di un sovradosaggio potenzialmente tossico si può considerare l'utilizzo di carbone attivo, mentre dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare uno svuotamento gastrico (p. es. vomito, lavanda gastrica). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfiammatorio ed antireumatico non steroideo, derivati dell'acido acetico e sostanze correlate  Codice ATC: M01A B05  Meccanismo d'azione  Diclofenac Hexal AG contiene,  Diclofenac Sodico , molecola non steroidea con spiccate \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La quantità di diclofenac immodificato e di metaboliti idrossilati presenti nelle urine dimostrano che la quantità di diclofenac rilasciata e assorbita con una compressa di DICLOFENAC Hexal AG a  ...  \r\n\nDati preclinici di sicurezza \r\n Diclofenac  I dati preclinici degli studi di tossicità acuta e a dose ripetuta, nonché quelli di studi di genotossicità, mutagenesi e carcinogenesi con diclofenac non hanno mostrato alcun rischio specifico  ...  \r\n\nElenco degli eccipienti \r\n Lattosio Monoidrato, Magnesio Stearato, Metilidrossipropilcellulosa\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclofenac Hexal AG  a base di  Diclofenac Sodico  sono:  Diclofenac DOC ,  Diclofenac DOC Generici ,  Diclofenac EG ,  Diclofenac Mylan Generics ,  Voltaren - Compressa A Rilascio Modificato ,  Voltaren - Compressa Gastroresistente ,  Voltaren - Supposta"
}