{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108131",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ketodol Gola 8,75 mg 16 pastiglie gusto limone e miele\nCos'è Ketodol Gola? \r\n Ketodol Gola  è un farmaco a base del principio attivo  Flurbiprofen , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Ketodol Gola  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Epifarma S.r.l. Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Flurbiprofen Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  pastiglia\nIndicazioni \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo orofaringeo (ad es. gengiviti, stomatiti, faringiti).\nPosologia \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4). \r\n Posologia \r\n Adulti : 1 pastiglia ogni 3-6 ore, a seconda della necessità. Non superare la dose di 8 pastiglie nelle 24 ore. \r\n Popolazione pediatrica \r\n Bambini di età superiore a 12 anni : come per gli adulti. \r\n Bambini di età inferiore a 12 anni : non somministrare ai bambini di età inferiore a 12 anni (vedere paragrafo 4.3). \r\n Popolazioni speciali \r\n Anziani : i dati clinici al momento disponibili sono limitati, pertanto non può essere fatta alcuna raccomandazione riguardante la posologia. Gli anziani hanno un maggior rischio di gravi conseguenze in caso di reazioni avverse (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica : non è necessaria una riduzione del dosaggio in pazienti con insufficienza epatica da lieve a moderata. Flurbiprofene è controindicato in pazienti con insufficienza epatica grave (vedere paragrafo 4.3). \r\n Pazienti con insufficienza renale : non è necessaria una riduzione del dosaggio in pazienti con insufficienza renale da lieve a moderata. Flurbiprofene è controindicato in pazienti con insufficienza renale grave (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Per uso orofaringeo. Sciogliere lentamente in bocca. Come per tutte le pastiglie, al fine di evitare irritazioni locali, anche le pastiglie a base di flurbiprofene dovrebbero essere spostate all'interno della bocca durante la somministrazione. Se si verificano irritazioni della bocca, il trattamento deve essere interrotto.\nControindicazioni \r\n Non usare il medicinale nei bambini di età inferiore a 12 anni. \r\n Flurbiprofene è controindicato in pazienti con nota ipersensibilità verso il flurbiprofene o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Pazienti che hanno precedentemente mostrato reazioni di ipersensibilità (es. asma, orticaria, allergia, rinite, angioedema, broncospasmo) verso ibuprofene, acido acetilsalicilico o altri farmaci antinfiammatori non steroidei (FANS). \r\n Flurbiprofene è inoltre controindicato in pazienti con storia di emorragia gastrointestinale o perforazione correlata a precedenti trattamenti con FANS. \r\n Flurbiprofene non deve essere assunto da pazienti con colite ulcerosa attiva o anamnestica, morbo di Crohn, ulcera peptica ricorrente o emorragia gastrointestinale (definita come due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Flurbiprofene è controindicato in pazienti con grave insufficienza cardiaca, grave insufficienza epatica e insufficienza renale (vedere paragrafo 4.4). \r\n Terzo trimestre di gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alle dosi consigliate, nell'usare il medicinale nelle sue diverse forme farmaceutiche, l'eventuale deglutizione non comporta alcun danno per il paziente, in quanto la dose di Flurbiprofene è ampiamente inferiore a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Attenzione deve essere prestata in pazienti trattati con uno qualsiasi dei medicinali di seguito riportati, poichè in alcuni pazienti sono state riportate interazioni.  Informare comunque il medico in caso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ketodol Gola\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ketodol Gola durante la gravidanza e l'allattamento \r\n Posso prendere Ketodol Gola durante la gravidanza e l'allattamento? Gravidanza  Il Flurbiprofene non deve essere somministrato durante il primo e il secondo trimestre di gravidanza, se non in casi strettamente necessari.  L'uso di flurbiprofene durante il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non interferisce sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Reazioni di ipersensibilità ai FANS sono state riportate e queste possono consistere in:  (a) reazioni allergiche non specifiche ed anafilassi  (b) reattività del tratto respiratorio, ad esempio asma, asma aggravata, broncospasmo, dispnea)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In considerazione del ridotto contenuto di principio attivo e del suo uso locale è improbabile che possano verificarsi situazioni di sovradosaggio. \r\n Sintomi \r\n La maggioranza dei pazienti che ingeriscono quantitativi clinicamente importanti di FANS sviluppano nausea, vomito, irritazione gastrointestinale, dolore epigastrico, o più raramente diarrea. Tinnito, cefalea e sanguinamento gastrointestinale sono inoltre possibili. In casi più gravi di intossicazione da FANS, si osserva tossicità a carico del sistema nervoso centrale, che si manifesta con sonnolenza, occasionalmente eccitabilità, visione offuscata e disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. In caso di grave intossicazione da FANS si può verificare acidosi metabolica e il tempo di protrombina/INR può essere prolungato, probabilmente a causa di un'interferenza con l'azione dei fattori della coagulazione presenti in circolo. Si possono verificare insufficienza renale acuta e danno epatico. È possibile un'esacerbazione dell'asma nei soggetti asmatici. \r\n Trattamento \r\n Il trattamento deve essere sintomatico e di supporto e deve includere il mantenimento della pervietà delle vie aeree ed il monitoraggio della funzionalità cardiaca e dei segni vitali fino alla stabilizzazione. Vanno prese in considerazione la somministrazione orale di carbone attivo e, se necessario, la correzione degli elettroliti sierici se il paziente si presenta entro un'ora dall'ingestione di una quantità potenzialmente tossica. Le convulsioni devono essere trattate con diazepam o lorazepam per via endovenosa se sono frequenti o prolungate. Somministrare broncodilatatori per l'asma. \r\n Non esiste un antidoto specifico per Flurbiprofene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Stomatologici, altre sostanze per il trattamento orale locale  Codice ATC: A01AD11  In studi farmacologici, Flurbiprofene ha dimostrato di possedere una marcata attività antiinfiammatoria, analgesica e antipiretica, tipica del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il medicinale, nelle sue diverse formulazioni, dà luogo ad un assorbimento sistemico scarso, correlato alla ridotta concentrazione di principio attivo.  Anche attraverso la mucosa oro-faringea il Flurbiprofene è assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta di Flurbiprofene per via orale, espressa come DL50, è di 750 mg/kg nel topo e di 600 mg/kg nel ratto.  Lo studio della tossicità sub-acuta dopo trattamento  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, glucosio, macrogol, potassio idrossido, aroma limone, levomentolo, miele.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ketodol Gola  a base di  Flurbiprofen  sono:"
}