{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107643",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosio 5% Baxter soluzione per infusione 10 sacche viaflo da 1.000 ml Glucosio 5% Baxter soluzione per infusione 20 sacche viaflo da 500 ml Glucosio 5% Baxter soluzione per infusione 30 sacche viaflo da 250 ml Glucosio 5% Baxter soluzione per infusione 50 sacche viaflo da 100 ml Glucosio 5% Baxter soluzione per infusione 50 sacche viaflo da 50 ml Glucosio 5% Baxter soluzione per infusione 75 sacche viaflo da 50 ml\nCos'è Glucosio 5% Baxter? \r\n Glucosio 5% Baxter  è un farmaco a base del principio attivo  Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Glucosio 5% Baxter  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Glucosio 5% Baxter è indicato per il trattamento della deplezione di carboidrati e fluido. \r\n Glucosio 5% Baxter viene inoltre utilizzato anche come veicolo e diluente per medicinali compatibili per somministrazione parenterale.\nPosologia \r\n Posologia \r\n Adulti, anziani e bambini  \r\n La concentrazione e il dosaggio di glucosio soluzione per uso endovenoso è determinata da vari fattori inclusa l'età, il peso, e le condizioni cliniche del paziente. Può essere necessario monitorare con accuratezza la concentrazione sierica di glucosio. \r\n Il dosaggio raccomandato per il trattamento della deplezione di carboidrati e fluidi è: \r\n per gli adulti \r\n \r\n  da 500 ml a 3 litri/24 ore \r\n \r\n per neonati e bambini \r\n \r\n  da 0 a 10 kg di peso corporeo: 100 ml/kg/24 ore \r\n  da 10 a 20 kg di peso corporeo: 1000 ml + 50 ml/kg al di sopra dei 10 Kg/24 ore \r\n  al di sopra dei 20 kg di peso corporeo: 1500 ml + 20 ml/kg al di sopra dei 20 Kg/24 ore \r\n \r\n La velocità di infusione dipende dalle condizioni cliniche del paziente. \r\n La velocità di infusione non deve eccedere la capacità di ossidazione del glucosio del paziente per evitare iperglicemia. Allo stesso tempo l'intervallo massimo del dosaggio da 5 mg/kg/min per gli adulti a 10-18 mg/Kg/min per neonati e bambini dipende dall'età e dal peso corporeo totale. \r\n Il dosaggio raccomandato quando viene utilizzato come veicolo o diluente oscilla da 50 a 250 ml per dose di medicinale da somministrare. \r\n Quando il Glucosio 5% Baxter viene utilizzato come diluente per altre preparazioni medicinali iniettabili, il dosaggio e la velocità di infusione somministrato dipende essenzialmente dalla natura e dal regime di somministrazione del farmaco prescritto. \r\n Popolazione pediatrica \r\n La velocità di infusione ed il volume dipendono dall'età, peso, condizioni cliniche e metaboliche del paziente, dalla terapia concomitante e devono essere determinate dal medico, con esperienza nella terapia endovenosa in pediatria, consultato. \r\n Modo di somministrazione \r\n La soluzione va somministrata esclusivamente per infusione (vena periferica o centrale). \r\n Quando la soluzione è utilizzata per diluizione e diffusione di medicinali aggiunti terapeutici mediante infusione, i volumi adeguati per ogni terapia sono determinati dalle indicazioni d'uso dei medicinali aggiunti. \r\n Il Glucosio 5% per infusione è una soluzione isosmotica. \r\n Vedere il paragrafo 3 per le informazioni sull'osmolarità della soluzione. \r\n Precauzioni da prendere prima di manipolare o somministrare il farmaco \r\n I farmaci per uso parenterale devono essere ispezionati visivamente per materia particellare e scolorimento prima della somministrazione, quando la soluzione ed il contenitore lo permettono. \r\n Utilizzare solo se la soluzione è limpida, senza particelle visibili e se il contenitore è intatto. \r\n Somministrare immediatamente dopo l'inserimento del dispositivo di infusione. \r\n La soluzione deve essere somministrata con attrezzatura sterile e mediante una tecnica asettica. Si deve riempire il dispositivo con la soluzione in modo da prevenire l'entrata di aria nel sistema. \r\n Un supplemento di elettroliti può essere indicato a seconda dei bisogni clinici del paziente. \r\n Le integrazioni possono essere effettuate prima o durante l'infusione attraverso il punto di iniezione. \r\n Quando si effettuano delle integrazioni, verificare l'osmolarità finale delle soluzioni. La somministrazione di soluzioni iperosmolari può causare irritazione venosa e flebite. Qualsiasi integrazione deve essere miscelata abbondantemente e con cura. Le soluzioni che contengono integrazioni devono essere utilizzate immediatamente e non conservate. \r\n Vedere il paragrafo 4.4 per il rischio di embolia gassosa.\nControindicazioni \r\n La soluzione è controindicata in caso di diabete non compensato, altre intolleranze al glucosio note (come situazioni di stress metabolico), coma iperosmolare, iperglicemia, iperlattatemia. \r\n Ipersensibilità al principio attivo. Vedere i paragrafi 4.4 e 4.8 per le allergie al mais. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Diluizione ed altri effetti sugli elettroliti sierici  A seconda del volume e della velocità di infusione e a seconda delle condizioni cliniche di fondo del paziente e della capacità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sia gli effetti glicemici del Glucosio 5% ed i suoi effetti sull'equilibrio di acqua ed elettroliti devono essere tenuti in considerazione quando si usa il Glucosio 5% in pazienti trattati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosio 5% Baxter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosio 5% Baxter durante la gravidanza e l'allattamento \r\n Posso prendere Glucosio 5% Baxter durante la gravidanza e l'allattamento? Quando si aggiunge un medicinale, si devono considerare separatamente la natura del farmaco e il suo utilizzo durante la gravidanza e l'allattamento.  L'infusione endovenosa di glucosio durante il parto può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non noti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che si sono verificati in pazienti trattati con Glucosio 5% dall'esperienza post-marketing, sono elencati nella Tabella sottostante.  Le reazioni avverse al farmaco elencate in questa sezione sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione prolungata o l'infusione rapida di grossi volumi di Glucosio 5% possono causare iperosmolarità e iponatremia, disidratazione, iperglicemia, iperglicosuria, diuresi osmotica (a causa dell'iperglicemia) ed intossicazione d'acqua ed edema. L'iperglicemia e l'iponatremia gravi possono essere fatali (vedere paragrafi 4.4 e 4.8). \r\n Nel caso di sospetta sovrainfusione, si deve interrompere immediatamente il trattamento con Glucosio 5%. Il trattamento del sovradosaggio è sintomatico e di supporto, con appropriato monitoraggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri additivi per soluzioni endovenose  Codice ATC: B05BA03  Le proprietà farmacodinamiche di questa soluzione sono quelle del glucosio, che costituisce la principale fonte di energia nel metabolismo cellulare. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Glucosio è metabolizzato attraverso la via dell'acido piruvico o lattico, in anidride carbonica e acqua, con rilascio di energia.  La farmacocinetica dei medicinali aggiunti dipende dalla loro natura.  ...  \r\n\nDati preclinici di sicurezza \r\n La sicurezza del Glucosio negli animali non è rilevante, poichè esso è presente come un normale costituente del plasma animale e umano.  La sicurezza dei medicinali aggiunti deve essere valutata  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosio 5% Baxter  a base di  Glucosio Monoidrato  sono:  Glucosio 10% B. Braun - Soluzione (uso Interno) ,  Glucosio 5% Baxter SpA ,  Glucosio 5% B. Braun - Soluzione (uso Interno) ,  Glucosio 5% Fresenius Kabi Italia ,  Glucosio 5% Galenica Senese - Preparazione Iniettabile, Soluzione (uso Interno)"
}