{
  "authors": [
    {
      "author": "S. Giancotti"
    },
    {
      "author": "C. Pintaudi"
    },
    {
      "author": "R. Cimino"
    },
    {
      "author": "A. Cimellaro"
    },
    {
      "author": "G. Gallo"
    },
    {
      "author": "S. Riccio"
    },
    {
      "author": "A. Costantino"
    },
    {
      "author": "V. Nesticò"
    },
    {
      "author": "S. Mazzuca"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102413",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "P.G. donna di 42 anni, all’età di 16 anni diagnosi di tiroidite cronica autoimmune Nel 2009 diagnosi di ernia iatale. Da due anni durante l’inverno le sue mani diventano fredde e le dita cambiano colore. Riferisce che prima diventano bianche, poi viola, poi rosse.Tale situazione si associa alla presenza di dolore. Da un mese puffy fingers, rare teleangiectasie al volto. Alla Capillaroscopia: Fenomeno di Raynaud secondario per la presenza di Scleroderma Pattern di tipo Active. Esami Ematochimici: Colinesterasi 9038 U/L; Bilirubina tot 0,51 mg, Fosfatasi Alcalina 504 U/L; SGOT 289 U/L, SGPT 336 U/L, GammaGT 442 U/L; gammaglobuline 25,8%; C3 1,29 g/l C4 0,12 g/l, Immunocomplessi circolanti 3 ng/ml;ANA 1:5120; A.Corpi Anti LKM: M2 Positivo, Fattore Reumatoide 82 Ui/ml; A.Corpi Antimitocondrio (AMA) positivo. All’agobiopsia epatica:epatite cronica attiva di grado moderato (APP 2 –AIL 1) con fibrosi portale e periportale ed iniziale formazione di setti (G2- S3). Al Fibroscan: quadro compatibile con fibrosi di grado F2 sec Metavir. La paz. è stata sottoposta a ecocolorDoppler Splenico: il SARI (Splenic Artery Resistivity Index) era 0,58 (VN 0,50) indice di aumentata resistività dell’arteria splenica anche senza evidenza di splenomegalia. è opportuno valutare il circolo splenico il più presto possibile nella progressione della malattia in quanto il SARI rappresenta la nuova finestra di studio della vasculopatia sclerodermica."
}