{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104566",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aloperidolo Galenica Senese im 1 fiala 2 mg 1 ml Aloperidolo Galenica Senese im 2 mg/ml soluz. iniettabile 10 fiale 1 ml\nCos'è Aloperidolo Galenica Senese? \r\n Aloperidolo Galenica Senese  è un farmaco a base del principio attivo  Aloperidolo , appartenente alla categoria degli  Antipsicotici butirrofenonici  e nello specifico  Derivati del butirrofenone . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Aloperidolo Galenica Senese  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aloperidolo Gruppo terapeutico:  Antipsicotici butirrofenonici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Forme resistenti di eccitamento psicomotorio, psicosi acute deliranti e/o allucinatorie, psicosi croniche. L'impiego del medicinale ad alte dosi va limitato alla terapia delle forme resistenti di: sindromi di eccitamento psicomotorio, psicosi acute deliranti e/o allucinatorie, psicosi croniche. \r\n Trattamento dei dolori intensi generalmente in associazione con analgesici stupefacenti.\nPosologia \r\n Le posologie suggerite sono solo indicative in quanto il dosaggio è strettamente individuale e varia in funzione della risposta del paziente (età, condizione clinica del paziente, natura e gravità delle patologie, risposta terapeutica, tollerabilità del medicinale). Ciò significa che nella fase acuta è spesso necessario un progressivo incremento delle dosi, seguito da una graduale riduzione nella fase di mantenimento, così da stabilire la dose minima efficace. Le dosi elevate devono essere somministrate solo ai pazienti che hanno risposto in modo poco soddisfacente ai dosaggi più bassi. \r\n ADULTI \r\n 1.   Come neurolettico \r\n fase acuta :  episodi acuti di schizofrenia, delirium tremens, paranoia, confusione acuta, sindrome di Korsakoff, paranoia acuta: \r\n 5-10 mg per uso intramuscolare da ripetere ogni ora fino al raggiungimento di un adeguato controllo dei sintomi e comunque fino ad un massimo di 60 mg/die. \r\n Nella fase cronica è consigliabile la terapia orale \r\n 2.   Nel controllo dell'agitazione psico-motoria \r\n fase acuta :  mania, demenza, alcoolismo, disturbi della personalità e comportamentali, singhiozzo, movimenti coreiformi, tics, balbuzie: 5-10 mg per uso intramuscolare \r\n Nella fase cronica è consigliabile la terapia orale \r\n 3.   Come antiemetico \r\n nel vomito di origine centrale: 5 mg per uso intramuscolare. \r\n Nella profilassi del vomito postoperatorio: 2,5-5 mg per uso intramuscolare alla fine dell'intervento. \r\n ANZIANI \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n BAMBINI E ADOLESCENTI (fino a 18 anni di età) \r\n La soluzione iniettabile non è indicata per bambini e adolescenti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Stati comatosi, pazienti fortemente depressi dall'alcool o da altre sostanze attive sul sistema nervoso centrale, depressioni endogene senza agitazione, morbo di Parkinson. \r\n Astenie, nevrosi e stati spastici dovuti a lesioni dei gangli della base (emiplegia, sclerosi a placche, ecc.). \r\n Malattie cardiache clinicamente significative (ad es: recente infarto acuto del miocardio, insufficienza cardiaca scompensata, aritmie trattate con medicinali antiaritmici appartenenti alle classi IA e III). \r\n Prolungamento intervallo QTc. \r\n Soggetti con storia familiare di aritmia o torsione di punta. \r\n Ipopotassemia non corretta. \r\n Concomitante uso di farmaci che prolungano il QTc. \r\n Gravidanza accertata o presunta, allattamento. \r\n Bambini e adolescenti (fino a 18 anni di età) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effettuare un ECG di base prima di iniziare il trattamento (vedere paragrafo 4.3).  Effettuare un monitoraggio dell'ECG nel corso della terapia, sulla base delle condizioni cliniche del paziente.  Nel corso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per gli altri antipsicotici, utilizzare cautela nel prescrivere aloperidolo insieme con altri farmaci che inducono un prolungamento dell'intervallo QT.  L'aloperidolo segue diverse vie metaboliche tra cui la glucuronidazione ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aloperidolo Galenica Senese\"  insieme ad altri farmaci come  Amasci ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Bromocriptina Dorom ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Cordarone ,  Corvert ,  Dinol ,  Dronedarone Aristo ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Eptadone ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Frimaind ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Kaidor ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Levofloxacina Tecnigen Italia ,  Lopiren ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Metadone Cloridrato Molteni ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Neupro - Cerotti ,  Oprymea ,  Oxa ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Percitale ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Quinsair ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Ritmodan ,  Ritmodan Retard ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Rytmobeta ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vigamox ,  Winclar ,  Zelboraf ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aloperidolo Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Aloperidolo Galenica Senese durante la gravidanza e l'allattamento? Studi condotti sugli animali hanno mostrato un effetto teratogeno di Aloperidolo (vedere paragrafo 5.3).  I neonati esposti agli antipsicotici convenzionali o atipici incluso ALOPERIDOLO GALENICA SENESE durante il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Aloperidolo GALENICA SENESE può determinare sedazione e ridotta attenzione, soprattutto con le dosi più alte e all'inizio del trattamento; questi effetti possono essere potenziati dall'alcool. I pazienti devono essere avvisati di non guidare autoveicoli o usare macchinari durante il trattamento, fino a che non sia accertata la loro reattività del farmaco. \r\n\nEffetti indesiderati \r\n In corso di trattamento con Aloperidolo sono stati segnalati gli effetti indesiderati elencati di seguito, con le seguenti frequenze:  Molto comune ≥1/10  Comune ≥1/100 e < 1/10  Non comune ≥1/1000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: \r\n Le manifestazioni da sovradosaggio sono quelle derivanti da una esaltazione degli effetti farmacologici noti e delle reazioni avverse. I sintomi principali sono: intense reazioni extrapiramidali, ipotensione e sedazione. Una reazione extrapiramidale si manifesta con rigidità muscolare e tremore generalizzato o localizzato. \r\n In casi estremi, il paziente può manifestare uno stato comatoso con depressione respiratoria ed ipotensione arteriosa grave, tale da indurre uno stato simile allo shock. Da considerare inoltre il rischio di aritmie ventricolari possibilmente associate a prolungamento dell'intervallo QT dell'elettrocardiogramma. \r\n Trattamento: \r\n Non esiste un antidoto specifico. Il trattamento è principalmente di sostegno ma si consiglia comunque la lavanda gastrica o l'induzione del vomito (a meno che il paziente non sia sedato, in stato comatoso o in preda a convulsioni) seguiti dalla somministrazione di carbone attivo. \r\n Nei pazienti in stato comatoso deve essere stabilita la pervietà delle vie aeree mediante tracheotomia o intubazione. La depressione respiratoria può richiedere la respirazione artificiale. L'ECG e i segni vitali devono essere monitorati fino al ripristino della normalità dell'ECG. \r\n Aritmie gravi devono essere devono essere trattate con appropriate misure antiaritmiche. \r\n L'ipotensione e il collasso circolatorio possono essere trattati mediante l'infusione endovenosa di liquidi , plasma o albumina concentrata o l'uso di agenti vasopressori quali dopamina o noradrenalina. Non si deve usare adrenalina dal momento che potrebbe causare ipotensione grave in presenza di Aloperidolo GALENICA SENESE. \r\n In caso di reazioni extra-piramidali gravi devono essere somministrati, per via parenterale, farmaci antiparkinson (p.es. benztropina mesilato: 1-2 mg im o ev). \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antipsicotico, derivato dal butirrofenone.  Codice ATC: N05AD01.  L'Aloperidolo è un neurolettico appartenente al gruppo dei butirrofenoni. L'aloperidolo è un potente antagonista della dopamina; ha affinità simile per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Aloperidolo attraversa facilmente la barriera emato-encefalica. Il farmaco si lega alle proteine plasmatiche in ragione del 92%. L'escrezione è sia fecale (60%) che urinaria (40%). Circa l'1% della dose è  ...  \r\n\nDati preclinici di sicurezza \r\n Per somministrazione acuta: DL50 (ratto e topo, os): 800 mg/kg.  Per somministrazione prolungata: ratto, IM 2,25 mg/kg/mese per 3 mesi: non evidenziabili segni di tossicità, presenza di stato di sedazione.   ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aloperidolo Galenica Senese  a base di  Aloperidolo  sono:"
}