{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107756",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hycamtin 0,25 mg 10 capsule rigide Hycamtin 1 mg 10 capsule rigide\nCos'è Hycamtin? \r\n Hycamtin  è un farmaco a base del principio attivo  Topotecan Cloridrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Hycamtin  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Sandoz S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Topotecan Cloridrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n HYCAMTIN capsule è indicato nel trattamento di pazienti affetti da carcinoma polmonare a piccole cellule recidivante (SCLC) per i quali non è considerato appropriato un ulteriore trattamento con il regime terapeutico di prima linea (vedere paragrafo 5.1).\nPosologia \r\n HYCAMTIN capsule deve essere prescritto e la terapia supervisionata solo da un medico esperto nell'uso degli agenti chemioterapici. \r\n Posologia \r\n Prima della somministrazione del primo ciclo di topotecan, i pazienti devono avere un valore di base della conta dei neutrofili ≥ 1,5 x 10 9 /l/die, una conta delle piastrine ≥ 100 x 10 9 /l ed un livello di emoglobina ≥ 9 g/dl (dopo trasfusione, se ritenuta necessaria). \r\n Dose iniziale \r\n La dose raccomandata di HYCAMTIN capsule è di 2,3 mg/m 2  di superficie corporea al giorno, somministrata per cinque giorni consecutivi, con un intervallo di tre settimane tra l'inizio di ciascun ciclo. Se ben tollerato, il trattamento può continuare fino a progressione della malattia (vedere paragrafi 4.8 e 5.1). \r\n Le capsule devono essere deglutite intere, e non devono essere masticate, frantumate o divise. \r\n Le capsule di HYCAMTIN possono essere assunte con o senza cibo (vedere paragrafo 5.2). \r\n Dosi successive \r\n Topotecan non deve essere somministrato ulteriormente se il valore dei neutrofili non è ≥ 1 x 10 9 /l, la conta delle piastrine non è ≥ 100 x 10 9 /l e il tasso di emoglobina non è ≥ 9 g/dl (dopo trasfusione, se ritenuta necessaria). \r\n La pratica standard in oncologia per il controllo della neutropenia prevede sia la somministrazione di topotecan con altri medicinali (ad esempio  Granulocyte – Colony Stimulating Factor , G-CSF), sia la riduzione della dose per mantenere i valori della conta dei neutrofili. \r\n Se viene scelta la riduzione della dose per i pazienti che presentano una grave neutropenia (neutrofili < 0,5 x 10 9 /l) per sette giorni o più o una grave neutropenia associata a febbre o infezione, o che, a causa della neutropenia, hanno dovuto ritardare il trattamento, la dose deve essere ridotta di 0,4 mg/m 2 /die, fino a 1,9 mg/m 2 /die (o, successivamente, ridotta fino a 1,5 mg/m 2 /die, se necessario). \r\n Il dosaggio deve essere analogamente ridotto anche quando la conta delle piastrine scende al di sotto di 25 x 10 9 /l. Negli studi clinici il trattamento con topotecan è stato interrotto se era necessario ridurre la dose al di sotto di 1,5 mg/m 2 /die. \r\n Nei pazienti che presentano diarrea di Grado 3 o 4, la dose deve essere ridotta di 0,4 mg/m 2 /die nei cicli successivi (vedere paragrafo 4.4). Per i pazienti con diarrea di Grado 2 può essere necessario seguire le stesse lineeguida nella modifica della dose. \r\n È importante il trattamento proattivo della diarrea con agenti anti-diarroici. Casi gravi di diarrea possono richiedere la somministrazione di elettroliti e liquidi per via orale o endovenosa, e l'interruzione della terapia con topotecan (vedere paragrafi 4.4 e 4.8). \r\n Popolazioni speciali \r\n Pazienti con compromissione renale \r\n La dose raccomandata di topotecan orale in monoterapia nei pazienti con carcinoma polmonare a piccole cellule con una  clearance della creatinina tra 30 e 49 ml/min è di 1,9 mg/m 2 /al giorno per cinque giorni consecutivi. Se ben tollerata, la dose può essere aumentata a 2,3 mg/m 2 /al giorno in cicli successivi (vedere paragrafo 5.2). \r\n Dati limitati nei pazienti coreani con clearance della creatinina inferiore a 50 ml/min suggeriscono che possa essere richiesto un ulteriore abbassamento della dose  (vedere paragrafo 5.2). \r\n Non sono disponibili dati sufficienti per dare raccomandazioni a pazienti con clearance della creatinina < 30 ml/min. \r\n Pazienti con compromissione epatica \r\n La farmacocinetica di HYCAMTIN capsule non è stata studiata in modo specifico nei pazienti con compromissione della funzionalità epatica. Non sono disponibili dati sufficienti con HYCAMTIN capsule per raccomandare un dosaggio per questo gruppo di pazienti (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n I dati al momento disponibili sono riportati nei paragrafi 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Anziani \r\n Non sono state osservate differenze complessive nell'efficacia tra pazienti con età sopra i 65 anni e pazienti adulti più giovani. Tuttavia nei due studi dove è stato somministrato topotecan sia per via orale che endovenosa, i pazienti di età superiore ai 65 anni che ricevevano topotecan orale hanno presentato un aumento della diarrea correlata al farmaco in confronto ai pazienti di età inferiore ai 65 anni (vedere paragrafo 4.4 e 4.8).\nControindicazioni \r\n \r\n  Ipersensibilità grave al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Allattamento (vedere paragrafo 4.6) \r\n  Grave depressione midollare prima dell'inizio del primo ciclo, evidenziata da un valore basale dei neutrofili < 1,5 x 10 9 /l e/o da una conta delle piastrine < 100 x 10 9 /l. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La tossicità ematologica è correlata al dosaggio ed è necessario determinare regolarmente i valori emocromocitometrici, incluse le piastrine (vedere paragrafo 4.2).  Come altri medicinali citotossici, topotecan può causare mielosoppressione grave.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione farmacocinetica nell'uomo in vivo.  Topotecan non inibisce gli enzimi P450 umani (vedere paragrafo 5.2). In uno studio di cinetica di popolazione usando la via  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hycamtin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hycamtin durante la gravidanza e l'allattamento \r\n Posso prendere Hycamtin durante la gravidanza e l'allattamento? Donne potenzialmente fertili / Contraccezione negli uomini e nelle donne  Negli studi preclinici è risultato che topotecan causa letalità embrio-fetale e malformazioni (vedere paragrafo 5.3). Come altri medicinali citossici, topotecan \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sull'effetto di topotecan sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia se persistono sintomi di affaticamento e astenia, occorre prestare attenzione durante la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Negli studi clinici comprendenti pazienti affetti da carcinoma polmonare a piccole cellule recidivante, la tossicità limitante il dosaggio di topotecan orale in monoterapia è stata la tossicità ematologica. La tossicità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati casi di sovradosaggio in pazienti trattati con topotecan capsule (fino a 5 volte la dose raccomandata) e con topotecan per via endovenosa (fino a 10 volte la dose raccomandata). I segni e sintomi osservati dopo sovradosaggio osservati sono risultati essere congruenti con gli eventi indesiderati noti associati al topotecan (vedere paragrafo 4.8). Le principali complicazioni del sovradosaggio sono la depressione midollare e la mucosite. Elevati livelli degli enzimi epatici sono inoltre stati segnalati nel sovradosaggio con topotecan per via endovenosa. \r\n Non è noto alcun antidoto per il sovradosaggio di topotecan. Ulteriori trattamenti devono essere conformi alle indicazioni cliniche o alle raccomandazioni del centro nazionale antiveleni, ove disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, altri agenti antineoplastici: codice ATC: L01XX17.  Meccanismo d'azione  L'attività antitumorale di topotecan comporta l'inibizione della topoisomerasi-I, un enzima strettamente coinvolto nella duplicazione del DNA, in quanto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  La farmacocinetica di topotecan dopo somministrazione orale è stata valutata in pazienti affetti da tumore a seguito di dosi da 1,2 a 3,1 mg/m2/die e 4 mg/m2/die somministrate giornalmente  ...  \r\n\nDati preclinici di sicurezza \r\n Come risultato del suo meccanismo di azione, topotecan è genotossico sulle cellule di mammiferi (cellule di linfoma di topo e linfociti umani) in vitro e sulle cellule di midollo osseo  ...  \r\n\nElenco degli eccipienti \r\n HYCAMTIN 0,25 mg capsule rigide  Contenuto della capsula  Olio vegetale idrogenato  Gliceril monostearato  Rivestimento della capsula  Gelatina  Titanio diossido (E171)  Striscia sigillante  Gelatina  Inchiostro nero  Ossido di ferro nero (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hycamtin  a base di  Topotecan Cloridrato  sono:"
}