{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106504",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ecasolv sottocut. 10 fiale-siringa 0,5 ml (12500 UI)\nCos'è Ecasolv? \r\n Ecasolv  è un farmaco a base del principio attivo  Eparina Calcica , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  LaNova Farmaceutici S.r.l. . Ecasolv  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LaNova Farmaceutici S.r.l. Concessionario:  LaNova Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eparina Calcica Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Profilassi e terapia della malattia tromboembolica venosa e arteriosa.\nPosologia \r\n Posologia \r\n Secondo prescrizione medica. \r\n Quando si somministra eparina sodica o calcica a dose anticoagulante, il loro dosaggio deve essere determinato con frequenti test di coagulazione. \r\n Se i test di coagulazione sono al di sopra dell'intervallo terapeutico o se si verificano emorragie, la dose deve essere ridotta o, se del caso, l'eparina deve essere sospesa (Vedi “Speciali avvertenze e precauzioni per l'uso“). \r\n Azione antagonista della protamina \r\n La protamina serve per la rapida neutralizzazione dell'attività dell'eparina, in caso di sanguinamento significativo. La quantità richiesta dipende dal tasso ematico di eparina somministrata e dal tempo intercorso dall'iniezione. \r\n La somministrazione di protamina deve essere fatta in infusione lenta endovena; 50 mg di protamina neutralizzano 5000 U.I. di eparina. La dose di protamina che si deve somministrare per neutralizzare un bolo eparinico cala in proporzione al tempo trascorso dalla somministrazione del bolo (subito dopo il bolo il 100% della dose, dopo 1 ora il 50%, dopo 2 ore il 25%). La dose di protamina da somministrare in caso di infusione continua di eparina è quella utile per neutralizzare le U.I. di eparina infuse nelle ultime 4 ore. In caso di trattamento con Eparina Calcica sottocute a dose anticoagulante si deve somministrare una dose di protamina per neutralizzare circa il 25% della ultima dose eparinica, ripetendo tale somministrazione ogni 3 ore fino a 4 volte. \r\n Modo di somministrazione \r\n Procedere con l'iniezione nel tessuto cellulare sottocutaneo, preferibilmente nei glutei o nella regione della cresta iliaca (osso dell'anca), sia a destra che a sinistra. \r\n Introdurre l'ago interamente, perpendicolarmente e non tangenzialmente, nello spessore di una plica cutanea realizzata tra il pollice e l'indice dell'operatore. Mantenere la plica durante tutta la durata dell'iniezione. \r\n Al termine dell'iniezione, non strofinare, ma operare una modica pressione sulla sede. \r\n Non procedere con l'iniezione se l'introduzione dell'ago ha causato un forte dolore, che sta a significare lesione di un vaso. In tal caso ritirare l'ago e praticare l'iniezione dal lato opposto.\nControindicazioni \r\n L'eparina sodica o calcica non deve essere usata in pazienti: \r\n \r\n  con accertata ipersensibilità al farmaco o a qualcuno degli eccipienti, \r\n  con grave trombocitopenia, nei quali non possono essere condotti ad appropriati intervalli i test di coagulazione con il tempo di coagulazione del sangue intero ed il tempo di tromboplastina parziale attinto (APTT).  \r\n Questa controindicazione si riferisce all'eparina sodica o calcica a dosi anticoagulanti; non c'è generalmente bisogno di monitorare i parametri della coagulazione in pazienti che ricevono eparine a dosi basse profilattiche (inferiori o uguali a 0,2 ml per 3 volte die per l'Eparina Calcica o 15000 unità die per l'eparina sodica); \r\n  con uno stato emorragico non controllato: qualora sia associato a coagulazione intravasale disseminata (CID), l'uso dell'eparina andrà valutato nello specifico contesto clinico. \r\n \r\n L'anestesia loco-regionale per procedure di chirurgia elettiva è controindicata nei pazienti che ricevono eparina a dosi anticoagulanti durante il periodo di attività terapeutica delle antivitamine K. \r\n Accidenti cerebrovascolari emorragici. \r\n In presenza di lesioni organiche ad elevato rischio di sanguinamento l'uso di eparina andrà valutato nello specifico contesto clinico considerando il rapporto rischio-beneficio nel singolo caso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento di persone anziane, di soggetti con una storia di allergia o con insufficienza epatica o renale richiede una sorveglianza particolare  Emorragie  Possono avvenire in qualunque distretto dell'organismo in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali  L'eparina sodica o calcica a dosaggio anticoagulante può prolungare lievemente il tempo di protrombina (incremento di circa 0,5 dell'INR). Bisogna considerare questo aspetto nella valutazione di tale parametro,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ecasolv\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ecasolv durante la gravidanza e l'allattamento \r\n Posso prendere Ecasolv durante la gravidanza e l'allattamento? ECASOLV deve essere usato sotto sorveglianza medica particolare durante la gravidanza, specialmente nell'ultimo trimestre e nell'immediato periodo post-partum. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ECASOLV non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Emorragia  L'emorragia è la principale complicanza che si può verificare durante il trattamento con eparina sodica o calcica, in particolar modo alle dosi anticoagulanti. Tempi di coagulazione al di sopra  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Vedi paragrafo 4.2 “Azione antagonista della protamina“. \r\n In caso di sovradosaggio la neutralizzazione della eparinemia si ottiene immediatamente per mezzo di una iniezione endovenosa di solfato di protamina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antitrombotici  Codice ATC: B01AB01  ECASOLV, soluzione di Eparina Calcica (purificata da EDTA), inibisce le reazioni che conducono alla coagulazione ematica ed alla formazione di coaguli di fibrina, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Un'iniezione sottocutanea di 15.000 U.I. di Eparina Calcica comporta il raggiungimento di una eparinemia di 0,2 U.I./ml (quindi già efficace) tra il 15° e il 30° minuto. La concentrazione in  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità di ECASOLV è bassa. La DL50 per somministrazione e.v. nel topo è risultata di circa 270.000 U.I./kg e nel ratto di circa 240.000 U.I./kg.  Con la somministrazione sottocutanea  ...  \r\n\nElenco degli eccipienti \r\n Eccipiente: acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ecasolv  a base di  Eparina Calcica  sono:  Calciparina ,  Sosefluss"
}