{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107198",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Fludarabina Teva? \r\n Fludarabina Teva  è un farmaco a base del principio attivo  Fludarabina Fosfato , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della purina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Fludarabina Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fludarabina Fosfato Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento di pazienti con leucemia linfatica cronica (LLC) a carico dei linfociti B, con sufficiente riserva midollare. \r\n Il trattamento di prima linea con fludarabina deve essere iniziato solo in pazienti che presentano una patologia avanzata, stadio Rai III/IV (stadio Binet C), oppure stadio Rai I/II (stadio Binet A/B) in cui il paziente presenti sintomi correlati alla malattia o segni di progressione della malattia stessa.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata di Fludarabina Fosfato è di 25 mg/m 2  di superficie corporea, somministrata giornalmente per via endovenosa per 5 giorni consecutivi, ogni 28 giorni. La dose richiesta (calcolata in base alla superficie corporea del paziente) viene aspirata con una siringa. In caso di iniezione endovenosa in bolo, tale dose deve essere ulteriormente diluita in 10 ml di una soluzione di cloruro di sodio allo 0,9%. In alternativa, se somministrata per infusione, la dose richiesta può essere ulteriormente diluita in 100 ml di soluzione di cloruro di sodio allo 0,9% e infusa in un periodo di circa 30 minuti (vedere anche paragrafo 6.6). \r\n La durata ottimale del trattamento non è stata chiaramente stabilita. La durata del trattamento dipende dal suo successo e dalla tollerabilità del farmaco. \r\n La somministrazione di fludarabina è raccomandata sino al raggiungimento della risposta (generalmente 6 cicli). In seguito il trattamento deve essere sospeso. \r\n Popolazioni particolari \r\n Pazienti con compromissione epatica \r\n Non vi sono dati disponibili relativi all'uso di fludarabina in pazienti con compromissione epatica. In questo gruppo di pazienti, la fludarabina deve essere utilizzata con cautela e va somministrata solo se il beneficio atteso supera ogni potenziale rischio. Questi pazienti devono essere attentamente monitorati per evidenziare eventuali segni di eccessiva tossicità, in tal caso dovrà essere modificato il dosaggio o interrotto il trattamento. Vedere anche paragrafo 4.4. \r\n Pazienti con  danno renale \r\n La clearance totale del principale metabolita plasmatico 2F-ara-A presenta una correlazione con la clearance della creatinina, indicando l'importanza della via di escrezione renale per l'eliminazione del prodotto. Pazienti con ridotta funzionalità renale hanno mostrato un'aumentata esposizione corporea totale (AUC della 2F-ara-A). In pazienti con compromissione della funzionalità renale è disponibile un limitato numero di dati clinici (clearance della creatinina < 70 ml/min). Pertanto, se le condizioni cliniche facciano sospettare un danno renale, o nei pazienti di età superiore a 65 anni, dovrà essere determinata la clearance della creatinina. Se la clearance della creatinina è compresa tra 30 e 70 ml/min, la dose dovrà essere ridotta fino al 50% e il quadro ematologico dovrà essere mantenuto sotto controllo per poter valutare l'insorgenza di tossicità. Il trattamento con fludarabina è controindicato se la clearance della creatinina è < 30 ml/min. \r\n Popolazione pediatrica \r\n L'uso di fludarabina nei bambini non è raccomandato, in quanto mancano dati di sicurezza ed efficacia in questo gruppo di pazienti. \r\n Anziani  \r\n Poiché i dati relativi all'uso della fludarabina in soggetti anziani (> 75 anni) sono limitati, deve essere usata prudenza nella somministrazione di fludarabina in questi pazienti (vedere anche paragrafo 4.4). \r\n Nei pazienti di età pari o superiore a 65 anni, la clearance della creatinina deve essere misurata prima dell'inizio del trattamento, vedere “Pazienti con danno renale“ e paragrafo 4.4. \r\n Modo di somministrazione \r\n La fludarabina deve essere somministrata sotto la supervisione di un medico qualificato ed esperto nell'uso di farmaci antitumorali. \r\n È fortemente raccomandato somministrare fludarabina esclusivamente per via endovenosa. Non sono stati segnalati casi nei quali la somministrazione paravenosa abbia determinato gravi reazioni avverse locali. Tuttavia, la somministrazione accidentale al di fuori della vena deve essere evitata. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafi 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Danno renale con clearance della creatinina < 30 ml/min. \r\n  Anemia emolitica scompensata. \r\n  Gravidanza e allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mielosoppressione  Grave soppressione midollare, in particolare anemia, trombocitopenia e neutropenia, è stata riscontrata in pazienti trattati con fludarabina. In uno studio di fase I, con somministrazione endovenosa, condotto su pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In uno studio clinico in cui è stata utilizzata fludarabina associata a pentostatina (deossicoformicina) per il trattamento della leucemia linfatica cronica refrattaria (LLC), è stata evidenziata un'elevata e inaccettabile incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fludarabina Teva\"  insieme ad altri farmaci come  Corosan ,  Nipent ,  Persantin - Compressa Rivestita ,  Persantin - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fludarabina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Fludarabina Teva durante la gravidanza e l'allattamento? Gravidanza  Dati preclinici nei ratti dimostrano un trasferimento di fludarabina e/o dei suoi metaboliti attraverso la placenta. I risultati di studi di embriotossicità con somministrazione endovenosa effettuati su ratti e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fludarabina può ridurre la capacità di guidare veicoli e usare macchinari, poichè sono stati osservati affaticamento, debolezza, disturbi visivi, confusione, agitazione e convulsioni. \r\n\nEffetti indesiderati \r\n Sulla base dell'esperienza nell'uso della fludarabina, i più comuni effetti indesiderati comprendono mielosoppressione (neutropenia, trombocitopenia e anemia), infezioni compresa infezione polmonare, tosse, febbre, affaticamento, debolezza, nausea, vomito e diarrea. Altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Elevate dosi di fludarabina sono state associate a tossicità irreversibile a carico del sistema nervoso centrale, caratterizzata da cecità ritardata, coma e morte. Dosi elevate sono inoltre associate a trombocitopenia e neutropenia di grado severo, dovute a mielosoppressione. Non si conosce alcun antidoto specifico per il sovradosaggio da fludarabina. Il trattamento consiste nell'interrompere la somministrazione del farmaco e nell'instaurare una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, analoghi delle purine.  Codice ATC: L01B B05  Fludarabina Teva concentrato per soluzione iniettabile o per infusione contiene Fludarabina Fosfato, un nucleotide fluorurato idrosolubile analogo dell'agente antivirale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica plasmatica ed urinaria della fludarabina (2F-ara-A)  La farmacocinetica della fludarabina (2F-ara-A) è stata studiata dopo somministrazione endovenosa per iniezione rapida in bolo o infusione di breve durata, oppure dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta e di tossicità a dosi ripetute, condotti su animali, indicano che il midollo osseo, il sistema linfatico, la mucosa gastrointestinale, i reni e gli organi riproduttivi  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Sodio idrossido (E524, per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fludarabina Teva  a base di  Fludarabina Fosfato  sono:  Fludarabina Accord"
}