{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108317",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Latanoprost Aurobindo 50 mcg/ml collirio soluzione 1 flacone 2,5 ml con contagocce\nCos'è Latanoprost Aurobindo? \r\n Latanoprost Aurobindo  è un farmaco a base del principio attivo  Latanoprost , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Analoghi delle prostaglandine . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Latanoprost Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Latanoprost Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare elevata in pazienti con glaucoma ad angolo aperto ed ipertensione oculare. \r\n Riduzione della pressione intraoculare elevata in pazienti pediatrici con elevata pressione intraoculare e in pazienti con glaucoma pediatrico.\nPosologia \r\n Posologia \r\n Adulti (inclusi i pazienti anziani): \r\n La terapia raccomandata è una goccia una volta al giorno nell'occhio(i) da trattare. L'effetto ottimale si ottiene somministrando Latanoprost Aurobindo alla sera. \r\n Il dosaggio di Latanoprost Aurobindo non deve superare una somministrazione quotidiana, in quanto è stato dimostrato che somministrazioni più frequenti diminuiscono l'effetto ipotensivo sulla pressione intraoculare. \r\n In caso di mancata somministrazione di una dose, il trattamento deve continuare normalmente con la dose successiva. \r\n Modo di somministrazione \r\n Come con altri colliri, al fine di ridurre il possibile assorbimento sistemico, si raccomanda di comprimere il sacco lacrimale a livello del canto mediale (occlusione puntale) per un minuto. Ciò deve essere effettuato subito dopo l'instillazione di ogni singola goccia. \r\n Le lenti a contatto devono essere rimosse prima dell'instillazione del collirio e possono essere riapplicate dopo 15 minuti. \r\n Se si usa più di un farmaco oftalmico ad uso topico, i farmaci devono essere somministrati almeno cinque minuti l'uno dall'altro. \r\n Popolazione pediatrica: \r\n Latanoprost Aurobindo collirio può essere usato nei pazienti pediatrici con la stessa posologia consigliata per gli adulti. Non sono disponibili dati su bambini nati pretermine (con età gestazionale inferiore a 36 settimane). I dati relativi al gruppo di pazienti di età < 1 anno (4 pazienti) sono limitati (vedere paragrafo 5.1).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Latanoprost Aurobindo può alterare gradualmente il colore dell'occhio aumentando la quantità di pigmento marrone dell'iride. Prima dell'inizio del trattamento i pazienti devono essere informati circa la possibilità di cambiamento permanente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono disponibili risultati conclusivi per valutare l'interazione del farmaco.  Sono stati riportati casi di aumenti paradossi della pressione intraoculare a seguito di somministrazione oftalmica concomitante di due analoghi delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Latanoprost Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Latanoprost Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Latanoprost Aurobindo durante la gravidanza e l'allattamento? Gravidanza   Non è stata stabilita la sicurezza di questo medicinale nella gravidanza umana. Esiste la possibilità di rischio farmacologico in corso di gravidanza, sia per il feto che il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Analogamente agli altri preparati per uso oftalmico, l'instillazione di gocce può causare un senso di annebbiamento transitorio della vista. I pazienti non devono guidare o utilizzare macchinari fino a quando questo effetto non si è risolto. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  La maggior parte delle reazioni indesiderate riguardano l'apparato oculare. In uno studio aperto sulla sicurezza di Latanoprost di 5 anni, il 33% dei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A parte irritazione oculare e iperemia congiuntivale, non si conoscono altri effetti indesiderati oculari in caso di sovradosaggio di Latanoprost Aurobindo. \r\n In caso di ingestione accidentale di Latanoprost Aurobindo possono essere utili le seguenti informazioni: un flacone contiene 125 mcg di latanoprost. Più del 90% è metabolizzato durante il primo passaggio nel fegato. L'infusione endovenosa di 3 mcg /kg in volontari sani non ha indotto sintomi, ma un dosaggio di 5,5-10 mcg/kg ha causato nausea, dolori addominali, vertigini, affaticamento, vampate di calore e sudorazione. Latanoprost è stato somministrato per via endovenosa nella scimmia a dosaggi fino a 500 mcg/kg senza causare effetti importanti sul sistema cardiovascolare. \r\n Somministrazioni endovenose di latanoprost nella scimmia sono state correlate a broncocostrizione transitoria. Tuttavia, Latanoprost Aurobindo se applicato per via topica nell'occhio ad una dose 7 volte superiore a quella usata in clinica, non induce broncocostrizione in pazienti affetti da asma bronchiale moderata. \r\n In caso di sovradosaggio di Latanoprost Aurobindo, il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparazioni anti-glaucoma e miotici, analoghi delle prostaglandine - Codice ATC: S01EE01.  Il principio attivo Latanoprost, un analogo della prostaglandina F2α è un agonista selettivo del recettore prostanoide FP \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Latanoprost (p.m. 432.58) è un profarmaco esterificato con un gruppo isopropile, di per sé inattivo, che dopo reazione di idrolisi a forma acida diventa biologicamente attivo.  Il profarmaco è ben  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità oculare e sistemica di Latanoprost, è stata valutata in diverse specie animali. In genere latanoprost è ben tollerato con un margine di sicurezza tra dose clinica e tossicità  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Sodio fosfato monobasico monoidrato  Sodio fosfato bibasico anidro  Sodio cloruro  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Latanoprost Aurobindo  a base di  Latanoprost  sono:  Droplatan ,  Galaxia ,  Iopize ,  Lastafry ,  Latacris ,  Latanoprost EG ,  Latanoprost Mylan Generics Italia ,  Latanoprost Pensa Pharma ,  Latanoprost Ratiopharm Italia ,  Latanoprost Sandoz ,  Latanoprost Zentiva ,  Latanostill ,  Latay - Collirio ,  Xalatan ,  Xalost"
}