{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104376",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Actigrip 2,5 mg/60 mg/500 mg 12 compresse\nCos'è Actigrip? \r\n Actigrip  è un farmaco a base del principio attivo  Pseudoefedrina + Paracetamolo + Triprolidina , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Actigrip  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Johnson & Johnson S.p.A. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Pseudoefedrina + Paracetamolo + Triprolidina Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento della sintomatologia da raffreddamento caratterizzata da ostruzione nasale, rinorrea acquosa, cefalea e/o febbre.\nPosologia \r\n Posologia \r\n Adulti:  una compressa 2 - 3 volte al giorno, per un massimo di 5 giorni di terapia. \r\n Popolazione pediatrica (ragazzi al di sopra dei 12 anni fino a 18 anni):  una compressa 2 - 3 volte al giorno, per un massimo di 3 giorni di terapia. \r\n N on superare le dosi consigliate ; in particolare i pazienti anziani dovranno attenersi ai dosaggi minimi sopra indicati. \r\n Modo di somministrazione \r\n Assumere le compresse per via orale. L'assunzione del farmaco deve avvenire a stomaco pieno.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad altri antistaminici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Bambini di età inferiore ai 12 anni. \r\n  Durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n  Pazienti in trattamento con inibitori delle monoaminossidasi (IMAO) o nelle due settimane successive a tale trattamento. In tali casi l'uso concomitante di Actigrip può causare un aumento della pressione sanguigna o crisi ipertensive (vedere paragrafo 4.5) e nella terapia delle affezioni delle basse vie respiratorie, compresa l'asma bronchiale. \r\n  L'associazione con farmaci simpaticomimetici indiretti, alfa simpatico mimetici (per via orale e/o nasale) (vedere paragrafo 4.5 Interazioni con altri medicinali ed altre forme d'interazione). \r\n  Per i suoi effetti anticolinergici non utilizzare in caso di glaucoma, nell'ipertrofia prostatica, nell'ostruzione del collo vescicale, nelle stenosi piloriche e duodenali o di altri tratti dell'apparato gastroenterico ed urogenitale. \r\n  Pazienti con preesistenti malattie cardiovascolari, in particolare quelli con malattie coronariche, ipertensione e patologie tiroidee. \r\n  In pazienti con storia di ictus o che presentano fattori di rischio per l'ictus, a causa dell'attività alfa-simpaticomimetica del vasocostrittore, \r\n  Epilessia. \r\n  Diabete. \r\n  Gravi affezioni epatiche e renali. \r\n  I medicinali a base di paracetamolo sono controindicati nei pazienti con manifesta insufficienza della glucosio-6-fosfato deidrogenasi ed in quelli affetti da grave anemia emolitica. \r\n  Grave insufficienza epatocellulare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Actigrip deve essere evitato se si sta già utilizzando qualsiasi altro medicinale contenente paracetamolo.  I soggetti che soffrono di alcolismo devono rivolgersi al proprio medico prima di assumere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci anticoagulanti (es. warfarin)  L'uso concomitante di paracetamolo con anticoagulanti orali può portare a lievi variazioni dei valori di INR. In questo caso, i pazienti devono chiedere consiglio al medico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Actigrip\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Actigrip durante la gravidanza e l'allattamento \r\n Posso prendere Actigrip durante la gravidanza e l'allattamento? ACTIGRIP è controindicato durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alle comuni dosi terapeutiche gli antistaminici presentano reazioni secondarie assai variabili da soggetto a soggetto e da composto a composto. L'effetto secondario più frequente è la sedazione che può manifestarsi con sonnolenza, di ciò debbono essere avvertiti coloro che possono condurre autoveicoli o attendere ad operazioni che richiedono integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Dati provenienti da trial clinici  Non sono disponibili dati sufficienti a riportare le reazioni avverse di studi randomizzati controllati con placebo per la combinazione di paracetamolo, pseudoefedrina e triprolidina.  Di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio da pseudoefedrina si osservano in genere nausea, vomito, spiccati effetti depressivi o stimolanti sul sistema nervoso centrale, insonnia, tremori, midriasi, ansia, agitazione, allucinazioni, palpitazioni, tachicardia, bradicardia riflessa, sonnolenza, letargia, depressione respiratoria, ipertensione, irritabilità, convulsioni. \r\n Altri effetti possono riguardare disritmia, crisi ipertensiva, emoraggia intracerebrale, infarto del miocardio, psicosi, rabdomiolisi, ipocalemia e infarto ischemico dell'intestino. \r\n Nei bambini l'azione dominante è quella eccitante con accentuati tremori, sonnolenza, insonnia, iperattività e convulsioni. \r\n Pallore, anoressia, nausea e vomito sono di frequente i primi segni del sovradosaggio del paracetamolo. La necrosi epatica è una complicazione correlata al sovradosaggio di paracetamolo. Gli enzimi epatici possono diventare elevati ed il tempo di protrombina prolungato in un tempo compreso tra le 12 e le 48 ore ma i segni clinici possono non manifestarsi fino al 6° giorno dall'ingestione. \r\n \r\n L'alcool può potenziare l'epatossicità del sovradosaggio di paracetamolo e potrebbe aver contribuito a determinare una pancreatite acuta in un paziente che aveva assunto quantità eccessive di paracetamolo. In caso di iperdosaggio, il paracetamolo, contenuto in ACTIGRIP, può provocare citolisi epatica e può evolvere verso la necrosi massiva e irreversibile. \r\n Tenere fuori dalla portata dei bambini. In caso di sovradosaggio, chiedere aiuto al medico o contattare subito un centro antiveleni. \r\n Ges tione \r\n \r\n  Trasferimento immediato del paziente in ospedale. \r\n  Prelievo di un campione di plasma per determinare il dosaggio iniziale di paracetamolo. \r\n  Evacuazione rapida del prodotto ingerito tramite lavanda gastrica. \r\n  Acidificare le urine somministrando cloruro di ammonio (per incrementare l'eliminazione di pseudoefedrina). \r\n  Di solito il trattamento del sovradosaggio comprende la somministrazione nel più breve tempo possibile dell'antidoto N-acetilcisteina per via endovenosa o per via orale e, se possibile, prima della decima ora. \r\n  Trattamento sintomatico. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti nasali per uso sistemico, simpaticomimetici. Codice ATC: R01BA52  Il paracetamolo possiede attività analgesiche e antipiretiche non diverse da quelle dell'aspirina, rispetto alla quale comunque ha una più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La triprolidina dopo somministrazione orale raggiunge livelli di picco in due ore circa. La sua emivita plasmatica è di circa tre ore.  Negli adulti il picco delle concentrazioni plasmatiche della  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta dell'associazione triprolidina - pseudoefedrina è molto simile a quella della pseudoefedrina da sola. Gli effetti nell'animale comprendono: stimolazione del simpatico, iperattività, atassia, depressione respiratoria, convulsioni, erezione dei  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene: amido di mais pregelatinizzato, povidone, crospovidone, acido stearico, cellulosa microcristallina, silice colloidale anidra, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Actigrip  a base di  Pseudoefedrina + Paracetamolo + Triprolidina  sono:"
}