{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106853",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esteclin 175 mg/5 ml polvere per sospensione orale 1 flacone da 100 ml Esteclin 225 mg granulato per sospensione orale 20 bustine Esteclin 300 mg 20 capsule rigide\nCos'è Esteclin? \r\n Esteclin  è un farmaco a base del principio attivo  Erdosteina , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Esteclin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Edmond Pharma S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Erdosteina Gruppo terapeutico:  Mucolitici Forma farmaceutica:  capsula\nIndicazioni \r\n Mu colitico, fluidificante nelle affezioni acute e croniche dell'apparato respiratorio.\nPosologia \r\n Fo rmulazioni orali \r\n Posolo gia \r\n 300  mg capsule rigide:  1  capsula 2-3 volte al giorno, per uso orale. \r\n 300  mg compresse dispersibili:  1  compressa 2-3 volte al giorno, per uso orale.  \r\n Modo di somministrazione \r\n Le  compresse devono essere sciolte in un bicchiere di acqua. La dispersione deve essere mescolata con un cucchiaino e bevuta immediatamente. \r\n Posolo gia \r\n 225  mg granulato per sospensione orale:  1 bustina  2-3 volte al giorno, per uso orale. \r\n 175  mg/5 ml polvere per sospensione orale:  5 ml,  due volte al dì, in bambini di peso compreso tra 15 e 19 kg (ed età superiore ai 2 anni); 5 ml tre volte al dì in bambini di peso  co rporeo tra 20 e 30 kg (ed età superiore ai 2 anni); 10 ml due volte al dì in bambini di peso superiore a 30 kg (ed età superiore ai 2 anni) e negli adulti. \r\n \r\n Modo di somminist razione \r\n Ag giungere acqua nel flacone sino al segno di livello. Agitare fino a dispersione completa e, se necessario, aggiungere altra acqua, di nuovo sino al segno di livello, agitando ancora. \r\n La  sospensione pronta può essere utilizzata in un tempo massimo di 7 giorni se conservata in frigorifero. \r\n Agit are sempre prima dell'uso. \r\n\nControindicazioni \r\n Ipers ensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n P azienti con ulcera peptica attiva. \r\n P er la probabile interferenza dei metaboliti del prodotto con il metabolismo della metionina, ESTECLIN è controindicato in pazienti affetti da cirrosi epatica e da deficienza dell'enzima cistationina-sintetasi. \r\n P oi ché non ci sono dati nei pazienti con insufficienza renale con clearance della creatinina <25 ml/min o in pazienti con insufficienza epatica severa, l'uso di Erdosteina non è consigliato in questi pazienti. \r\n Fenil chetonuria, limitatamente alla polvere per sospensione, nella cui formulazione è presente aspartame. \r\n Il  farmaco è controindicato nei bambini di età inferiore ai 2 anni (per le forme orali). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto per sospensione orale (granulato e polvere) contiene saccarosio, mentre la sospensione orale contiene anche aspartame.  Saccarosio  Pazienti con rari problemi ereditari di intolleranza al fruttosio, malassorbimento di glucosio-  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni negative con altri farmaci ed il prodotto può essere dunque utilmente associato ad antibiotici e broncodilatatori (teofillinici o beta2mimetici, sedativi della tosse, ecc…).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esteclin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esteclin durante la gravidanza e l'allattamento \r\n Posso prendere Esteclin durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'Erdosteina nella gravidanza umana non è stata stabilita, pertanto, come tutti i farmaci nuovi, il suo impiego va sconsigliato.  Allattamento  Ugualmente sconsigliato è il suo impiego nel \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Est eclin non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Meno di un paziente su 1000 potrebbe lamentare effetti indesiderati gastrointestinali.  La sottoelencata frequenza è descritta utilizzando la seguente convenzione: molto comuni (≥1/10), comuni (≥1/100, <1/10), non comuni (≥1/1.000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con dos aggi superiori a quelli consigliati (1200 mg/die) sono stati rilevati sudorazione,  v ertigine e flushing. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento.  Codice ATC R05CB15  Meccanismo d'azione / effetti farmacodinamici:  L'Erdosteina, principio attivo di ESTECLIN, accanto alla proprietà di fluidificare il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Picco plasmatico del prodotto dopo 30-60 minuti.  Successiva completa metabolizzazione in metaboliti affini.  Biodisponibilità ottima per via orale. Le varie forme farmaceutiche capsule, buste e soluzioni sono bioequivalenti.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:           DL (topo, ratto per os)     > 5.000 mg/kg        DL (ratto per  ...  \r\n\nElenco degli eccipienti \r\n 300 mg capsule rigide  Povidone, cellulosa microcristallina, magnesio stearato, gelatina, titanio diossido (E 171), ossido di ferro giallo (E 172), indigotina (E 132)  225 mg granulato per sospensione orale  Saccarosio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esteclin  a base di  Erdosteina  sono:"
}