{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109938",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pentaglobin 50 mg/ml soluz. per infusione 1 flaconcino 10 ml Pentaglobin 50 mg/ml soluz. per infusione 1 flacone 100 ml Pentaglobin 50 mg/ml soluz. per infusione 1 flacone 50 ml\nCos'è Pentaglobin? \r\n Pentaglobin  è un farmaco a base del principio attivo  Immunoglobulina Umana Ad Alto Titolo Igm Per Uso Endovenoso , appartenente alla categoria degli  Immunoglobuline umane normali  e nello specifico  Immunoglobuline, umane normali . E' commercializzato in Italia dall'azienda  Biotest Italia S.r.l. . Pentaglobin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biotest Pharma GmbH Concessionario:  Biotest Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Immunoglobulina Umana Ad Alto Titolo Igm Per Uso Endovenoso Gruppo terapeutico:  Immunoglobuline umane normali Forma farmaceutica:  flaconi iniettabili\nIndicazioni \r\n \r\n Terapia di supporto di gravi infezioni batteriche in associazione alla terapia antibiotica. \r\n Terapia sostitutiva con immunoglobuline in pazienti immunosoppressi e in pazienti con grave sindrome da carenza di anticorpi secondaria\nPosologia \r\n Posologia \r\n La posologia dipende dallo stato immunitario del paziente e dalla gravità della malattia. Le seguenti raccomandazioni posologiche possono fungere da orientamento: \r\n Neonati e lattanti \r\n 5 ml (0,25 g)/kg di peso corporeo (p.c.) al giorno per 3 giorni consecutivi. Ulteriori somministrazioni dipendono dal quadro clinico. \r\n Bambini e adulti \r\n a) Terapia di gravi infezioni batteriche: \r\n 5 ml (0,25 g)/kg di peso corporeo al giorno per 3 giorni consecutivi. Ulteriori somministrazioni dipendono dal quadro clinico. \r\n b) Terapia sostitutiva con immunoglobuline in pazienti immunosoppressi o con grave sindrome da carenza di anticorpi secondaria: \r\n 3 - 5 ml (0,15 - 0,25 g)/kg di peso corporeo. Se necessario, ripetere la somministrazione ad intervalli settimanali. \r\n Pentaglobin deve essere somministrato per via endovenosa alle seguenti velocità di infusione: \r\n Neonati e lattanti: 1,7 ml/kg p.c./ora con perfusore \r\n Bambini e adulti: 0,4 ml/kg p.c./ora, \r\n In alternativa:  per i primi 100 ml 0,4 ml/kg p.c./ora, poi di continuo 0,2 ml/kg p.c./ora fino al raggiungimento di 15,0 ml/kg p.c. nell'arco di 72 ore. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Esempi: \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose giornaliera (ml/kg) \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dose totale 1° giorno \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n    \r\n    Durata di infusione \r\n    \r\n   \r\n   \r\n    \r\n    Neonati \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n     3 kg \r\n    \r\n    \r\n     15 ml \r\n    \r\n    \r\n     5 ml/h (1,7 ml/kg/h) \r\n    \r\n    \r\n    3 h \r\n    \r\n   \r\n   \r\n    \r\n    Bambini \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    20 kg \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n     8 ml/h (0,4 ml/kg/h) \r\n    \r\n    \r\n    12 ore e ½ \r\n    \r\n   \r\n   \r\n    \r\n    Adulti \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    70 kg \r\n    \r\n    \r\n    350 ml \r\n    \r\n    \r\n    28 ml/h (0,4 ml/kg/h) \r\n    In alternativa: \r\n    28 ml/h \r\n    (0,4 ml/kg/h) \r\n    Poi \r\n    14 ml/h (0,2 ml/kg/h) \r\n      \r\n    \r\n    \r\n    12 ore e ½ \r\n    3 ore e ½ \r\n    poi \r\n    di continuo per 68 h \r\n    \r\n   \r\n  \r\n \r\n Insufficienza epatica \r\n Non ci sono evidenze per richiedere un adeguamento della dose. \r\n Insufficienza renale \r\n Nessun adeguamento della dose se non clinicamente giustificato, vedere paragrafo 4.4. \r\n Anziani \r\n Nessun adeguamento della dose se non clinicamente giustificato, vedere paragrafo 4.4. \r\n Modo di somministrazione \r\n Somministrazione endovenosa. \r\n Prima dell'uso, portare Pentaglobin a temperatura ambiente o a temperatura corporea.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo (immunoglobulina umana) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con deficienza selettiva di IgA che hanno sviluppato anticorpi anti IgA, in quanto la somministrazione di un prodotto contenente IgA può provocare anafilassi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Precauzioni per l'uso  Possibili complicanze possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini contenenti virus vivi attenuati  La somministrazione di immunoglobuline può compromettere per un periodo di almeno 6 settimane e fino a 3 mesi l'efficacia dei vaccini contenenti virus vivi attenuati,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pentaglobin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pentaglobin durante la gravidanza e l'allattamento \r\n Posso prendere Pentaglobin durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi clinici controllati per valutare la sicurezza di questo medicinale nelle donne in gravidanza, pertanto si raccomanda di somministrare con cautela il medicinale alle donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pentaglobin può avere effetti minori sulla capacità di guidare veicoli e di usare macchinari. I pazienti che manifestano effetti indesiderati durante il trattamento devono attenderne la risoluzione prima di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Le reazioni avverse causate dalle immunoglobuline umane normali (in frequenza decrescente) comprendono (vedere anche il paragrafo 4.4):   brividi, cefalea, capogiro, febbre, vomito, reazioni allergiche,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un sovradosaggio può causare un sovraccarico di liquidi e iperviscosità, soprattutto nei pazienti a rischio, compresi i pazienti anziani o quelli con alterata funzionalità cardiaca o renale (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sieri immuni e immunoglobuline: immunoglobulina umana normale per somministrazione endovenosa, codice ATC: J06BA02  Pentaglobin contiene immunoglobulina G (IgG) ed elevate concentrazioni di immunoglobulina A (IgA) e immunoglobulina M \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le immunoglobuline umane sono immediatamente e completamente biodisponibili nella circolazione sanguigna del soggetto ricevente dopo la somministrazione endovenosa. Esse si distribuiscono in maniera relativamente rapida fra il plasma e i  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono elementi costitutivi normali dell'organismo umano. Non è possibile eseguire studi di tossicità cronica e di tossicità embriofetale a causa dell'induzione e dell'interferenza anticorpale. Non sono stati studiati  ...  \r\n\nElenco degli eccipienti \r\n Glucosio monoidrato, cloruro di sodio, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pentaglobin  a base di  Immunoglobulina Umana Ad Alto Titolo Igm Per Uso Endovenoso  sono:"
}