{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106653",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Emmetre 20 mg 30 compresse rivestite\nCos'è Emmetre? \r\n Emmetre  è un farmaco a base del principio attivo  Pipetanato Etobromuro , appartenente alla categoria degli  Antispastici  e nello specifico  Anticolinergici sintetici, esteri con gruppi aminici terziari . E' commercializzato in Italia dall'azienda  ABC Farmaceutici S.p.A. . Emmetre  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  ABC Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pipetanato Etobromuro Gruppo terapeutico:  Antispastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Stati spastici ed ipermotilità del tratto gastrointestinale; \r\n  Stati spastici dolorosi e discinesie delle vie biliari ed urinarie; \r\n  Pre-medicazione ed esami endoscopici e radiografici. \r\n\nPosologia \r\n \r\n Compresse rivestite: 1 - 2, da 2 a 4 volte al giorno; \r\n Soluzione iniettabile: 1 - 2 fiale al dì per via intramuscolare o endovenosa;\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ipertrofia prostatica o altre cause di ritenzione urinaria \r\n Glaucoma. \r\n Ileo paralitico e patologie ostruttive dell'apparato gastrointestinale. \r\n Colite ulcerosa severa e megacolon tossico \r\n Generalmente controindicato in gravidanza, allattamento e nella primissima infanzia. \r\n EMMETRE Soluzione iniettabile non deve essere somministrato ai bambini prematuri o ai neonati. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n EMMETRE 20 MG COMPRESSE RIVESTITE  EMMETRE 10 MG COMPRESSE RIVESTITE  Il medicinale contiene lattosio e può essere inadatto per pazienti con intolleranza al galattosio, deficit di Lapp-lattasi, o malassorbimento di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti dei preparati contenenti anticolinergici sono accentuati dalla contemporanea somministrazione di sostanze appartenenti a gruppi terapeutici diversi ma dotati di azione anticolinergica quali ad esempio antistaminici, butirrofenoni, fenotiazinici, antidepressivi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Emmetre\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Emmetre durante la gravidanza e l'allattamento \r\n Posso prendere Emmetre durante la gravidanza e l'allattamento? Il farmaco può essere somministrato nelle donne in stato di gravidanza e durante l'allattamento solo nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Emmetre non influisce sulla capacità di guidare veicoli o di usare macchianri. \r\n\nEffetti indesiderati \r\n Alle dosi terapeutiche il prodotto non ha determinato effetti atropino simili. Raramente possono verificarsi effetti indesiderati di lieve entità, tipici peraltro, degli anticolinergici (come secchezza delle fauci e disturbi dell'accomodazione):  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza sul deliberato sovradosaggio è molto limitata. \r\n Come in tutti i casi di sovradosaggio, il trattamento deve essere sintomatico, adottando misure di supporto generiche. Non è noto un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Il Pipetanato Etobromuro è una molecola dotata di attività antispastica che agisce principalmente sugli organi cavi addominali diminuendo l'ipertono e di conseguenza calmando il dolore dovuto allo spasmo.  Le ricerche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Pipetanato Etobromuro viene assorbito per via gastroenterica ed eliminato principalmente per via urinaria: una quota modesta viene eliminata con le feci.  ...  \r\n\nDati preclinici di sicurezza \r\n Dal punto di vista tossicologico è stato dimostrato che il prodotto possiede una bassa tossicità acuta (DL50 = 21 mg/Kg per via e.v. e 4579 mg/Kg per os nel ratto;  ...  \r\n\nElenco degli eccipienti \r\n EMMETRE 10 MG COMPRESSE RIVESTITE  Lattosio, Amido di mais, Cellulosa microgranulare, Talco, Magnesio stearato, Silice precipitata, Saccarosio  EMMETRE 20 MG COMPRESSE RIVESTITE  Lattosio, Amido di mais, Cellulosa microgranulare, Talco, Magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Emmetre  a base di  Pipetanato Etobromuro  sono:  Spasmodene ,  Spasmodil"
}