{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106310",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Disepavit soluzione iniettabile 6 fiale tipo I + 6 fiale tipo II\nCos'è Disepavit? \r\n Disepavit  è un farmaco a base del principio attivo  Cianocobalamina + Acido Folico + Nicotinamide + Acido Ascorbico , appartenente alla categoria degli  Vitamine  e nello specifico  Associazioni di vitamine . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Disepavit  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cianocobalamina + Acido Folico + Nicotinamide + Acido Ascorbico Gruppo terapeutico:  Vitamine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Stati carenziali di vitamina B12, nicotinamide, acido ascorbico, acido folico.\nPosologia \r\n \r\n Adulti  - Posologia media: 2-3 dosi alla settimana, a giudizio del medico, si possono somministrare 1 o 2 dosi al giorno. \r\n Il DISEPAVIT può essere somministrato per via intramuscolare, endovenosa ed in perfusioni venose lente previa diluizione in 250-500 ml di soluzione fisiologica salina o glucosata. \r\n Al momento dell'uso aspirare nella stessa siringa il contenuto di entrambe le fiale.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I prodotti contenenti acido folico o derivati, specialmente se contenenti anche vitamina B12, non dovrebbero essere somministrati a soggetti anemici se non sulla base di indagini volte a stabilire la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Disepavit\"  insieme ad altri farmaci come  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Disepavit durante la gravidanza e l'allattamento \r\n Posso prendere Disepavit durante la gravidanza e l'allattamento? Non sono note interferenze negative. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'impiego di DISEPAVIT non altera la capacità di guidare, né l'uso di macchinari. \r\n\nEffetti indesiderati \r\n La somministrazione del preparato, specie per via parenterale, può essere seguita da reazioni d'ipersensibilità per lo più generali, consistenti in astenia, febbre, ipotensione, tachipnea, eruzioni cutanee, prurito. È possibile la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note manifestazioni da sovradosaggio \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitaminico; CODICE ATC: A11JA  DISEPAVIT è un'associazione di vitamina B12, acido folico, nicotinamide e vitamina C che nell'organismo catalizzano processi biologici fondamentali.  La vitamina B12 (cianocobalamina) interviene in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nicotinamide  L'assorbimento intestinale della nicotinamide è normalmente molto efficiente. Nell'organismo è convertita in coenzimi ed escreta soprattutto sotto forma di derivati metilati.  Cianocobalamina  Somministrata per via orale, la cianocobalamina viene  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da esperimento, dosi equivalenti a qualche decina di volte la dose terapeutica non hanno provocato mortalità né variazioni nei parametri biochimici e morfologici. Dal complesso dei dati si  ...  \r\n\nElenco degli eccipienti \r\n La fiala I (rossa) contiene:  Eccipienti: sodio tartrato, sodio idrossido, acqua per preparazioni iniettabili.  La fiala II (incolore) contiene:  Eccipienti: sodio ditionito, sodio bicarbonato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Disepavit  a base di  Cianocobalamina + Acido Folico + Nicotinamide + Acido Ascorbico  sono:  Epargriseovit ,  Epaviten"
}