{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104720",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amoxicillina Alter 1 g 12 compresse\nCos'è Amoxicillina Alter? \r\n Amoxicillina Alter  è un farmaco a base del principio attivo  Amoxicillina Triidrato , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Amoxicillina Alter  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amoxicillina Triidrato Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  compressa\nIndicazioni \r\n Infezioni da batteri sensibili alla amoxicillina: infezioni delle vie respiratorie, otiti medie, infezioni delle vie genito-urinarie, infezioni enteriche e delle vie biliari, infezioni di interesse chirurgico, infezione della cute e dei tessuti molli, infezioni otorinolaringoiatriche e stomatologiche. \r\n La amoxicillina è indicata nell'eradicazione dell'Helicobacter pylori, producendo un conseguente decremento della ricorrenza dell'ulcera peptica.\nPosologia \r\n Posologia \r\n Adulti : 500 mg ogni 6-8 ore (oppure 1 g ogni 8-12 ore). Nella cistite o nella uretrite gonococcica: 3 g in un'unica somministrazione oppure 1,5 g in unica somministrazione e, dopo 4 ore 1,5 g in unica somministrazione. \r\n Popolazione pediatrica \r\n Bambini con peso inferiore ai 40 kg \r\n La dose giornaliera per i bambini è 40 - 90 mg / kg / die divisa in due o tre dosi * (non si devono eccedere i 3 g / die) a seconda dell'indicazione, della gravità della malattia e la sensibilità del patogeno (vedere le raccomandazioni per dosaggi speciali riportate sotto e i paragrafi 4.4, 5.1 e 5.2). \r\n * I dati di farmacocinetica e farmacodinamica (PK / PD) indicano che il dosaggio somministrato tre volte al giorno è associato ad un aumento dell'efficacia, quindi il dosaggio somministrato due volte al giorno è raccomandato solo quando la dose supera il normale range. \r\n Per i bambini con un peso superiore ai 40 kg  è raccomandato il dosaggio usuale per gli adulti. \r\n Raccomandazione per dosaggi speciali \r\n Tonsillite : 50 mg / kg / die in due dosi separate. \r\n Otite media acuta:  Nelle aree con un'alta incidenza di pneumococchi con ridotta sensibilità alle penicilline, il dosaggio deve essere dettato dalle disposizioni nazionali / locali. \r\n Malattia precoce di Lyme (eritema migrante isolato):  50 mg / kg / die in tre dosi divise, per più di 14-21 giorni. \r\n Profilassi per l'endocardite : 50 mg di amoxicillina/kg di peso corporeo somministrati in un'unica dose un'ora prima dell'operazione chirurgica. \r\n Dosaggio nell'insufficienza renale: \r\n La dose deve essere ridotta nei pazienti con grave insufficienza renale. In pazienti con clearance della creatinina inferiore a 30 ml / min si raccomanda un aumento dell'intervallo del dosaggio e una riduzione della dose giornaliera totale (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza renale nei bambini sotto con un peso inferiore ai 40 kg: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina ml / min \r\n    \r\n    \r\n    Dose  \r\n    \r\n    \r\n    Intervallo tra somministrazione \r\n    \r\n   \r\n   \r\n    \r\n    > 30 \r\n    \r\n    \r\n    Dose usuale \r\n    \r\n    \r\n    Non è necessario alcun aggiustamento del dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    10 – 30 \r\n    \r\n    \r\n    Dose usuale \r\n    \r\n    \r\n    12 h \r\n    (corrispondente a 2 / 3 della dose) \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    Dose usuale \r\n    \r\n    \r\n    24 h \r\n    (corrispondente a 1 / 3 della dose) \r\n    \r\n   \r\n  \r\n \r\n Non dovranno essere usate dosi inferiori a quelle sopra indicate. Le posologie possono essere aumentate nei casi gravi, a giudizio del medico.\nControindicazioni \r\n Ipersensibilità ai componenti o sostanze strettamente correlate dal punto di vista chimico. \r\n Ipersensibilità già nota alle penicilline e alle cefalosporine. Infezioni sostenute da microorganismi produttori di penicillinasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con amoxicillina devono essere adottate precauzioni utili a prevenire reazioni indesiderate tra cui, in particolare, la raccolta accurata dell'anamnesi del paziente riguardo l'eventuale comparsa di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È possibile allergia crociata con penicillina G, e con le cefalosporine.  La contemporanea assunzione di allopurinolo aumenta la frequenza di rash cutanei. La contemporanea assunzione di contraccettivi orali riduce l'assorbimento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amoxicillina Alter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amoxicillina Alter durante la gravidanza e l'allattamento \r\n Posso prendere Amoxicillina Alter durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nell'allattamento il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono note interferenze sulla capacità di guida e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Patologie della cute e del tessuto sottocutaneo  Raramente angioedema;  Frequenza “molto rara“: Reazioni cutanee come eritema multiforme, sindrome di Stevens-Johnson, necrolisi tossica epidermica, dermatite bollosa ed esfoliativa, pustolosi esantematica acuta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Finora non sono stati descritti sintomi di sovradosaggio nell'uomo \r\n\nProprietà farmacodinamiche \r\n L'amoxicillina è una penicillina semisintetica derivata dall'acido 6-amino penicillanico. Il suo meccanismo d'azione, come per tutte le penicilline, è di tipo battericida e si esplica per inibizione della sintesi del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali  L'amoxicillina è stabile in ambiente acido. Dopo somministrazione orale il farmaco viene assorbito dal 74 al 92% della dose somministrata con livelli ematici picco entro 1-2 ore. Dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati degli studi di tossicità acuta studiata su specie animali a posologie diverse anche di molto superiori a quelle terapeutiche indicano che il farmaco è privo di effetti tossici.  ...  \r\n\nElenco degli eccipienti \r\n Compressa da 1 g: Cellulosa microcristallina, magnesio stearato, sodio carbossimetilamido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amoxicillina Alter  a base di  Amoxicillina Triidrato  sono:"
}