{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107593",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gliclazide Mylan Generics 30 mg 60 compresse a rilascio modificato\nCos'è Gliclazide Mylan Generics? \r\n Gliclazide Mylan Generics  è un farmaco a base del principio attivo  Gliclazide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Gliclazide Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gliclazide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Diabete non insulino-dipendente (tipo 2) nell'adulto, quando provvedimenti alimentari, esercizio fisico e perdita di peso da soli non sono sufficienti a controllare la glicemia.\nPosologia \r\n Posologia \r\n La dose giornaliera può variare da 1 a 4 compresse al giorno,  ovvero  da 30 a 120 mg da assumersi per via orale in una singola somministrazione al momento della colazione. \r\n Si raccomanda di inghiottire la/e compressa/e intere, senza masticarle o schiacciarle. \r\n Se si dimentica una dose, non vi deve essere un aumento della dose il giorno successivo. \r\n Come per qualsiasi altro farmaco ipoglicemizzante, la dose deve essere regolata conformemente alla risposta metabolica del singolo paziente (glicemia, HbA 1C ). \r\n Dose iniziale \r\n La dose iniziale raccomandata è di 30 mg/giorno. \r\n Se la glicemia viene controllata in modo efficace, questa dose può essere utilizzata anche per il trattamento di mantenimento. \r\n Se la glicemia non viene controllata in modo adeguato, è possibile aumentare la dose fino a 60, 90 o 120 mg/giorno, in fasi successive. L'intervallo tra ciascun aumento di dose deve essere di almeno 1 mese, eccetto che nei pazienti la cui glicemia non si è ridotta dopo due settimane di trattamento. In questi casi, è possibile aumentare la dose al termine della seconda settimana di trattamento. \r\n La dose massima giornaliera raccomandata è di 120 mg. \r\n Passare da Gliclazide 80 mg compresse (formulazione a rilascio immediato) a GLICLAZIDE MYLAN GENERICS ITALIA 30 mg compresse a rilascio modificato \r\n 1 compressa di gliclazide 80 mg è confrontabile a 1 compressa di GLICLAZIDE MYLAN GENERICS ITALIA 30 mg  compresse a rilascio modificato . Di conseguenza, è possibile passare da una compressa all'altra, a patto che vi sia un attento controllo della glicemia. \r\n Passare da un altro farmaco antidiabetico orale a GLICLAZIDE MYLAN GENERICS ITALIA  30 mg  compresse a rilascio modificato \r\n GLICLAZIDE MYLAN GENERICS ITALIA compresse  a rilascio modificato  può essere utilizzato per sostituire altri farmaci antidiabetici orali. \r\n Quando si passa a GLICLAZIDE MYLAN GENERICS ITALIA compresse  a rilascio modificato  è necessario tener conto del dosaggio e dell'emivita del precedente farmaco antidiabetico. \r\n In generale non è necessario alcun periodo di transizione. È necessario utilizzare una dose iniziale di 30 mg, che dovrà poi essere regolata in modo da adattarsi alla risposta glicemica del paziente, come descritto più sopra. \r\n Quando si passa da un ipoglicemizzante a base di sulfanilurea dall'emivita prolungata, potrebbe essere necessario un periodo di sospensione dei trattamenti di qualche giorno, per evitare un effetto additivo dei due farmaci, che potrebbe causare ipoglicemia. La procedura descritta per iniziare la terapia deve essere utilizzata anche quando si passa al trattamento con GLICLAZIDE MYLAN GENERICS ITALIA compresse  a rilascio modificato ,  ovvero  una dose iniziale di 30 mg/giorno, seguita da un incremento graduale della dose , a seconda della risposta metabolica. \r\n Trattamento in associazione ad altri farmaci antidiabetici  \r\n GLICLAZIDE MYLAN GENERICS ITALIA compresse  a rilascio modificato  può essere somministrato in associazione a biguanidi, inibitori delle alfa-glucosidasi o insulina. \r\n Nei pazienti non adeguatamente controllati con GLICLAZIDE MYLAN GENERICS ITALIA compresse  a rilascio modificato , è possibile avviare la terapia concomitante con insulina sotto stretto controllo medico. \r\n Popolazioni speciali \r\n Anziani \r\n GLICLAZIDE MYLAN GENERICS ITALIA compresse  a rilascio modificato  deve essere prescritto utilizzando lo stesso regime di dose raccomandato per i pazienti di età inferiore ai 65 anni. \r\n Insufficienza renale  \r\n Nei pazienti con insufficienza renale da lieve a moderata è possibile utilizzare lo stesso regime di dose dei pazienti con funzionalità renale normale, sotto stretto controllo medico. Questi dati sono stati confermati nelle sperimentazioni cliniche. \r\n Rischio di ipoglicemia  \r\n \r\n  denutriti o malnutriti, \r\n  con patologie endocrine gravi o mal compensate (ipopituitarismo, ipotiroidismo, insufficienza surrenalica), \r\n  che hanno interrotto una terapia prolungata e/o a dosaggio elevato con corticosteroidi, \r\n  con patologia vascolare grave (grave coronaropatia, grave compromissione carotidea, patologia vascolare diffusa). \r\n \r\n Si raccomanda di iniziare il trattamento alla dose iniziale minima giornaliera di 30 mg. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Glimepiride Mylan Generics Italia nei bambini ed adolescenti non è stata stabilita. Non sono disponibili dati.\nControindicazioni \r\n \r\n  Ipersensibilità alla Gliclazide, ad altre sulfaniluree, ai sulfamidici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Diabete di Tipo I. \r\n  Pre-coma e coma diabetico, chetoacidosi diabetica. \r\n  Grave insufficienza epatica o renale (in questi casi, si raccomanda di ricorrere all'insulina). \r\n  Trattamento in corso con miconazolo (vedere il paragrafo 4.5). \r\n  Allattamento (vedere il paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipoglicemia  Questo trattamento deve essere prescritto solamente se si prevede che il paziente rispetti un regolare orario dei pasti (compresa la colazione). È importante che l'assunzione di carboidrati sia regolare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I prodotti che seguono hanno alte probabilità di aumentare il rischio di ipoglicemia  Associazioni controindicate   Miconazolo (per via sistemica, gel oromucosale): aumenta l'effetto ipoglicemizzante con possibile insorgenza di sintomi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliclazide Mylan Generics\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconix ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliclazide Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Gliclazide Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Gliclazide in donne in gravidanza sono assenti o in numero limitato (meno di 300 gravidanze esposte), sebbene vi siano alcuni dati relativi ad altre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La Gliclazide ha un'influenza nulla o trascurabile sulla capacità di guidare veicoli o di usare macchinari. Comunque i pazienti devono essere informati sui sintomi dell'ipoglicemia e devono prestare attenzione se si mettono alla guida di veicoli o se utilizzano macchinari, in particolar modo all'inizio della terapia. \r\n\nEffetti indesiderati \r\n Sulla base dell'esperienza con la Gliclazide i seguenti effetti indesiderati sono stati riportati.  Le frequenze vengono definite come segue:   Molto comune (≥1/10)  Comune (da ≥1/100 a <1/10)  Non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di sulfaniluree può causare ipoglicemia. \r\n I sintomi moderati dell'ipoglicemia, senza alcuna perdita di coscienza né segni neurologici, devono essere corretti con l'assunzione di carboidrati, la regolazione della dose e/o modifiche della dieta. È necessario che il paziente resti sotto stretto controllo medico fino a che non si è certi che sia fuori pericolo. \r\n Sono possibili gravi reazioni ipoglicemiche, con coma, convulsioni o altri disturbi neurologici, che devono essere trattate come emergenza medica che necessitano di immediata ospedalizzazione. \r\n Qualora venga diagnosticato o vi sia un sospetto di coma ipoglicemico, è necessario somministrare al paziente un'iniezione rapida per via endovenosa di 50 ml di soluzione di glucosio concentrata (dal 20 al 30%). Questa deve essere seguita da un'infusione continua di una soluzione di glucosio più diluita (10%) a una velocità tale da mantenere i livelli di glicemia al di sopra di 1 g/l. I pazienti dovrebbero restare sotto stretto controllo medico e, a seconda delle condizioni del paziente dopo tale trattamento, il medico deciderà se sia necessario un ulteriore controllo. \r\n I pazienti non traggono alcun beneficio dalla dialisi a causa del forte legame della Gliclazide alle proteine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sulfaniluree  Codice ATC: A10BB09  Meccanismo di azione  La Gliclazide è un principio attivo antidiabetico ipoglicemizzante orale della famiglia delle sulfaniluree che differisce dagli altri composti correlati per un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  I livelli plasmatici aumentano progressivamente durante le prime 6 ore, raggiungendo un plateau che si mantiene dalla sesta alla dodicesima ora dopo la somministrazione.  La variabilità tra individui è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di tossicità a dosi ripetute e genotossicità. Non sono stati effettuati studi sulla carcinogenesi a  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Ipromellosa (4000 mPas, 100 mPas)  Carbonato di calcio  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliclazide Mylan Generics  a base di  Gliclazide  sono:  Diamicron - Compressa A Rilascio Modificato ,  Dramion - Compressa A Rilascio Modificato ,  Gleukos ,  Gliclazide Laboratori Eurogenerici ,  Gliclazide Sandoz - Compressa A Rilascio Modificato ,  Gliclazide Teva Italia ,  Gliclazide Zentiva Lab"
}