{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104559",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Almotriptan EG 12,5 mg 6 compresse rivestite con film\nCos'è Almotriptan EG? \r\n Almotriptan EG  è un farmaco a base del principio attivo  Almotriptan Idrogenomalato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Almotriptan EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Almotriptan Idrogenomalato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento acuto della fase di cefalea di attacchi di emicrania con o senza aura.\nPosologia \r\n \r\n Almotriptan EG deve essere assunto con liquidi prima possibile dopo l'insorgenza di cefalea associata ad emicrania sebbene sia efficace anche quando assunto in una fase più avanzata dell'attacco. \r\n Non usare almotriptan nella profilassi dell'emicrania. \r\n Adulti (età tra 18 e 65 anni) \r\n La dose raccomandata è di una compressa contenente 12,5 mg di almotriptan. Se il sintomo riappare nell'arco delle 24 ore può essere assunta una seconda dose. Questa seconda dose può essere assunta ammesso che vi sia un intervallo minimo di due ore tra le due dosi. \r\n Se la dose iniziale è inefficace, l'efficacia di una seconda dose per il trattamento dello stesso attacco non è stata esaminata in studi clinici controllati. Quindi, se il paziente non risponde alla prima dose, una seconda dose non deve essere assunta per lo stesso attacco. \r\n La dose massima raccomandata è di due dosi nell'arco delle 24 ore. \r\n Popolazione pediatrica \r\n Bambini e adolescenti (età inferiore a 18 anni) \r\n Non esistono dati relativi all'uso di almotriptan nei bambini e negli adolescenti, quindi il suo uso non è raccomandato in questa fascia di età. \r\n Anziani (età superiore a 65 anni) \r\n Negli anziani non è necessaria alcuna modifica delle dosi. La sicurezza e l'efficacia di almotriptan in pazienti di età superiore a 65 anni non sono state valutate sistematicamente. \r\n Compromissione renale \r\n Nei pazienti che presentano compromissione renale lieve o moderata non è necessaria alcuna modifica del dosaggio. I pazienti affetti da compromissione renale grave non devono assumere più di una compressa da 12,5 mg nell'arco delle 24 ore. \r\n Compromissione epatica \r\n Non sono disponibili dati relativi all'uso di almotriptan in pazienti affetti da compromissione epatica (vedere paragrafi 4.3 Controindicazioni e 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Modo di somministrazione \r\n Le compresse possono essere assunte con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Come altri agonisti dei recettori 5-HT 1B/1D , almotriptan non deve essere usato in pazienti con anamnesi, sintomi o segni di cardiopatia ischemica (infarto miocardico, angina pectoris, ischemia silente documentata, angina di Prinzmetal) o affetti da ipertensione grave e da ipertensione lieve o moderata non controllata. \r\n Almotriptan non deve essere usato in pazienti con anamnesi di accidenti cerebrovascolari (CVA) o attacchi ischemici transitori (TIA) o malattia vascolare periferica. \r\n La somministrazione concomitante di ergotamina, derivati dell'ergotamina (inclusa metisergide) e di altri agonisti 5-HT 1B/1D  è controindicata. \r\n Pazienti con  compromissione epatica grave (vedere paragrafo 4.2 Posologia e modo di somministrazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Almotriptan deve essere usato solo in presenza di una precisa diagnosi di emicrania. Non deve essere usato per curare l'emicrania basilare, emiplegica o oftalmoplegica.  Come nel caso di altre terapie  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi di interazione sono stati effettuati con gli inibitori della monoaminossidasi A, i beta-bloccanti, gli inibitori selettivi della ricaptazione della serotonina, i bloccanti dei canali del calcio o gli inibitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Almotriptan EG\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Almotriptan EG durante la gravidanza e l'allattamento \r\n Posso prendere Almotriptan EG durante la gravidanza e l'allattamento? Gravidanza   Per almotriptan sono disponibili pochi dati su pazienti in gravidanza. Gli studi su animali non indicano effetti diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo post-natale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di almotriptan sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, dato che durante un attacco di emicrania si può verificare sonnolenza, ed essendo la sonnolenza uno degli effetti indesiderati riscontrabili durante la terapia con almotriptan, si raccomanda di esercitare cautela ai pazienti addetti a operazioni specializzate. \r\n\nEffetti indesiderati \r\n Almotriptan è stato valutato in studi clinici fino ad un anno in più di 2700 pazienti. Le reazioni avverse più comuni osservate alle dosi terapeutiche sono state capogiri, sonnolenza, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La reazione indesiderata più frequentemente riportata in pazienti trattati con 150 mg (la dose più elevata somministrata a pazienti) è stata la sonnolenza. \r\n Un eventuale sovradosaggio deve essere trattato sintomaticamente e con il mantenimento delle funzioni vitali. Poiché l'emivita del farmaco è di 3.5 ore, il paziente deve rimanere sotto osservazione per almeno 12 ore o fino a che persistono i sintomi o i segni di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemicranici. Agonisti selettivi dei recettori 5-HT1.  Codice ATC: N02CC05.  Meccanismo d'azione  Almotriptan è un agonista selettivo dei recettori 5-HT1B e 5-HT1D. Questi recettori mediano la vasocostrizione di determinati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Almotriptan è ben assorbito, presentando una biodisponibilità orale di circa il 70%. La concentrazione plasmatica massima (Cmax) si osserva approssimativamente tra 1.5 e 3.0 ore dalla somministrazione. Il tasso  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di farmacologia per la valutazione della sicurezza, studi di tossicità a dose ripetuta e di tossicità riproduttiva, gli effetti avversi sono stati osservati solo con esposizione ben al  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Mannitolo (E-421)  Cellulosa microcristallina  Povidone  Carbossimetilamido sodico Tipo A  Sodio stearilfumarato  Rivestimento:  Ipromellosa (E464)  Titanio diossido (E171)  Macrogol 400  Cera carnauba\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Almotriptan EG  a base di  Almotriptan Idrogenomalato  sono:  Almogran ,  Almotrex ,  Almotriptan Doc Generici ,  Almotriptan Mylan ,  Almotriptan Teva Italia ,  Almotriptan Zentiva"
}