{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107814",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Igantet 250 UI/ml im 1 siringa 1 ml Igantet 500 UI/2 ml im 1 siringa 2 ml\nCos'è Igantet? \r\n Igantet  è un farmaco a base del principio attivo  Immunoglobulina Umana Antitetanica , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  Grifols Italia S.p.A. . Igantet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Instituto Grifols Poligono Levante S.A. Concessionario:  Grifols Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Immunoglobulina Umana Antitetanica Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n La somministrazione di Igantet è indicata per: \r\n \r\n  Profilassi post-esposizione: \r\n Profilassi immediata dopo ferite potenzialmente tetanigene in pazienti non adeguatamente vaccinati, in pazienti il cui stato di immunizzazione non è conosciuto e in pazienti con grave carenza nella produzione di anticorpi. \r\n  Terapia del tetano clinicamente manifesto. \r\n \r\n La vaccinazione antitetanica attiva deve essere sempre somministrata in associazione con l'immunoglobulina antitetanica, a meno che non ci siano controindicazioni o ci sia la conferma di una pregressa vaccinazione adeguata.\nPosologia \r\n Posologia \r\n Profilassi delle ferite potenzialmente tetanigene: \r\n \r\n  250 UI a meno che  il rischio di infezione non sia ritenuto estremamente elevato. \r\n  la dose può essere incrementata a 500 UI nei seguenti casi: \r\n  \r\n   ferite infette non sottoposte ad adeguato trattamento chirurgico entro 24 ore. \r\n   ferite profonde o contaminate con danno tissutale e ridotto apporto di ossigeno, nonché ferite da corpi estranei (es. morsi, punture o ferite da arma da fuoco). \r\n  \r\n  \r\n \r\n Terapia del tetano clinicamente manifesto: \r\n Singola dose da 3000 - 6000 UI per via intramuscolare, somministrata in associazione con altri trattamenti appropriati. \r\n È inoltre opportuno tenere conto delle linee guida dell'Organizzazione Mondiale della Sanità e di altre linee guida ufficiali sull'uso appropriato delle immunoglobuline antitetaniche per uso intramuscolare. \r\n Popolazione pediatrica \r\n Bambini ed adulti devono ricevere la stessa posologia. \r\n Modo di somministrazione \r\n L'Immunoglobulina Umana Antitetanica deve essere somministrata per via intramuscolare. \r\n Se è richiesta la somministrazione di una dose elevata (> 2 ml nei bambini o > 5 ml negli adulti) è raccomandato somministrarla in dosi suddivise e in differenti siti anatomici. \r\n Quando è necessaria contemporaneamente una vaccinazione, le immunoglobuline e il vaccino devono essere somministrati in due differenti siti di iniezione. \r\n Nella profilassi, se la somministrazione per via intramuscolare è controindicata (per disturbi della coagulazione), l'iniezione può essere effettuata per via sottocutanea. Tuttavia, deve essere tenuto presente che non ci sono dati di efficacia clinica a supporto della somministrazione per via sottocutanea. Dopo la somministrazione, in corrispondenza del sito d'iniezione, deve essere applicata un'accurata pressione manuale mediante una compressa di garza. \r\n Per la terapia acuta, se la somministrazione per via intramuscolare non è ritenuta clinicamente appropriata, può essere utilizzato un prodotto alternativo per via endovenosa, se disponibile. \r\n Oltre all'accurata pulizia delle ferite ed alla somministrazione di immunoglobulina umana antitetanica, deve essere iniziata contemporaneamente l'immunizzazione attiva con un vaccino antitetanico seguendo le modalità di seguito riportate: \r\n \r\n  Ferite minori e pulite \r\n \r\n Non si raccomanda di vaccinare di nuovo o di iniziare una terapia con immunoglobulina antitetanica quei soggetti che hanno ricevuto l'ultima dose di richiamo del vaccino nei 10 anni antecedenti e nei quali la vaccinazione antitetanica precedente era stata effettuata in modo completo. \r\n Si raccomanda di somministrare una dose di vaccino ai soggetti che non hanno ricevuto una dose di richiamo negli ultimi 10 anni ed a quelli con vaccinazione antitetanica effettuata in modo incompleto o non ben conosciuto. In questi casi non è necessario somministrare immunoglobulina antitetanica. \r\n \r\n  Ferite maggiori o sporche \r\n \r\n Non è necessario vaccinare di nuovo i soggetti che hanno ricevuto l'ultimo richiamo del vaccino nei 5 anni antecedenti e nei quali la vaccinazione antitetanica precedente era stata effettuata in modo completo. Diversamente, se sono trascorsi più di 5 anni dall'ultimo richiamo, deve essere somministrata una dose di vaccino. In ambedue i casi, non è necessario somministrare immunoglobulina antitetanica. \r\n È necessario somministrare una dose di vaccino insieme ad immunoglobulina antitetanica ai soggetti di cui non si conosce la pregressa vaccinazione antitetanica o nei casi in cui questa sia stata effettuata in modo incompleto.  \r\n \r\n  \r\n   \r\n    \r\n    Tipo di ferita \r\n    \r\n    \r\n    Pazienti non immunizzati o parzialmente immunizzati \r\n    \r\n    \r\n    Pazienti completamente immunizzati. \r\n    Tempo dall'ultima dose di richiamo \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Da 5 a 10 anni \r\n    \r\n    \r\n    > 10 anni \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Pulita; minore \r\n    \r\n    \r\n    Iniziare o completare il ciclo di immunizzazione secondo programma. \r\n    Anatossina tetanica 0,5 ml. \r\n    \r\n    \r\n    Niente \r\n    \r\n    \r\n    Anatossina tetanica 0,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    Pulita; maggiore o a rischio di tetano \r\n    \r\n    \r\n    In un braccio: immunoglobulina umana antitetanica 250 UI.* \r\n    Nell'altro braccio: anatossina tetanica 0,5 ml. \r\n    Completare il ciclo di immunizzazione secondo programma.* \r\n    \r\n    \r\n    Anatossina tetanica 0,5 ml \r\n    \r\n    \r\n    In un braccio: anatossina tetanica 0,5 ml.* \r\n    Nell'altro braccio: immunoglobulina umana antitetanica 250 UI.* \r\n    \r\n   \r\n   \r\n    \r\n    A rischio di tetano. \r\n    Pulizia accurata ritardata o incompleta \r\n    \r\n    \r\n    In un braccio: immunoglobulina umana antitetanica 500 UI.* \r\n    Nell'altro braccio: anatossina tetanica 0,5 ml. \r\n    Completare in seguito il ciclo d'immunizzazione secondo programma.* \r\n    Terapia antibiotica. \r\n    \r\n    \r\n    Anatossina tetanica 0,5 ml. \r\n    Terapia antibiotica. \r\n    \r\n    \r\n    In un braccio: anatossina tetanica 0,5 ml. \r\n    Nell'altro braccio: immunoglobulina antitetanica 500 UI.* \r\n    Terapia antibiotica. \r\n    \r\n   \r\n  \r\n \r\n * Usare differenti siringhe, aghi e sedi di iniezione. \r\n Nota: Usando differenti preparati di anatossina, il volume della singola dose di richiamo deve essere modificato come descritto negli stampati, inclusa l'etichetta. \r\n Il vaccino antitetanico che sarà usato può contenere tossoide tetanico solamente o tossoide tetanico più tossoide difterico (vaccino dT adulti). Quest'ultimo vaccino non deve essere somministrato a soggetti immunodeficienti con ferite. \r\n Si raccomanda al medico di giudicare se una ferita minore sia a rischio di tetano, valutando la possibilità che il  clostridium tetani  possa essere presente sull'oggetto che ha causato la ferita.\nControindicazioni \r\n \r\n Ipersensibilità ad uno qualsiasi dei componenti. \r\n Ipersensibilità alle immunoglobuline umane. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Assicurarsi che Igantet non sia somministrato per via endovenosa, poichè può causare shock.  Le iniezioni devono essere fatte per via intramuscolare, aspirando con la siringa prima di iniettare, per essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini a virus vivi attenuati  La somministrazione di immunoglobuline può ridurre l'efficacia dei vaccini a base di virus vivi attenuati come quelli per la rosolia, la parotite e la varicella,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Igantet\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Igantet durante la gravidanza e l'allattamento \r\n Posso prendere Igantet durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di questo medicinale durante la gravidanza non è stata dimostrata mediante studi clinici controllati e, pertanto, Igantet deve essere somministrato con cautela in donne in gravidanza.  L'esperienza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Igantet non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Come per tutte le immunoglobuline umane normali somministrate per via intramuscolare possono verificarsi le seguenti reazioni:  Occasionalmente si possono avere febbre, reazioni allergiche, brividi, mal di testa, vertigini, vomito, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le conseguenze del sovradosaggio non sono note. \r\n Popolazione pediatrica  \r\n Informazioni relative al sovradosaggio nei bambini non sono state accertate con Igantet. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: sieri immuni e immunoglobuline   Immunoglobulina Umana Antitetanica    Codice ATC: J06BB02  L'immunoglobulina umana antitetanica contiene principalmente immunoglobuline G (IgG) con un contenuto elevato di anticorpi specifici contro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Immunoglobulina Umana Antitetanica per somministrazione intramuscolare è biodisponibile nel circolo sanguigno del ricevente dopo 2 - 3 giorni.  L'immunoglobulina umana antitetanica ha un'emivita di circa 3 - 4 settimane. L'emivita  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono costituenti fisiologici del corpo umano. Test di tossicità a singola dose condotti negli animali non hanno rilevanza in quanto dosi più elevate danno origine solo ad un  ...  \r\n\nElenco degli eccipienti \r\n    250 UI/1 ml   500 UI/2 ml          Glicina       22,5 mg  45 mg  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Igantet  a base di  Immunoglobulina Umana Antitetanica  sono:  Tetanus Gamma"
}