{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104324",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Folico EG 5 mg 120 compresse Acido Folico EG 5 mg 20 compresse Acido Folico EG 5 mg 28 compresse Acido Folico EG 5 mg 60 compresse\nCos'è Acido Folico EG? \r\n Acido Folico EG  è un farmaco a base del principio attivo  Acido Folico , appartenente alla categoria degli  Antianemici  e nello specifico  Acido folico e derivati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Acido Folico EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Folico Gruppo terapeutico:  Antianemici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'anemia megaloblastica da carenza di folato dovuta a malnutrizione, sindromi di malassorbimento (come la celiachia o sprue) e aumentato utilizzo come in gravidanza o negli stati emolitici cronici. \r\n Per la profilassi della carenza di folato farmaco-indotta ad esempio causata dalla somministrazione di fenitoina, fenobarbitale e primidone (vedere paragrafo 4.5). \r\n Prevenzione di difetti del tubo neurale del feto nelle donne che stanno pianificando una gravidanza e per le quali è noto il rischio (vedere paragrafi 4.4 e 4.6).\nPosologia \r\n Posologia \r\n Adulti (inclusi pazienti anziani) \r\n Nell'anemia megaloblastica da carenza di folato: \r\n 5 mg al giorno per 4 mesi; per gli stati di malassorbimento possono essere necessari fino a 15 mg al giorno. \r\n Nella carenza di folato farmaco-indotta: \r\n 5 mg al giorno per 4 mesi; per gli stati di malassorbimento possono essere necessari fino a 15 mg al giorno. \r\n Prevenzione dei difetti del tubo neurale del feto per le donne che stanno pianificando una gravidanza e per le quali è noto il rischio: \r\n 5 mg al giorno da iniziare almeno 3 mesi prima del concepimento e continuati per tutto il primo trimestre di gravidanza. \r\n G ravidanza \r\n Nella carenza di folato accertata: \r\n 5 mg al giorno continuati fino al termine della gravidanza. \r\n Popolazione pediatrica \r\n \r\n Acido Folico EG non deve essere usato in bambini di età inferiore ai 6 anni poichè le compresse non sono una forma di dosaggio adatta per questa fascia di età. \r\n N ell'anemia megaloblastica da carenza di folato: \r\n Bambini e adolescenti da 6 a 18 anni: 5 mg al giorno per 4 mesi; dose di mantenimento 5 mg ogni 1-7 giorni. \r\n N elle anemie emolitiche: \r\n Bambini da 6 a 12 anni: 5 mg una volta al giorno. \r\n Bambini e adolescenti da 12 a 18 anni: 5-10 mg una volta al giorno. \r\n Modo di somministrazione \r\n Uso orale. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Anemia megaloblastica inclusa quella infantile, anemia perniciosa o anemia macrocitica di eziologia sconosciuta, a meno che non vengano somministrate adeguate quantità di idroxocobolamina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con carenza di vitamina B12 non devono essere trattati con Acido Folico a meno che non vengano somministrate adeguate quantità di idroxocobolamina, poichè può mascherare la condizione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiepilettici – se gli integratori di acido folico vengono somministrati per trattare la carenza di folati, che può essere causata dall'uso di antiepilettici (fenitoina, fenobarbitale e primidone), i livelli sierici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Folico EG\"  insieme ad altri farmaci come  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Folico EG durante la gravidanza e l'allattamento \r\n Posso prendere Acido Folico EG durante la gravidanza e l'allattamento? Gravidanza  Non ci sono rischi noti per l'uso di Acido Folico in gravidanza; gli integratori di acido folico sono spesso utili.  La carenza di acido folico non indotta da farmaco, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Acido Folico EG non ha effetto o ha un effetto trascurabile sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati viene definita utilizzando le seguenti convenzioni: Molto comune (≥ 1/10)  Comune (≥ 1/100, Non comune (≥ 1/1.000, Molto raro (Non nota (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che siano necessarie procedure speciali o antidoti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina B12 e Acido Folico Codice ATC: B03B B01.  Meccanismo di azione  L'acido folico è una parte dei coenzimi coinvolti in alcuni processi di transmetilazione, ad es. la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Acido Folico viene rapidamente assorbito dal tratto gastrointestinale, principalmente dalla parte prossimale dell'intestino tenue. È stato dichiarato che i folati alimentari hanno circa la metà della biodisponibilità dell'acido folico  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi non clinici sono stati osservati effetti soltanto ad esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, indicando una scarsa rilevanza clinica.  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  Lattosio monoidrato  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Folico EG  a base di  Acido Folico  sono:  Acido Folico DOC Generici - Compressa ,  Folatex ,  Folicom ,  Folifem ,  Folifill ,  Folina"
}