{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109169",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mucomucil 300 mg/3 ml soluz. iniettabile e per nebulizzazione 10 fiale\nCos'è Mucomucil? \r\n Mucomucil  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Mucomucil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento delle affezioni respiratorie caratterizzate da ipersecrezione densa e vischiosa: bronchite acuta, bronchite cronica e sue riacutizzazioni, enfisema polmonare, mucoviscidosi e bronchiectasie. \r\n Trattamento antidotico \r\n \r\n  Intossicazione accidentale o volontaria da paracetamolo. \r\n  Uropatie da iso e ciclofosfamide. \r\n\nPosologia \r\n \r\n \r\n  Somministrazione per aerosol \r\n Si nebulizza una fiala ogni seduta, effettuando 1-2 sedute giornaliere per 5-10 giorni. \r\n Data la elevata tollerabilità del preparato, la frequenza delle sedute e le dosi per ciascuna di esse possono essere modificate dal medico entro limiti abbastanza ampi, in rapporto alla forma clinica e all'effetto terapeutico, e senza la necessità di differenziare nettamente le dosi per l'adulto da quelle pediatriche. \r\n  Instillazione endotracheobronchiale \r\n Si somministra, con le modalità prescelte (sondini permanenti, broncoscopio, ecc.) 1 fiala per volta 1-2 volte al giorno. \r\n Eventuali aggiustamenti della posologia possono riguardare la frequenza delle somministrazioni o il frazionamento della dose ma devono comunque essere compresi entro il dosaggio massimo giornaliero di 600 mg. \r\n  Instillazioni o lavaggi auricolari o di altre cavità \r\n La posologia media è di ½-1 fiala per volta. \r\n  Somministrazione endovenosa \r\n  Intossicazione accidentale o volontaria da paracetamolo \r\n Dose iniziale di 150 mg/Kg di peso corporeo addizionata ad un uguale volume di soluzione glucosata al 5% e iniettata per via endovenosa in 15 minuti. \r\n Dosi successive: 50 mg/Kg da somministrare in 4 ore per fleboclisi con soluzione glucosata al 5% seguiti da una dose ulteriore di 100 mg/Kg da perfondere per via venosa in 16 ore, sempre con soluzione glucosata al 5%. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Generalmente controindicato in gravidanza e nell'allattamento (vedere punto 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di somministrazione di dosi antidotiche in pazienti con peso corporeo inferiore a 40 Kg vi è il possibile rischio di una eccessiva somministrazione di liquidi con conseguente iponatriemia,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stato dimostrato che la contemporanea assunzione di nitroglicerina e N-acetilcisteina causa una significativa ipotensione e determina dilatazione dell'arteria temporale.  Qualora fosse necessaria la contemporanea somministrazione di nitroglicerina e N-acetilcisteina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mucomucil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mucomucil durante la gravidanza e l'allattamento \r\n Posso prendere Mucomucil durante la gravidanza e l'allattamento? Anche se gli studi condotti con MUCOMUCIL sugli animali non hanno evidenziato alcun effetto teratogeno, tuttavia, come per gli altri farmaci, la sua somministrazione nel corso della gravidanza o durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n MUCOMUCIL non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riscontrate durante l'esperienza post-marketing; la loro frequenza non è nota (lafrequenza non può essere definita sulla base dei dati disponibili).  Uso inalatorio:     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Uso parenterale \r\n Sintomi \r\n I sintomi da sovradosaggio sono simili per natura ma più gravi rispetto a quelli indicati nel paragrafo “Effetti indesiderati“. \r\n Trattamento \r\n La terapia del sovradosaggio si basa sulla immediata sospensione della somministrazione per infusione, su un trattamento sintomatico e su procedure di rianimazione. Non ci sono specifici trattamenti antidotici; la NAC è dializzabile. \r\n Uso inalatorio o endotracheobronchiale  \r\n Non sono stati riportati casi di sovradosaggio in soggetti trattati per via inalatoria o endotracheobronchiale. \r\n Dosi eccessive per via inalatoria o endotracheobronchiale potrebbero determinare una fluidificazione eccessiva e massiva delle secrezioni per cui, specie nei soggetti con riflesso tussigeno e dell'espettorazione deficitario e depresso, può rendersi necessario il ricorso alle metodiche strumentali di broncoaspirazione. \r\n\nProprietà farmacodinamiche \r\n Mucolitici R05CB01  La N-acetil-L-cisteina (NAC) principio attivo del MUCOMUCIL esercita un'intensa azione mucolitico-fluidificante nelle secrezioni mucose e mucopurulente, depolimerizzando i complessi mucoproteici e gli acidi nucleici che danno vischiosità alla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ricerche eseguite nell'uomo con Acetilcisteina marcata hanno dimostrato un buon assorbimento del farmaco dopo somministrazione orale.  In termini di radioattività, i picchi plasmatici sono conseguiti alla 2° - 3° ora.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  L'Acetilcisteina  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido, sodio edetato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mucomucil  a base di  Acetilcisteina  sono:  Acetilcisteina EG - Soluzione (uso Interno) ,  Acetilcisteina Hexal ,  Fluimucil - Soluzione (uso Interno)"
}