{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106042",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ctard 500 mg 60 capsule rigide a rilascio prolungato\nCos'è Ctard? \r\n Ctard  è un farmaco a base del principio attivo  Acido Ascorbico , appartenente alla categoria degli  Vitamine  e nello specifico  Acido ascorbico (vit. C), non associato . E' commercializzato in Italia dall'azienda  GlaxoSmithKline Consumer Healthcare S.p.A. . Ctard  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  GlaxoSmithKline Consumer Healthcare S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acido Ascorbico Gruppo terapeutico:  Vitamine Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n \r\n Profilassi e terapia della carenza di Vitamina C (gravidanza, allattamento, alimentazione artificiale dei lattanti, tendenza alle emorragie per fragilità capillare). Coadiuvante nella terapia delle stomatiti e delle gengiviti.\nPosologia \r\n \r\n Una capsula di C-TARD al mattino ed una capsula alla sera. Non superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità verso il farmaco. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Acido Ascorbico può interferire, ad alte dosi, sui risultati di alcuni test diagnostici(in particolare la ricerca di glucosio nelle urine con mezzi non specifici). Il prodotto contiene saccarosio, di ciò  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono mai stati evidenziati problemi connessi alla interazione con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ctard\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ctard durante la gravidanza e l'allattamento \r\n Posso prendere Ctard durante la gravidanza e l'allattamento? Non esistono controindicazioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati riportati effetti sulla capacità di guidare e sull'uso di macchine dopo impiego di C-TARD. \r\n\nEffetti indesiderati \r\n Ai dosaggi più alti di quelli consigliati, sono stati riferiti cefalea  e disturbi gastrointestinali. Qualora si verificassero eventuali altri effetti indesiderati, consultare il Medico.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati fenomeni di sovradosaggio con l'uso di C-TARD. \r\n\nProprietà farmacodinamiche \r\n L'Acido Ascorbico interviene attivamente nei processi ossidoriduttivi cellulari e si può affermare che non esiste tessuto nell'organismo che non venga interessato da questa vitamina. L'acido ascorbico (insieme con la sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Acido Ascorbico viene assorbito dal tratto gastrointestinale e si distribuisce largamente nei tessuti. La sua concentrazione è più alta nei leucociti e nelle piastrine che negli eritrociti o nel plasma.  ...  \r\n\nDati preclinici di sicurezza \r\n La vitamina C non ha effetto tossico anche a dosi elevate (1 grammo al giorno negli adulti).  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti delle microperle: saccarosio,gomma lacca, talco, amido, acido tartarico.  Eccipienti delle capsule gelatinose: gelatina, titanio biossido, ossido di ferro giallo, eritrosina, giallo chinolina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ctard  a base di  Acido Ascorbico  sono:"
}