{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108837",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mediflox 2 mg/ml + 10 mg/ml gocce auricolari, sospensione 10 ml\nCos'è Mediflox? \r\n Mediflox  è un farmaco a base del principio attivo  Ciprofloxacina + Idrocortisone , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Mediflox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ciprofloxacina + Idrocortisone Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  gocce\nIndicazioni \r\n MEDIFLOX è indicato negli adulti e nei bambini dai due anni di età per il trattamento topico dell'otite esterna acuta di origine batterica, in assenza di perforazione della membrana timpanica, causata da ceppi batterici sensibili alla ciprofloxacina (vedere paragrafo 5.1). \r\n Si deve prestare particolare attenzione alle linee guida ufficiali relative all'utilizzo degli antibiotici.\nPosologia \r\n Posologia \r\n Adulti e bambini a partire dai 2 anni di età: instillare 3 gocce di sospensione nell'orecchio affetto, due volte al giorno. Durata del trattamento: 7 giorni \r\n Popolazione pediatrica \r\n Bambini al di sotto dei 2 anni di età: in questa popolazione i dati disponibili sono limitati (vedere paragrafo 4.4). \r\n Modo di somministrazione  Solo per uso auricolare. \r\n Intiepidire il flacone immediatamente prima dell'uso tenendolo nel palmo della mano per alcuni minuti. Questo eviterà sensazioni spiacevoli dovute al contatto dell'orecchio con la sospensione fredda. Agitare bene prima dell'uso. \r\n Tenendo il capo inclinato instillare le gocce nell'orecchio affetto. Mantenere il capo inclinato lateralmente per almeno 5 minuti, per consentire alle gocce di penetrare nel condotto uditivo esterno. Ripetere, se necessario, nell'altro orecchio. \r\n Agitare prima dell'uso. Immediatamente prima dell'uso, rimuovere il tappo dal flacone e sostituirlo con l'apposito dosatore contagocce. La sospensione auricolare a base di  Ciprofloxacina + Idrocortisone  è pronta per l'uso non appena il dosatore contagocce è stato inserito. Al temine del periodo di trattamento, eliminare il quantitativo di farmaco avanzato che non deve essere conservato per essere riutilizzato.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad altri chinoloni o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Perforazione del timpano accertata o presunta \r\n  Otite media acuta o cronica \r\n  Infezioni virali o micosi del condotto uditivo esterno, incluse la varicella e l'infezione da herpes simplex. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso auricolare. Non iniettare. Non ingerire. Questo medicinale deve essere utilizzato solo per instillazione otologica.  Assicurarsi sempre che il timpano non sia perforato prima di prescrivere il medicinale.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con MEDIFLOX. Data la bassa concentrazione plasmatica attesa in seguito alla somministrazione nell'orecchio, è improbabile che si verifichino interazioni sistemiche con altri farmaci.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mediflox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mediflox durante la gravidanza e l'allattamento \r\n Posso prendere Mediflox durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di MEDIFLOX in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali con ciprofloxacina non indicano effetti dannosi diretti o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Questo medicinale non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari Non ci sono effetti noti di MEDIFLOX sulla capacità di guidare veicoli e sull'uso di macchinari e non ci si aspetta che possano verificarsi durante un trattamento con preparazioni otologiche. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza.  Negli studi clinici, la reazione avversa al farmaco riportata più frequentemente è stata il prurito auricolare, verificatosi in meno del 2% dei pazienti.  Elenco tabellare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. Non ci si attende effetti tossici significativi nè in seguito a sovradosaggio acuto auricolare, nè in caso di ingestione accidentale di MEDIFLOX. \r\n\nProprietà farmacodinamiche \r\n Classificazione ATC:  Categoria farmacoterapeutica: associazione di corticosteroide ed antibatterico; Codice ATC: S02CA03: idrocortisone e antibatterico.  Meccanismo d'azione:  Ciprofloxacina   Essendo un agente antibatterico fluorochinolonico, l'azione battericida della ciprofloxacina deriva dall'inibizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sulla base dei dati disponibili per la somministrazione orale, se l'assorbimento delle dosi somministrate localmente fosse completo, si dovrebbero attendere concentrazioni di picco di ciprofloxacina allo stato stazionario di circa  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi condotti nella cavia per periodi di 30 giorni non hanno evidenziato ototossicità funzionale o morfologica. Gli studi cutanei di sicurezza della durata di 14 giorni eseguiti nel coniglio  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 20, sodio acetato, acido acetico glaciale, alcol benzilico, lecitina (di soia), sodio cloruro, alcol polivinilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mediflox  a base di  Ciprofloxacina + Idrocortisone  sono:"
}