{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109968",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perindopril DOC Generici 4 mg 30 compresse\nCos'è Perindopril DOC Generici? \r\n Perindopril DOC Generici  è un farmaco a base del principio attivo  Perindopril Tert-butilammina , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Perindopril DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril Tert-butilammina Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensi one: \r\n Tr attamento dell'ipertensione. \r\n Insufficie n z a  cardiaca: \r\n Tr attamento dell'insufficienza cardiaca congestizia. \r\n Cor o naropatia stabile: \r\n Riduzio ne del rischio di eventi cardiaci in pazienti con una anamnesi di infarto miocardico e/o rivascolarizzazione.\nPosologia \r\n Poso l ogia \r\n La  posologia deve essere individualizzata in base al profilo del paziente (vedere paragrafo 4.4) e alla risposta pressoria. \r\n \r\n  Ipertensione: \r\n \r\n Il  perindopril può essere usato in monoterapia o in associazione con altre classi di antiipertensivi (vedere paragrafi 4.3,  4.4 , 4.5 e 5.1). \r\n La  dose iniziale raccomandata è di 4 mg da assumere in un'unica somministrazione giornaliera al mattino. \r\n Nei  pazienti con sistema renina-angiotensina-aldosterone fortemente attivato (in particolare ipertensione renovascolare,  de plezione idrosalina, scompenso cardiaco o ipertensione grave) può verificarsi una diminuzione eccessiva della pressione arteriosa in seguito all'assunzione della dose iniziale. In questi pazienti si raccomanda di iniziare il trattamento con una dose di 2 mg e sotto stretto controllo medico. \r\n Dopo  un mese di trattamento la dose può essere aumentata fino a 8 mg in un'unica somministrazione quotidiana. \r\n Si  può avere ipotensione sintomatica in seguito all'inizio della terapia con perindopril; ciò è più probabile che si verifichi in pazienti che sono al momento trattati con diuretici. Dunque, si raccomanda cautela, dato che questi pazienti possono presentare deplezione idrosalina. \r\n Ove  possibile, il diuretico deve essere interrotto 2 o 3 giorni prima di iniziare il trattamento con PERINDOPRIL DOC Generici (vedere paragrafo 4.4). \r\n Nei  pazienti ipertesi nei quali l'assunzione del diuretico non può essere sospesa, il trattamento con PERINDOPRIL DOC Generici deve essere iniziato con una dose di 2 mg. La funzionalità renale e i livelli di potassio sierici devono essere tenuti sotto controllo. \r\n La  posologia di PERINDOPRIL DOC Generici deve essere successivamente adattata in funzione della risposta  pressor ia. Ove richiesto, il trattamento diuretico può essere reintrodotto.   \r\n \r\n Nella  popolazione anziana il trattamento deve essere iniziato con una dose di 2 mg che, se necessario, può essere progressivamente aumentata a 4 mg dopo un mese di trattamento e quindi a 8 mg in base alla funzionalità renale (vedere la tabella sottostante). \r\n Insufficie nza cardiaca congestizia \r\n Si  raccomanda che il trattamento con PERINDOPRIL DOC Generici, generalmente in associazione con un diuretico non risparmiatore di potassio e/o con digossina e/o con un beta-bloccante, sia istituito sotto stretto controllo medico con una  dose i niziale consigliata di 2 mg assunti al mattino. \r\n Tale  dose può essere aumentata, se tollerata, fino a 4 mg in un'unica assunzione giornaliera, dopo 2 settimane. Gli aggiustamenti posologici devono avvenire in base alla risposta clinica individuale del paziente. \r\n Nei  pazienti con insufficienza cardiaca grave e in altri pazienti considerati a rischio elevato (pazienti con funzionalità renale compromessa e che presentano una alterazione degli elettroliti, pazienti trattati contemporaneamente con diuretici e/o con vasodilatatori), il trattamento deve essere iniziato sotto attento controllo medico (vedere paragrafo 4.4). \r\n Nei  pazienti a rischio elevato di ipotensione sintomatica ad esempio nei pazienti con deplezione salina con o senza iponatriemia, pazienti ipovolemici o in trattamento con alte dosi di diuretici, si deve procedere, ove possibile, a una correzione di tali fattori prima di iniziare la terapia con PERINDOPRIL DOC Generici. \r\n La  pressione arteriosa, la funzione renale e le concentrazioni plasmatiche di potassio devono essere controllate attentamente sia prima che durante il trattamento con PERINDOPRIL DOC Generici (vedere paragrafo 4.4). \r\n \r\n  Coronaropatia stabile: \r\n \r\n Il  trattamento con PERINDOPRIL DOC Generici deve essere iniziato con una dose di 4 mg in un'unica assunzione giornaliera per 2 settimane, da aumentare fino a 8 mg, in un'unica assunzione quotidiana, in base alla funzionalità renale  e  a condizione che la dose da 4 mg sia ben tollerata. \r\n La  popolazione anziana deve iniziare il trattamento con 2 mg da assumere in un'unica somministrazione quotidiana per una settimana, da aumentare fino a 4 mg una volta al giorno nella settimana successiva, prima di aumentare la dose fino a 8 mg, in un'unica somministrazione quotidiana, in base alla funzionalità renale (vedere Tabella “Adattamento della posologia nell'insufficienza renale“). Il dosaggio deve essere aumentato solo se la dose inferiore precedente è stata ben tollerata. \r\n Pop o lazioni speciali: \r\n P azienti con insufficienza renale: \r\n Nei  pazienti con insufficienza renale la posologia deve essere adattata in base alla clearance della creatinina come delineato nella sottostante Tabella 1: \r\n Tabella  1: aggiustamento della posologia nell'insufficienza renale \r\n \r\n  \r\n   \r\n    Clearance della creatinina (ml/min)  \r\n    Dose raccomandata \r\n   \r\n   \r\n    Cl CR  ≥ 60  \r\n    4 mg al giorno \r\n   \r\n   \r\n    30 < Cl CR < 60  \r\n    2 mg al giorno \r\n   \r\n   \r\n    15 < Cl CR  < 30 \r\n    2 mg a giorni alterni \r\n   \r\n   \r\n    Pazienti emodializzati* \r\n   Cl CR  < 15 \r\n    2 mg il giorno della dialisi \r\n   \r\n  \r\n \r\n *   La  clearance di dialisi del perindoprilato è di 70 ml/min. \r\n Nei  pazienti in emodialisi, la dose deve essere somministrata dopo la dialisi. \r\n P a z ie nti con insufficienza epatica: \r\n Nei  pazienti con insufficienza epatica non è richiesto alcun adattamento della posologia (vedere paragrafi 4.4 e 5.2). \r\n Pop o lazione pediatrica: \r\n L'efficacia  e la sicurezza di impiego nei bambini e negli adolescenti (meno di 18 anni) non sono state studiate. Pertanto,  ne i bambini e negli adolescenti l'uso è sconsigliato. \r\n Modo  di  somministrazione \r\n Per  uso orale. \r\n Si  raccomanda di assumere PERINDOPRIL DOC Generici in un'unica dose giornaliera al mattino prima di un pasto. \r\n\nControindicazioni \r\n \r\n  Ipersensibi lità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualunque altro ACE inibitore; \r\n  Storia  di angioedema correlata a precedente terapia con ACE inibitori; \r\n  Angi oedema ereditario o idiopatico; \r\n  Secon do e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6); \r\n  L' uso concomitante di PERINDOPRIL DOC Generici con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 )  (vedere paragrafi 4.4 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Coronaropatia stabile:  Se durante il primo mese di trattamento con perindopril si manifesta un episodio di angina pectoris instabile (maggiore o no), deve essere effettuata un'attenta valutazione del rapporto rischio/beneficio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren, è associato ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perindopril DOC Generici\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perindopril DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Perindopril DOC Generici durante la gravidanza e l'allattamento? Gravidanza:  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il  perindopril non influenza direttamente la capacità di guidare veicoli o di usare macchinari, tuttavia in alcuni pazienti si possono verificare delle reazioni individuali correlate ad un calo della pressione arteriosa, soprattutto ad inizio del trattamento o al momento dell'associazione con un altro farmaco antiipertensivo. \r\n \r\n Di  conseguenza, la capacità di guidare veicoli o di utilizzare macchinari può risultare ridotta. \r\n \r\n\nEffetti indesiderati \r\n a. Riepilogo del profilo di sicurezza  Il profilo di sicurezza del perindopril è coerente con il profilo di sicurezza degli ACE inibitori: gli eventi avversi più frequenti riportati negli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono  disponibili dati clinici limitati relativi al sovradosaggio nell'uomo. \r\n I  sintomi associati al sovradosaggio con ACE inibitori possono includere ipotensione, shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. \r\n In  caso di sovradosaggio si consiglia il trattamento con una infusione endovenosa di una soluzione di sodio cloruro 9 mg/ml (0,9%). Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile,  può  inoltre essere preso in considerazione il trattamento con un'infusione endovenosa di angiotensina II e/o di catecolamine. \r\n Il  perindopril può essere rimosso dal circolo generale con l'emodialisi (vedere paragrafo 4.4). \r\n L'imp iego di un pacemaker è indicato in caso di bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti del siero e le concentrazioni della creatinina. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori, non associati, codice ATC: C09AA04  Meccanismo d'azione  Il perindopril è un inibitore dell'enzima di conversione (ACE) dell'angiotensina I in angiotensina II.  L'enzima di conversione o chinasi, è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, l'assorbimento del perindopril è rapido e il picco di concentrazione è raggiunto entro un'ora. L'emivita plasmatica del perindopril è di un'ora.  Il perindopril è un profarmaco.  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità cronica con somministrazione del farmaco per via orale (condotti su ratti e scimmie) l'organo bersaglio è il rene, con danno reversibile.  Non è stata osservata mutagenicità  ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perindopril DOC Generici  a base di  Perindopril Tert-butilammina  sono:  Coversyl - Compressa Rivestita ,  Perindopril Almus ,  Perindopril Krka - Compressa ,  Perindopril Mylan Generics Italia ,  Perindopril Sandoz ,  Perindopril Sun ,  Perindopril Teva Generics ,  Perindopril Teva Italia ,  Procaptan - Compressa Rivestita"
}