{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105746",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Cisatracurio Accord? \r\n Cisatracurio Accord  è un farmaco a base del principio attivo  Cisatracurio Besilato , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri composti ammonici quaternari . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Cisatracurio Accord  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Cisatracurio Besilato Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n L'uso di Cisatracurio Accord è indicato durante procedure chirurgiche e altre procedure negli adulti e nei bambini di età uguale o superiore a 1 mese. L'uso di Cisatracurio Accord è inoltre indicato negli adulti che richiedono terapia intensiva. Cisatracurio Accord può essere utilizzato in aggiunta all'anestesia generale o alla sedazione in unità di terapia intensiva (UTI) per rilasciare la muscolatura scheletrica e facilitare l'intubazione tracheale e la ventilazione meccanica.\nPosologia \r\n Cisatracurio Accord deve essere somministrato soltanto da o sotto la supervisione di anestesisti o altri medici che hanno familiarità con l'uso e l'azione degli agenti bloccanti neuromuscolari. Deve essere disponibile una strumentazione adeguata per intubazione tracheale, mantenimento di ventilazione polmonare e idonea ossigenazione arteriosa. \r\n È da sottolineare che Cisatracurio Accord non deve essere mescolato nella stessa siringa o somministrato simultaneamente attraverso lo stesso ago con un' emulsione iniettabile di propofol o con soluzioni alcaline come tiopentone sodico (vedere paragrafo 6.2). \r\n Questo medicinale non contiene conservanti antimicrobici ed è destinato all'uso in un singolo paziente. \r\n Raccomandazione per il monitoraggio  \r\n Come per gli altri agenti bloccanti neuromuscolari, si raccomanda il monitoraggio della funzione neuromuscolare durante l'uso di Cisatracurio Accord al fine di personalizzare il dosaggio necessario. \r\n Uso mediante iniezione endovenosa in bolo \r\n Dosaggio negli adulti \r\n Intubazione Tracheale.  La dose raccomandata di Cisatracurio Accord per l'intubazione negli adulti è di 0,15 mg/kg (di peso corporeo). Questa dose determina condizioni da buone a eccellenti per l'intubazione tracheale 120 secondi dopo la somministrazione di Cisatracurio Accord a seguito dell'induzione dell'anestesia con propofol. \r\n Dosi più elevate riducono i tempi di induzione del blocco neuromuscolare. \r\n La tabella 1 riassume i dati medi di farmacodinamica seguenti alla somministrazione di Cisatracurio Accord alle dosi di 0,1-0,4 mg/kg (di peso corporeo) in pazienti adulti sani durante l'anestesia oppioide (tiopentone/fentanil/midazolam) o con propofol. \r\n Tabella 1: Dati medi di farmacodinamica in seguito a una serie di dosi di Cisatracurio Accord \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose iniziale di Cisatracurio Accord mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la soppressione del 90% di T1*  \r\n    \r\n    \r\n    Tempo (min) alla massima soppressione del T1* \r\n    \r\n    \r\n    Tempo (min) per il recupero spontaneo del 25% di T1* \r\n    \r\n   \r\n   \r\n    \r\n    0,1 \r\n    \r\n    \r\n    Oppioide \r\n    \r\n    \r\n    3,4 \r\n    \r\n    \r\n    4,8 \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    Propofol \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n    3,5 \r\n    \r\n    \r\n    55 \r\n    \r\n   \r\n   \r\n    \r\n    0,2 \r\n    \r\n    \r\n    Oppioide \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    2,9 \r\n    \r\n    \r\n    65 \r\n    \r\n   \r\n   \r\n    \r\n    0,4 \r\n    \r\n    \r\n    Oppioide \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    1,9 \r\n    \r\n    \r\n    91 \r\n    \r\n   \r\n  \r\n \r\n \r\n * T 1  Risposta come singola contrazione o primo componente della serie di quattro contrazioni del muscolo adduttore del pollice in seguito a stimolazione elettrica sopramassimale del nervo ulnare. \r\n L'anestesia con enflurano o isoflurano può estendere la durata dell'efficacia clinica di una dose iniziale di Cisatracurio Accord fino al 15%. \r\n Mantenimento.  Il blocco neuromuscolare può essere prolungato con dosi di mantenimento di Cisatracurio Accord. Una dose di 0,03 mg/kg (di peso corporeo) protrae di circa 20 minuti il blocco neuromuscolare clinicamente efficace durante l'anestesia con oppioide o propofol. \r\n Dosi di mantenimento consecutive non determinano un progressivo prolungamento dell'effetto. \r\n Recupero Spontaneo.  Una volta iniziato il recupero dal blocco neuromuscolare, la sua velocità è indipendente dalla dose di Cisatracurio Accord somministrata. Durante l'anestesia oppioide o con propofol, i tempi mediani per il recupero dal 25 al 75% e dal 5 al 95% sono rispettivamente di circa 13 e 30 minuti. \r\n Reversibilità.  Il blocco neuromuscolare prodotto dalla somministrazione di Cisatracurio Accord è prontamente reversibile con dosi standard di agenti anticolinesterasici. I tempi medi del recupero dal 25 al 75% e del pieno recupero clinico (rapporto T4:T1 ≥ 0,7) sono rispettivamente di circa 4 e 9 minuti, in seguito alla somministrazione dell'agente antagonista con una media di recupero del T1 intorno al 10%. \r\n Dosaggio nei pazienti pediatrici \r\n Intubazione Tracheale (pazienti pediatrici di età compresa tra 1 mese e 12 anni):  come per gli adulti, la dose di intubazione raccomandata di Cisatracurio Accord è 0,15 mg/kg (di peso corporeo) somministrata rapidamente in 5-10 secondi. Questa dose produce condizioni da buone ad eccellenti per l'intubazione tracheale nei 120 secondi successivi all'iniezione di Cisatracurio Accord. I dati di farmacodinamica relativi a questa dose sono presentati nelle Tabelle 2, 3 e 4. \r\n Cisatracurio Accord non è stato valutato per l'intubazione nella Classe dei pazienti pediatrici III-IV ASA. Esistono dati limitati sull'uso di Cisatracurio Accord in pazienti pediatrici al di sotto dei 2 anni di età sottoposti ad interventi chirurgici di lunga durata o di maggiore entità. \r\n Nei pazienti pediatrici di età compresa tra 1 mese e 12 anni, Cisatracurio Accord ha una durata clinica efficace più breve e un profilo di recupero spontaneo più rapido rispetto a quello osservato negli adulti sottoposti a condizioni anestetiche simili. Sono state osservate lievi differenze nel profilo farmacodinamico tra le fasce di età da 1 a 11 mesi e da 1 a 12 anni, come riportato in sintesi nelle Tabelle 2 e 3. \r\n Tabella 2: Pazienti pediatrici di età compresa tra 1 e 11 mesi \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose di Cisatracurio mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la \r\n    soppressione del 90% \r\n    \r\n    \r\n    Tempo (min) \r\n    per la soppressione massima \r\n    \r\n    \r\n    Tempo (min) per il recupero \r\n    spontaneo del 25% di T 1 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    Alotano \r\n    \r\n    \r\n    1,4 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    52 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    Oppioide \r\n    \r\n    \r\n    1,4 \r\n    \r\n    \r\n    1,9 \r\n    \r\n    \r\n    47 \r\n    \r\n   \r\n  \r\n \r\n \r\n Tabella 3: Pazienti pediatrici di età compresa tra 1 e 12 anni \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose di Cisatracurio mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la \r\n    soppressione del 90% \r\n    \r\n    \r\n    Tempo (min) \r\n    per la soppressione massima \r\n    \r\n    \r\n    Tempo (min) per il recupero \r\n    spontaneo del 25% di T 1 \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    Alotano \r\n    \r\n    \r\n    2,3 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    43 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    Oppioide \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n    38 \r\n    \r\n   \r\n  \r\n \r\n \r\n Quando Cisatracurio Accord non è necessario per l'intubazione può essere usata una dose inferiore a 0,15 mg/kg. I dati di farmacodinamica per dosi di 0,08 e 0,1 mg/kg per pazienti pediatrici di età compresa tra i 2 e 12 anni sono presentati nella Tabella 4: \r\n Tabella 4: Pazienti pediatrici di età compresa tra 2 e 12 anni \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose di Cisatracurio mg/kg (perso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la \r\n    soppressione del 90% \r\n    \r\n    \r\n    Tempo (min) \r\n    per la soppressione massima \r\n    \r\n    \r\n    Tempo (min) per il recupero \r\n    spontaneo del 25% di T 1 \r\n    \r\n   \r\n   \r\n    \r\n    0,08 \r\n    \r\n    \r\n    Alotano \r\n    \r\n    \r\n    1,7 \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    31 \r\n    \r\n   \r\n   \r\n    \r\n    0,1 \r\n    \r\n    \r\n    Oppioide \r\n    \r\n    \r\n    1,7 \r\n    \r\n    \r\n    2,8 \r\n    \r\n    \r\n    28 \r\n    \r\n   \r\n  \r\n \r\n \r\n La somministrazione di Cisatracurio Accord in seguito a suxametonio non e stata studiata nei pazienti pediatrici (vedere paragrafo 4.5). \r\n L'alotano può prolungare la durata clinicamente efficace di una dose di Cisatracurio Accord fino al 20%. Non sono disponibili informazioni sull'impiego di Cisatracurio Accord nei bambini durante l'anestesia con altri agenti anestetici fluorocarburi alogenati, ma tali agenti possono anche prolungare la durata di efficacia clinica di una dose di Cisatracurio Accord. \r\n Mantenimento (pazienti pediatrici di età compresa tra 2 e 12 anni).  Il blocco neuromuscolare può essere prolungato con dosi di mantenimento di Cisatracurio Accord. Nei pazienti pediatrici di età compresa tra 2 e 12 anni, una dose di 0,02 mg/kg (di peso corporeo), somministrata durante anestesia con alotano, protrae il blocco neuromuscolare clinicamente efficace di circa 9 minuti. Dosi di mantenimento consecutive non determinano un progressivo prolungamento dell'effetto. \r\n Non esistono dati sufficienti per raccomandare in modo specifico una dose di mantenimento nei pazienti pediatrici al di sotto dei 2 anni di età. Tuttavia, dati molto limitati derivanti da studi clinici nei pazienti pediatrici di età inferiore ai 2 anni suggeriscono che una dose di mantenimento di 0,03 mg/kg può prolungare l'efficacia clinica del blocco neuromuscolare per un periodo fino a 25 minuti durante l'anestesia con oppioidi. \r\n Recupero Spontaneo.  Una volta iniziato il recupero dal blocco neuromuscolare, la sua velocità è indipendente dalla dose di Cisatracurio Accord somministrata. Durante l'anestesia con oppioide o alotano, i tempi mediani per il recupero dal 25 al 75% e dal 5 al 95% sono rispettivamente di circa 11 e 28 minuti. \r\n Reversibilità.  Il blocco neuromuscolare prodotto dalla somministrazione di Cisatracurio Accord è prontamente reversibile con dosi standard di agenti anticolinesterasici. I tempi medi del recupero dal 25 al 75% e del pieno recupero clinico (rapporto T4:T1 ≥0,7) sono rispettivamente di circa 2 e 5 minuti in seguito alla somministrazione dell'agente antagonista con una media di recupero del T1 intorno al 13%. \r\n Uso mediante infusione endovenosa \r\n Dosaggio negli adulti e nei bambini di età compresa tra 2 e 12 anni \r\n Il mantenimento del blocco neuromuscolare può essere ottenuto mediante infusione di Cisatracurio Accord. Una velocità di infusione iniziale di 3 μg/kg (di peso corporeo)/min (0,18 mg/kg/ora) è raccomandata per riportare la soppressione del T1 tra l'89 e il 99% in seguito ai segni di recupero spontaneo. Dopo un periodo iniziale di stabilizzazione del blocco neuromuscolare, una quantità di 1-2 μg/kg (di peso corporeo)/min (0,06-0,12 mg/kg/ora) deve essere idonea a mantenere il blocco in questo intervallo nella maggior parte dei pazienti. \r\n Una riduzione della velocità di infusione fino al 40% può essere necessaria se Cisatracurio Accord viene somministrato durante l'anestesia con isoflurano o enflurano (vedere paragrafo 4.5). \r\n La velocità di infusione dipende dalla concentrazione di cisatracurio nella soluzione per infusione, dal grado desiderato di blocco neuromuscolare e dal peso del paziente. La Tabella 5 fornisce delle linee guida per la somministrazione di Cisatracurio Accord non diluito. \r\n Tabella 5: Velocità di infusione di Cisatracurio Accord 2 mg/ml soluzione iniettabile   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo del paziente (kg) \r\n    \r\n    \r\n    Dose (µg/kg/min) \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n   \r\n   \r\n    \r\n    1,0 \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    0,6 \r\n    \r\n    \r\n    0,9 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    2,1 \r\n    \r\n    \r\n    3,2 \r\n    \r\n    \r\n    4,2 \r\n    \r\n    \r\n    6,3 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    6,0 \r\n    \r\n    \r\n    9,0 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n  \r\n \r\n \r\n L'infusione continua a velocità costante di Cisatracurio Accord non è associata a incremento o riduzione progressivi dell'effetto bloccante neuromuscolare. \r\n Dopo la sospensione dell'infusione di Cisatracurio Accord, il recupero spontaneo dal blocco neuromuscolare procede a una velocità paragonabile a quella successiva alla somministrazione di un singolo bolo. \r\n Dosaggio nei neonati (di età inferiore a 1 mese)  \r\n L'uso di Cisatracurio Accord non è raccomandato nei neonati in quanto non è stato studiato in questa popolazione di pazienti. \r\n Dosaggio nei pazienti anziani \r\n Non sono necessarie modifiche del dosaggio per i pazienti anziani. In questi pazienti il cisatracurio ha un profilo farmacodinamico simile a quello osservato nei pazienti giovani adulti ma, come con altri agenti bloccanti neuromuscolari, può presentare un'induzione leggermente più lenta. \r\n Dosaggio nei pazienti con compromissione della funzionalità renale \r\n Non sono necessarie modifiche del dosaggio per i pazienti con insufficienza renale. \r\n In questi pazienti il cisatracurio ha un profilo farmacodinamico simile a quello osservato nei pazienti con funzionalità renale normale, ma può presentare un'induzione leggermente più lenta. \r\n Dosaggio nei pazienti con compromissione della funzionalità epatica \r\n Non sono necessarie modifiche del dosaggio per i pazienti con patologia epatica terminale. In questi pazienti il cisatracurio ha un profilo farmacodinamico simile a quello osservato nei pazienti con funzionalità epatica normale, ma può presentare un'induzione leggermente più rapida. \r\n Dosaggio nei pazienti con malattia cardiovascolare \r\n Quando somministrato come iniezione rapida in bolo (da 5 a 10 secondi) in pazienti adulti con grave patologia cardiovascolare (Classi I-III definite dalla New York Heart Association) sottoposti a bypass coronarico (CABG), Cisatracurio Accord non è stato associato ad effetti cardiovascolari clinicamente significativi alle dosi studiate (fino a 0,4 mg/kg (8x ED95 inclusi). Tuttavia, esistono dati limitati per dosi superiori a 0,3 mg/kg in questa popolazione di pazienti. \r\n Cisatracurio Accord non è stato studiato nei bambini sottoposti a interventi di cardiochirurgia. \r\n Dosaggio nei pazienti in Unità di Terapia Intensiva (UTI) \r\n Cisatracurio Accord può essere somministrato mediante dose in bolo e/o per infusione a pazienti adulti ricoverati presso UTI. \r\n Una velocità iniziale di infusione di Cisatracurio Accord di 3 μg/kg (di peso corporeo)/min (0,18 mg/kg/ora) è raccomandata nei pazienti adulti ricoverati in UTI. Si può presentare un'ampia variabilità tra pazienti nei dosaggi richiesti e questi possono aumentare o diminuire con il tempo. Negli studi clinici la velocità media di infusione è stata di 3 μg/kg/min [intervallo 0,5-10,2 μg/kg (di peso corporeo)/min (0,03-0,6 mg/kg/ora)]. \r\n La Tabella 6 fornisce le linee guida per la somministrazione di Cisatracurio Accord 5 mg/ml soluzione iniettabile non diluito. \r\n Il tempo mediano per il pieno recupero spontaneo in seguito a infusione prolungata (fino a 6 giorni) di cisatracurio nei pazienti ricoverati in UTI è di 50 minuti circa. \r\n Tabella 6: Velocità di infusione di Cisatracurio Accord 5 mg/ml soluzione iniettabile \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente (kg) \r\n    \r\n    \r\n    Dose (µg/kg/min) \r\n    \r\n    \r\n    Velocità di infusione  \r\n    \r\n   \r\n   \r\n    \r\n    1,0  \r\n    \r\n    \r\n    1,5  \r\n    \r\n    \r\n    2,0  \r\n    \r\n    \r\n    3,0  \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    0,8 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    1,7 \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n  \r\n \r\n \r\n Il profilo del recupero in seguito a infusioni di Cisatracurio Accord nei pazienti ricoverati in UTI è indipendente dalla durata dell'infusione. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Questo medicinale è controindicato nei pazienti con nota ipersensibilità al cisatracurio, all'atracurio o all'acido benzensolfonico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni specifiche sul prodotto  Il cisatracurio paralizza i muscoli respiratori e altri muscoli scheletrici, ma non ha alcun effetto noto sulla coscienza o sulla soglia del dolore. Cisatracurio Accord deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Molti farmaci hanno dimostrato di influenzare l'entità e/o la durata dell'azione di agenti bloccanti neuromuscolari non depolarizzanti, inclusi i seguenti:  Effetto aumentato:  Un aumento dell'effetto si osserva con agenti anestetici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cisatracurio Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cisatracurio Accord durante la gravidanza e l'allattamento \r\n Posso prendere Cisatracurio Accord durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'utilizzo del cisatracurio in gravidanza. Gli studi sugli animali non sono sufficienti in merito agli effetti sulla gravidanza, allo sviluppo embrionale/fetale, al parto e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Questa precauzione non è rilevante per l'uso di Cisatracurio Accord. Cisatracurio Accord sarà sempre utilizzato in associazione a un anestetico generale e quindi sono valide le consuete precauzioni relative allo svolgimento di attività dopo anestesia generale . \r\n\nEffetti indesiderati \r\n Per determinare la frequenza di effetti indesiderati da molto comuni a non comuni sono stati utilizzati dati provenienti dall'insieme degli studi clinici interni.  Dati degli Studi Clinici       ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni  \r\n Il principale segno di sovradosaggio con questo medicinale è rappresentato dalla paralisi muscolare prolungata e le relative conseguenze. \r\n Trattamento \r\n È essenziale mantenere la ventilazione polmonare e l'ossigenazione arteriosa fino a quando non si sia ristabilita una respirazione spontanea adeguata. Può essere necessaria una sedazione completa poichè Cisatracurio Accord non compromette lo stato di coscienza. Il recupero può essere accelerato con la somministrazione di agenti anticolinesterasici non appena sono evidenti i segni del recupero spontaneo. \r\n\nProprietà farmacodinamiche \r\n Meccanismo di azione  Cisatracurio è un agente bloccante neuromuscolare, Codice ATC: M03AC11.  Cisatracurio è un rilassante muscoloscheletrico benzilisochinolinico non depolarizzante a durata d'azione intermedia.  Effetti farmacodinamici  Gli studi clinici sull'uomo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Biotrasformazione/Eliminazione  Il cisatracurio viene degradato in laudanosina e nel metabolita monoquaternario acrilato attraverso il meccanismo di eliminazione di Hofmann (un processo chimico) che avviene a pH e temperatura fisiologici. L'acrilato  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Non sono stati eseguiti studi significativi sulla tossicità acuta con cisatracurio.  Per i sintomi sulla tossicità vedere paragrafo 4.9.  Tossicità subacuta  Studi con somministrazione ripetuta per tre settimane  ...  \r\n\nElenco degli eccipienti \r\n Soluzione di acido benzensolfonico (per la regolazione del pH), Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cisatracurio Accord  a base di  Cisatracurio Besilato  sono:"
}