{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108455",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levocetirizina Teva 5 mg 20 compresse rivestite con film\nCos'è Levocetirizina Teva? \r\n Levocetirizina Teva  è un farmaco a base del principio attivo  Levocetirizina Dicloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Derivati piperazinici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Levocetirizina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levocetirizina Dicloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Levocetirizina Teva è indicata nel trattamento sintomatico della rinite allergica (inclusa la rinite allergica persistente) e dell'orticaria negli adulti e nei bambini a partire dai 6 anni di età.\nPosologia \r\n Posologia \r\n Adulti, adolescenti e bambini a partire dai 6 anni di età \r\n La dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Anziani \r\n È raccomandato un aggiustamento del dosaggio nei pazienti anziani con danno renale da moderato a grave (vedere “Danno renale“ di seguito). \r\n Danno renale \r\n La frequenza dei dosaggi deve essere individualizzata in base alla funzionalità renale. Consultare la seguente tabella ed aggiustare la dose come indicato. Per usare questa tabella è necessaria una stima della clearance della creatinina (CLcr) del paziente in ml/min. Il valore CLcr (ml/min) può essere ricavato partendo dalla creatinina sierica (mg/dl) secondo la seguente formula: \r\n \r\n \r\n  \r\n   \r\n    \r\n    CL cr = \r\n    \r\n    \r\n    [140 -età(anni) ]×  peso (kg)   \r\n    \r\n    72 ×  creatinine sierica (mg/dl) \r\n    \r\n    \r\n    ( × 0,85  per le donne) \r\n    \r\n   \r\n   \r\n   \r\n  \r\n \r\n \r\n Aggiustamenti della dose per i pazienti con funzione renale compromessa: \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dose e frequenza \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    ≥80 \r\n    \r\n    \r\n    1 compressa una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50–79 \r\n    \r\n    \r\n    1 compressa una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Moderato \r\n    \r\n    \r\n    30–49 \r\n    \r\n    \r\n    1 compressa ogni 2 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Grave \r\n    \r\n    \r\n    <30 \r\n    \r\n    \r\n    1 compressa ogni 3 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Nefropatia all'ultimo stadio -pazienti sottoposti a dialisi \r\n    \r\n    \r\n    <10 \r\n    \r\n    \r\n    Controindicato \r\n    \r\n   \r\n  \r\n \r\n Nei pazienti pediatrici affetti da danno renale, la dose dovrà essere adattata individualmente, tenendo in considerazione la clearance renale e il peso corporeo del paziente. Non ci sono dati specifici per bambini affetti da danno renale. \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose nei pazienti con sola compromissione epatica. In pazienti affetti da compromissione sia epatica che renale, è consigliabile un aggiustamento della dose (vedere “Danno renale“ sopra). \r\n Bambini di età inferiore a 6 anni \r\n Per i bambini di età inferiore a 6 anni non è possibile un adattamento del dosaggio con la formulazione in compresse rivestite con film. Si raccomanda pertanto l'uso di una formulazione pediatrica di levocetirizina. \r\n Modo di somministrazione \r\n Le compresse devono essere assunte per via orale e deglutite intere con l'ausilio di un liquido. Possono essere assunte con o senza cibo. Si raccomanda di assumere la dose giornaliera in una singola somministrazione. \r\n Durata del trattamento \r\n La rinite allergica intermittente (sintomi presenti per meno di quattro giorni alla settimana o per meno di quattro settimane all'anno) deve essere trattata in accordo con la patologia e la sua storia; il trattamento può essere interrotto una volta che i sintomi sono scomparsi e può essere ricominciato nuovamente quando ricompaiono i sintomi. In caso di rinite allergica persistente (sintomi presenti per più di quattro giorni alla settimana o per più di quattro settimane all'anno), al paziente può essere proposta la terapia continuativa durante il periodo di esposizione agli allergeni. \r\n Esiste esperienza clinica con l'uso di levocetirizina per periodi di trattamento di almeno sei mesi. Nell'orticaria cronica e nella rinite allergica cronica, esiste esperienza clinica con l'uso di cetirizina (racemo) per un periodo fino ad un anno.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, alla cetirizina, all'idrossizina, ad altri derivati della piperazina o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Danno renale grave con clearance della creatinina inferiore a 10 ml/min. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela con l'assunzione concomitante di alcool (vedere paragrafo 4.5).  È necessaria cautela in pazienti con fattori predisponenti la ritenzione urinaria (come lesione al midollo spinale, iperplasia prostatica) poichè  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con levocetirizina (inclusi studi con induttori del CYP3A4). Studi effettuati con il racemo cetirizina hanno dimostrato l'assenza di interazioni avverse clinicamente rilevanti (con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levocetirizina Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levocetirizina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Levocetirizina Teva durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di levocetirizina in donne in gravidanza non esistono o sono in numero limitato (meno di 300 gravidanze esposte). Comunque, per cetirizina, il racemo di levocetirizina, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Studi clinici comparativi non hanno rilevato alcuna evidenza che levocetirizina, alla dose raccomandata, riduca il grado di vigilanza, la capacità di reazione o la capacità di guidare. Tuttavia, alcuni pazienti possono accusare sonnolenza, affaticamento ed astenia durante il trattamento con la levocetirizina. Pertanto, i pazienti che intendono guidare, praticare attività potenzialmente pericolose o usare macchinari devono tenere conto della propria risposta al medicinale. \r\n\nEffetti indesiderati \r\n Studi clinici  Adulti e adolescenti a partire dai 12 anni di età  Durante studi in contesto terapeutico, effettuati su uomini e donne di età compresa tra 12 e 71 anni,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi da sovradosaggio comprendono sonnolenza negli adulti. Nei bambini, possono inizialmente verificarsi agitazione e irrequietezza con successivo stato di sonnolenza. \r\n Gestione del sovradosaggio \r\n Non esistono antidoti specifici noti per la levocetirizina. \r\n Nel caso di sovradosaggio, si raccomanda un trattamento sintomatico o di supporto. La lavanda gastrica può essere presa in considerazione rapidamente dopo l'ingestione del medicinale. La levocetirizina non viene eliminata efficacemente mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antistaminici per uso sistemico, derivati piperazinici, codice ATC, R06AE09.  Meccanismo d'azione  La levocetirizina, enantiomero R della cetirizina, è un antagonista potente e selettivo dei recettori H1 periferici.  Gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica della levocetirizina è dose-lineare ed è indipendente dal tempo, con una bassa variabilità interindividuale. Il profilo farmacocinetico è analogo se viene somministrato l'enantiomero singolo o la cetirizina. Durante  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità sulla riproduzione.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio monoidrato  Silice colloidale anidra  Magnesio stearato  Rivestimento  Ipromellosa  Titanio diossido (E171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levocetirizina Teva  a base di  Levocetirizina Dicloridrato  sono:  Levocetirizina Aurobindo ,  Levocetirizina DOC Generici ,  Levocetirizina Eg ,  Levocetirizina KRKA ,  Levocetirizina Mylan ,  Levocetirizina Sandoz ,  Xyzal - Compressa Rivestita"
}