{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105394",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcijex 1 mcg/ml ev 25 fiale 1 ml\nCos'è Calcijex? \r\n Calcijex  è un farmaco a base del principio attivo  Calcitriolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Calcijex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie S.r.l. Concessionario:  AbbVie S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Calcitriolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Il Calcijex (Calcitriolo iniettabile) è indicato per il trattamento della ipocalcemia  e/o nell'iperparatiroidismo secondario nei  pazienti sottoposti a dialisi per insufficienza renale cronica.\nPosologia \r\n \r\n La dose ottimale di Calcijex (Calcitriolo iniettabile) deve essere attentamente determinata in ciascun paziente. \r\n L'efficacia di una terapia a base di calcitriolo si basa sul presupposto che ciascun paziente riceva un appropriato ed adeguato apporto giornaliero di calcio. \r\n La dose iniziale di Calcijex consigliata,  in relazione alla gravità dell'ipocalcemia e/o dell'iperparatiroidismo secondario,   va da 1,0  µg (0,02 µg/kg)  a 2,0  µg  somministrati 3 volte la settimana a giorni alterni. \r\n Sono state tuttavia impiegate dosi iniziale che vanno da 0,5   µg fino a 4,0 µg 3 volte la settimana. \r\n Calcijex è usato solo per iniezione intravenosa. Il Calcijex è di norma somministrato in bolo per via endovenosa alla fine del trattamento di emodialisi. Se non viene riscontrata una risposta soddisfacente nei parametri biochimici e nelle manifestazioni cliniche dello stato della malattia,  il dosaggio può essere aumentato; l'incremento della dose può variare da 0,5 µg a 1 µg ad intervalli  di 2-4 settimane. \r\n Sono stati impiegati incrementi del dosaggio da 0,25 µg a 2 µg per volta e sono state raggiunte dosi massime fino a 8 µg 3 volte la settimana. \r\n Durante questo periodo di titolazione, i  livelli sierici di calcio e fosforo vanno controllati almeno 2 volte la settimana; nel caso si manifesti ipercalcemia o il prodotto calcio/fosforo (Ca x P) sia superiore a 70,  la somministrazione del farmaco dovrà essere immediatamente sospesa fino a quando non siano stati ripristinati I valori normali  di questi parametri. \r\n Successivamente la terapia deve riiniziare ad un dosaggio più basso. Puo' essere necessario ridurre le dosi al ridursi dei livelli di PTH in risposta alla terapia. \r\n I prodotti farmaceutici per uso parenterale, devono essere ispezionati visivamente prima della somministrazione per l'eventuale presenza di particelle sospese o imbrunimento del prodotto. \r\n Gettare la quantità di farmaco rimasta inutilizzata.\nControindicazioni \r\n \r\n Calcijex è controindicato: \r\n \r\n  in tutti i disturbi associati all'ipercalcemia \r\n  in pazienti con nota ipersensibilità al Calcitriolo (o a farmaci della stessa classe) o ad uno qualsiasi degli eccipienti. \r\n  se vi è evidenza di tossicità dovuta alla vitamina D. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Esiste una stretta relazione tra il trattamento con Calcitriolo e lo sviluppo di ipercalcemia.  Possono scatenare l'ipercalcemia un brusco rialzo dell'assunzione di calcio risultante da cambiamenti nella dieta (ad es.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dal momento che il calcitriolo è il metabolita disponibile più efficace della vitamina D, non si deve prescrivere nessun'altra preparazione a base di vitamina D durante il trattamento con calcitriolo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcijex\"  insieme ad altri farmaci come  Biphozyl ,  Calcio + Magnesio Cloruro Bioindustria L.I.M. ,  Calcio + Magnesio Cloruro Salf ,  Citrafleet ,  Citrato Espresso Gabbiani ,  Crystalsol ,  Elettrolitica Bil.Manten. Con Glucosio Bioindustria L.I.M. ,  Elettrolitica Bil.Manten.I + Glucosio Monico ,  Elettrolitica Bil.Manten.II + Glucosio Baxter ,  Elettrolitica Bil.Manten.II + Glucosio Galenica Senese ,  Elettrolitica Bil.Manten.II + Glucosio Salf ,  Elettrolitica Bil. Reidr. Con Glucosio + Calc. Gluc. Monico ,  Elettrolitica Eq.Enterica Diaco ,  Elettrolitica Eq.Enterica Fresenius Kabi Italia ,  Elettrolitica Eq.Enterica Monico ,  Elettrolitica Eq.Pediatrica Baxter ,  Elettrolitica Eq.Pediatrica Bioindustria L.I.M. ,  Elettrolitica Eq.Pediatrica Fresenius Kabi Italia ,  Elettrolitica Eq.Pediatrica Galenica Senese ,  Elettrolitica Eq.Pediatrica Monico ,  Elettrolitica Eq.Pediatrica Salf ,  Elettrolitica Reid. + Gl. + Ca Gluconato Fresenius Kabi Italia ,  Elettrolitica Reid. + Gl. + Ca Gluconato Galenica Senese ,  Elettrolitica Reid. + Gl. + Ca Gluconato Salf ,  Elettrolitica Reidratante Bioindustria Lim Sol. Per Inf. III ,  Elettrolitica Reidratante III Baxter ,  Elettrolitica Reidratante III Diaco ,  Elettrolitica Reidratante III + Glucosio Fresenius Kabi Italia ,  Elettrolitica Reidratante III + Glucosio Monico ,  Elettrolitica Reidratante III Fresenius Kabi Italia ,  Elettrolitica Reidratante III Galenica Senese ,  Elettrolitica Reidratante III Monico ,  Elettrolitica Reidratante III Salf ,  Elettrolitica Reint. + Gl.+ Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Baxter ,  Elettrolitica Reint. + Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Monico ,  Elettrolitica Reint. + Na Gluconato Salf ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Bioindustria L ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Monico ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Salf ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Bioindustria Lim ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Salf ,  Extraneal ,  FM Nux Vomica Complex ,  FMS Calcium Fluoratum Complex ,  Freamine III ,  Gelaspan ,  Isolyte ,  Magnesia Bisurata Aromatic ,  Magnesio Solfato Bioindustria L.I.M. ,  Magnesio Solfato Galenica Senese ,  Magnesio Solfato Salf ,  Nutrineal Pd4 ,  Picoprep ,  Sol. Cardioplegica Bioindustria L.I.M. Sol. A Di S.Thomas II ,  Soluzione Cardioplegica Galenica Senese ,  Sterofundin ,  Volulyte , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcijex durante la gravidanza e l'allattamento \r\n Posso prendere Calcijex durante la gravidanza e l'allattamento? Si è verificata una stenosi sopravalvolare aortica in feti di conigli con dosi quasi letali di vitamina D somministrata alle coniglie gravide. Non c'è evidenza che suggerisca che la Vitamina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base del profilo farmacodinamico degli eventi avversi riportati, si presume che questo prodotto sia sicuro o che sia improbabile un suo effetto avverso su tale capacità. \r\n\nEffetti indesiderati \r\n Sono state riportate reazioni di ipersensibilità con frequenza comune.  Inoltre sono stati ricevute segnalazioni postmarketing di anafilassi.  Sono stati osservati rossore localizzato al sito di iniezione e lieve dolore occasionale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Trattamento di ipercalcemia asintomatica: (vedi paragrafo 4.2 Posologia e modo di somministrazione) \r\n Poichè il Calcitriolo è un derivato della vitamina D, i sintomi di sovradosaggio sono gli stessi di quelli di vitamina D. \r\n L'assunzione di alte dosi di calcio e fosfato insieme a Calcijex possono causare sintomi analoghi (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego“ e 4.8 “Effetti indesiderati“). \r\n Il risultato ottenuto moltiplicando il valore della calcemia per quello della fosfatemia (Ca × P) non deve superare i 70 mg 2 /dl 2 . Un alto livello di calcio nel paziente dializzato può contribuire allo sviluppo di ipercalcemia. \r\n Sintomi acuti di intossicazione da vitamina D: anoressia, cefalea, vomito, costipazione. \r\n Sintomi cronici: distrofia (debolezza, perdita di peso), disturbi sensoriali, possibili stati febbrili accompagnati da sete, poliuria, disidratazione, apatia, arresto della crescita e infezioni del tratto urinario. L'ipercalcemia può portare a calcificazione metastatica della corteccia renale, miocardio, polmoni e pancreas. \r\n Trattamento della ipercalcemia e sovradosaggio di iniezione di calcitriolo in pazienti in emodialisi  \r\n Il trattamento generale di ipercalcemia (maggiore di 1 mg / dL al di sopra del limite superiore del range normale) consiste nella sospensione immediata della terapia con calcitriolo, istituzione di una dieta a basso contenuto di calcio e la sospensione di integratori di calcio. Si può considerare una diminuzione di calcio nella soluzione di dialisi. Livelli sierici di calcio devono essere determinati tutti i giorni fino ad avere una normocalcemia. Ipercalcemia di solito si risolve in 2-7 giorni. Quando i livelli di calcio nel siero sono tornati nei limiti della norma, la terapia con calcitriolo può essere ripresa con un dosaggio 0,5 mg meno della precedente terapia. I livelli sierici di calcio devono essere valutati almeno due volte alla settimana durante la titolazione della dose. \r\n Trattamento del sovradosaggio accidentale di iniezione di calcitriolo \r\n Il trattamento del sovradosaggio acuto accidentale di calcitriolo deve consistere in misure generali di supporto. Determinazioni seriali degli elettroliti sierici (in particolare calcio), tasso di escrezione urinaria di calcio e la valutazione delle anomalie elettrocardiografiche dovute a ipercalcemia devono essere ottenuti. Tale controllo è critico nei pazienti trattati con digitale. L'interruzione del supplemento di calcio e l'avvio di una dieta a basso contenuto di calcio sono anche indicati in caso di sovradosaggio accidentale. Qualora i livelli di calcio nel sangue persistano, ci sono una varietà di alternative terapeutiche che possono essere considerate, a seconda delle condizioni di base del paziente. Approcci di gestione temporanea riportati in letteratura sono: diuresi salina forzata, emodialisi contro un dializzato privo di calcio e l'uso di farmaci come i bisfosfonati, mitramicina, calcitonina, glucocorticoidi e nitrato di gallio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D ed analoghi   Codice ATC: A11CC04   Il Calcitriolo è la forma attiva della vitamina D3 (colecalciferolo). L'apporto naturale o endogeno di vitamina D nell'uomo dipende \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Calcitriolo, quando somministrato in bolo, risulta rapidamente disponibile a livello ematico. I metaboliti della vitamina D3 vengono trasportati nel sangue legati a proteine plasmatiche specifiche. L'attività farmacologica di una  ...  \r\n\nDati preclinici di sicurezza \r\n Si sono verificati decessi in seguito alla somministrazione orale di Calcitriolo a dosaggi di 25,6 µg/kg in ratti neonati e di 11,2 µg/kg in ratti prematuri, ma non in ratti  ...  \r\n\nElenco degli eccipienti \r\n CALCIJEX 1 µg  Polisorbato 20, Cloruro di sodio, Sodio ascorbato, Fosfato di sodio dibasico anidro, Fosfato di sodio monobasico, monoidrato, Sodio edetato, Acqua per preparazioni iniettabili \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcijex  a base di  Calcitriolo  sono:"
}