{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108453",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levocetirizina Mylan 5 mg 20 compresse rivestite con film\nCos'è Levocetirizina Mylan? \r\n Levocetirizina Mylan  è un farmaco a base del principio attivo  Levocetirizina Dicloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Derivati piperazinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Levocetirizina Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levocetirizina Dicloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento sintomatico della rinite allergica (inclusa la rinite allergica persistente) e dell'orticaria negli adulti e nei bambini dai 6 anni di età e oltre.\nPosologia \r\n Posologia \r\n Adulti e adolescenti a partire dai 12 anni di età \r\n La dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Anziani \r\n È raccomandato un aggiustamento del dosaggio nei pazienti anziani con compromissione renale da moderata a grave (vedere “Danno renale“ di seguito). \r\n Danno renale \r\n Gli intervalli tra i dosaggi devono essere personalizzati in base alla funzionalità renale. Fare riferimento alla seguente tabella e adattare la dose come indicato. Per utilizzare la tabella occorre fare riferimento al valore di clearance della creatinina (CL cr ) del paziente espresso in ml/min. Il valore CL cr  (ml/min) può essere ricavato a partire dal livello di creatinina sierica (mg/dl) in base alla seguente formula:  \r\n \r\n  \r\n   \r\n    \r\n    [ 140  - età (anni)] x peso (kg) \r\n    \r\n    72  x creatinina sierica (mg/dl) \r\n    \r\n    \r\n    ( x  0,85  per le donne ) \r\n    \r\n   \r\n   \r\n   \r\n  \r\n \r\n Adattamento del dosaggio per i pazienti con compromissione renale:  \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dosaggio e frequenza \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    ≥80 \r\n    \r\n    \r\n    1 compressa una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50 - 79 \r\n    \r\n    \r\n    1 compressa una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    30 - 49 \r\n    \r\n    \r\n    1 compressa una volta ogni 2 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Grave \r\n    \r\n    \r\n    < 30 \r\n    \r\n    \r\n    1 compressa una volta ogni 3 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Malattia renale allo stadio terminale - Pazienti dializzati \r\n    \r\n    \r\n    < 10 \r\n    \r\n    \r\n    Controindicato \r\n    \r\n   \r\n  \r\n \r\n Nei pazienti pediatrici affetti da compromissione renale, la dose dovrà essere adattata individualmente, tenendo in considerazione la clearance renale e il peso corporeo del paziente. Non ci sono dati specifici per bambini con compromissione renale. \r\n Compromissione epatica \r\n Non è necessario un adattamento del dosaggio nei pazienti affetti da sola compromissione epatica. Nel caso di pazienti con compromissione epatica e renale, è necessario adattare il dosaggio (vedere “Danno renale“ sopra). \r\n Popolazione pediatrica \r\n Per i bambini tra 6 e 12 anni di età la dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Per bambini di età compresa tra 2 e 6 anni non è possibile, con la formulazione in compresse rivestite con film, un adattamento del dosaggio. Si raccomanda pertanto l'uso di una formulazione pediatrica di levocetirizina. \r\n Durata del trattamento \r\n La rinite allergica intermittente (sintomi presenti per meno di 4 giorni alla settimana o di durata inferiore alle 4 settimane) deve essere trattata in accordo con la patologia e la sua storia; il trattamento può essere interrotto una volta che i sintomi sono scomparsi e può essere ricominciato nuovamente quando ricompaiono i sintomi. In caso di rinite allergica persistente (sintomi presenti per più di 4 giorni alla settimana e che durano da più di 4 settimane), al paziente può essere proposta la terapia continuativa durante il periodo di esposizione agli allergeni. Attualmente sono disponibili, per levocetirizina in compresse rivestite con film da 5 mg, dati clinici relativi al trattamento fino a 6 mesi. Dati clinici relativi al trattamento con il racemo sono disponibili fino ad un anno in pazienti con orticaria cronica e rinite allergica cronica. \r\n Modo di somministrazione \r\n Per uso orale . \r\n Le compresse rivestite con film devono essere assunte per via orale, deglutite intere con un liquido e possono essere assunte con o senza cibo. \r\n Si raccomanda di assumere la dose giornaliera in una singola somministrazione.\nControindicazioni \r\n Ipersensibilità al principio attivo, alla cetirizina, alla idrossizina, ad ogni altro derivato piperazinico, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione renale grave, con valore di clearance della creatinina inferiore a 10 ml/min. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nell'assunzione di alcol (vedere paragrafo 4.5).  Si deve usare cautela in pazienti con fattori predisponenti ritenzione urinaria (es. lesione del midollo spinale, iperplasia prostatica) dal momento che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con levocetirizina (inclusi studi con induttori del CYP3A4); studi effettuati con il racemo cetirizina hanno dimostrato l'assenza di interazioni avverse rilevanti dal punto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levocetirizina Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levocetirizina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Levocetirizina Mylan durante la gravidanza e l'allattamento? Gravidanza   Non ci sono o sono disponibili dati limitati (meno di 300 esiti di gravidanza) derivanti dall'uso di levocetirizina in gravidanza. Tuttavia, per cetirizina, il racemo di levocetirizina, una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Studi clinici comparativi non hanno rilevato alcuna evidenza che levocetirizina, alla dose raccomandata, riduca il grado di vigilanza, la capacità di reazione o la capacità di guidare. \r\n Tuttavia, alcuni pazienti possono manifestare sonnolenza, affaticamento ed astenia durante la terapia con levocetirizina. Perciò i pazienti che devono guidare, effettuare attività potenzialmente pericolose o usare macchinari devono tenere presente la risposta individuale al medicinale. \r\n\nEffetti indesiderati \r\n Studi clinici  Sommario del profilo di sicurezza  Durante gli studi di attività terapeutica, effettuati su uomini e donne di età compresa tra 12 e 71 anni, il 15,1% dei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sintomi di sovradosaggio possono comprendere sonnolenza negli adulti. Nei bambini possono inizialmente verificarsi agitazione ed irrequietezza, seguita da sonnolenza. \r\n Trattamento del sovradosaggio \r\n Non è noto un antidoto specifico alla levocetirizina. \r\n In caso di sovradosaggio, si raccomanda un trattamento sintomatico o di supporto. La lavanda gastrica può essere presa in considerazione dopo poco tempo dall'ingestione del farmaco. L'emodialisi non risulta efficace per eliminare la levocetirizina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antistaminici per uso sistemico, derivato piperazinico, codice ATC: R06AE09  Meccanismo d'azione  Levocetirizina, l'enantiomero (R) della cetirizina, è un antagonista potente e selettivo dei recettori H1 periferici.  Gli studi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di levocetirizina è lineare e indipendente dalla dose e dal tempo, con una bassa variabilità tra soggetti. Il profilo farmacocinetico è lo stesso quando dato come singolo enantiomero  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Lattosio monoidrato  Cellulosa microcristallina  Magnesio stearato (E572)  Rivestimento  Ipromellosa (E464)  Titanio diossido (E171)  Macrogol 400.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levocetirizina Mylan  a base di  Levocetirizina Dicloridrato  sono:  Levocetirizina Aurobindo ,  Levocetirizina DOC Generici ,  Levocetirizina Eg ,  Levocetirizina KRKA ,  Levocetirizina Sandoz ,  Levocetirizina Teva ,  Xyzal - Compressa Rivestita"
}