{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109023",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Minoxidil Biorga 5% soluzione cutanea 1 flacone da 60 ml con pompa spray ed applicatore Minoxidil Biorga 5% soluzione cutanea 3 flaconi da 60 ml con pompa spray ed applicatore\nCos'è Minoxidil Biorga? \r\n Minoxidil Biorga  è un farmaco a base del principio attivo  Minoxidil , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Laboratories Bailleul-Borga S.r.l. . Minoxidil Biorga  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratories Bailleul-Borga S.r.l. Concessionario:  Laboratories Bailleul-Borga S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Minoxidil Gruppo terapeutico:  Dermatologici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Minoxidil Biorga 5%, soluzione cutanea è indicata per il trattamento dell'alopecia.\nPosologia \r\n \r\n Posologia \r\n La dose di 1 ml di Minoxidil Biorga 5%, soluzione cutanea deve essere applicata sul cuoio capelluto due volte al giorno (una volta la mattina e una volta la sera). Questa dose deve essere somministrata a prescindere dalla dimensione dell'area interessata. La dose totale giornaliera non deve superare i 2 ml. \r\n Popolazione pediatrica e popolazione anziana \r\n Non è raccomandato sotto i 18 anni e sopra i 65 anni di età a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n Minoxidil Biorga 5%, soluzione cutanea è solo per uso esterno. Non è raccomandato sotto i 18 anni e sopra i 65 anni di età a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Minoxidil Biorga 5%, soluzione cutanea deve essere applicata seguendo le istruzioni e unicamente sul cuoio capelluto. \r\n Minoxidil Biorga 5%, soluzione cutanea deve essere applicata soltanto su capelli e cuoio capelluto asciutti. Dopo l'applicazione di Minoxidil Biorga 5%, soluzione cutanea lavare bene le mani. \r\n Potrebbe essere necessario applicare il prodotto due volte al giorno per quattro o più mesi. In ogni caso, il medico deve valutare l'opportunità di interrompere il trattamento se non si osservano risultati entro 4 mesi. Se si osserva una ricrescita dei capelli, si deve proseguire l'applicazione di Minoxidil Biorga 5%, soluzione cutanea due volte al giorno, per mantenerne gli effetti. Dopo la sospensione del trattamento topico con il minoxidil, sono stati occasionalmente segnalati l'interruzione della ricrescita dei capelli e il ritorno all'aspetto precedente nell'arco di 3-4 mesi dopo l'interruzione del trattamento.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Minoxidil Biorga 5%, soluzione cutanea non è indicata nei casi di perdita dei capelli improvvisa o inspiegabile. Inoltre, Minoxidil Biorga 5%, soluzione cutanea non deve essere utilizzata se la perdita dei capelli è associata a gravidanza, parto o patologie gravi, come malfunzionamento della tiroide, lupus, perdita di sezioni di capelli associata a infiammazione del cuoio capelluto o altre patologie. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con patologia cardiovascolare o aritmia cardiaca nota devono consultare un medico prima di utilizzare Minoxidil Biorga 5%, soluzione cutanea.  Minoxidil Biorga 5%, soluzione cutanea non è indicata in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di interazione farmacocinetica condotti nell'uomo hanno rivelato che l'assorbimento percutaneo del minoxidil è aumentato da tretinoina e antralina in conseguenza della maggiore permeabilità dello strato corneo; il betametasone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Minoxidil Biorga\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Minoxidil Biorga durante la gravidanza e l'allattamento \r\n Posso prendere Minoxidil Biorga durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati finora studi adeguati e ben controllati nelle donne in gravidanza. Gli studi condotti sugli animali hanno fatto emergere un rischio per il feto a livelli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base del profilo di sicurezza farmacodinamico e globale del Minoxidil per uso topico, non si prevede che Minoxidil Biorga 5%, soluzione cutanea interferisca con la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse alla soluzione di Minoxidil per uso topico è definita in base alla seguente convenzione:  molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n Non vi sono evidenze che il Minoxidil applicato per via topica sia assorbito in quantità sufficiente a causare effetti sistemici. Se usato secondo le istruzioni, un sovradosaggio è improbabile. \r\n Se il prodotto viene applicato in un'area in cui la barriera epidermica non è del tutto integra a causa di un trauma, un'infiammazione o un processo patologico a carico della cute, esiste la possibilità di un effetto derivante dal sovradosaggio sistemico. \r\n Gli effetti sistemici del minoxidil possono provocare i seguenti eventi avversi molto rari: \r\n \r\n  \r\n   \r\n    \r\n    Classificazione per sistemi e organi \r\n    \r\n    \r\n    Frequenza \r\n    \r\n    \r\n    Effetto collaterale segnalato \r\n    \r\n   \r\n   \r\n    \r\n    Patologie del sistema nervoso \r\n    \r\n    \r\n    Molto raro \r\n    \r\n    \r\n    Capogiro \r\n    \r\n   \r\n   \r\n    \r\n    Patologie cardiovascolari \r\n    \r\n    \r\n    Molto raro \r\n    \r\n    \r\n    Aumento della frequenza cardiaca, ipotensione \r\n    \r\n   \r\n   \r\n    \r\n    Patologie generali e condizioni relative alla sede di somministrazione \r\n    \r\n    \r\n    Molto raro \r\n    \r\n    \r\n    Ritenzione di liquidi con conseguente aumento ponderale \r\n    \r\n   \r\n  \r\n \r\n Trattamento \r\n Il trattamento del sovradosaggio di minoxidil deve essere sintomatico e di supporto. La ritenzione di liquidi può essere gestita con un'adeguata terapia diuretica. Una tachicardia clinicamente significativa può essere controllata mediante somministrazione di un agente beta-bloccante. L'ipotensione sintomatica deve essere trattata mediante somministrazione endovenosa di soluzione fisiologica. L'uso di agenti simpaticomimetici, quali adrenalina e noradrenalina, deve essere evitato poichè tali medicinali provocano un eccessivo effetto di stimolazione cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri agenti dermatologici  Codice ATC: D11A X01  Meccanismo d'azione  Dopo l'uso topico, il Minoxidil ha dimostrato di stimolare la crescita dei capelli in pazienti affetti da alopecia androgenetica; \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo applicazione topica, l'assorbimento del Minoxidil da cute normale intatta è basso; in media, solo l'1,7% (da 0,3 a 4,5%) della dose totale applicata viene assorbita per via sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi condotti sugli animali hanno mostrato rischi di effetti avversi sulla fertilità e sullo sviluppo embrio-fetale soltanto a livelli di esposizione molto più alti rispetto a quelli riservati all'uso  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico  Etanolo 96%  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Minoxidil Biorga  a base di  Minoxidil  sono:"
}