{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105601",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ceftriaxone TecniGen 1 g/3,5 ml polv. per soluz. iniett. im 1 flac. + 1 fiala solv. 3,5 ml\nCos'è Ceftriaxone TecniGen? \r\n Ceftriaxone TecniGen  è un farmaco a base del principio attivo  Ceftriaxone Sale Bisodico 3,5 Idrato , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Ceftriaxone TecniGen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmacare S.r.l. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ceftriaxone Sale Bisodico 3,5 Idrato Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n CEFTRIAXONE TECNIGEN è indicato nel trattamento delle seguenti infezioni negli adulti e nei bambini, inclusi i neonati a termine (dalla nascita): \r\n Meningite batterica \r\n Polmonite acquisita in comunità \r\n Polmonite acquisita in ospedale \r\n Otite media acuta \r\n Infezioni intraddominali \r\n Infezioni complicate delle vie urinarie (inclusa la pielonefrite) \r\n Infezioni delle ossa e delle articolazioni \r\n Infezioni complicate della cute e dei tessuti molli \r\n Gonorrea \r\n Sifilide \r\n Endocardite batterica \r\n CEFTRIAXONE TECNIGEN può essere impiegato: \r\n Nel trattamento di esacerbazioni acute della broncopneumopatia cronica ostruttiva negli adulti. \r\n Nel trattamento di Borreliosi di Lyme disseminata (precoce [stadio II] e tardiva [stadio III]) negli adulti e nei bambini inclusi i neonati da 15 giorni di vita. \r\n Nella profilassi pre-operatoria delle infezioni del sito chirurgico. \r\n Nel trattamento di pazienti neutropenici con febbre in cui si sospetta la presenza di un'infezione batterica. \r\n Nel trattamento di pazienti affetti da batteriemia che si manifesta in associazione a, o presumibilmente associata a, una qualsiasi delle infezioni sopra menzionate. \r\n CEFTRIAXONE TECNIGEN deve essere somministrato insieme ad altri agenti antibatterici laddove la possibile gamma di batteri causali non rientri nel suo spettro d'azione (vedere paragrafo 4.4). \r\n Fare riferimento alle linee guida ufficiali sull'uso appropriato degli antibatterici.\nPosologia \r\n Posologia  \r\n La dose varia in base alla gravità, al livello di sensibilità, al sito e al tipo d'infezione, all'età e alla funzionalità epato-renale del paziente. \r\n Le dosi raccomandate nelle tabelle seguenti sono le dosi generalmente raccomandate in queste indicazioni. In casi particolarmente gravi, devono essere prese in considerazione dosi che rientrano tra i valori massimi dell'intervallo raccomandato. \r\n Adulti e bambini al di sopra di 12 anni di età (≥ 50 kg) \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di ceftriaxone* \r\n    \r\n    \r\n    Frequenza del trattamento** \r\n    \r\n    \r\n    Indicazioni \r\n    \r\n   \r\n   \r\n    \r\n    1-2 g \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Polmonite acquisita in comunità \r\n    \r\n   \r\n   \r\n    \r\n    Esacerbazioni acute della broncopneumopatia cronica ostruttiva \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni intraddominali \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate delle vie urinarie (inclusa la pielonefrite) \r\n    \r\n   \r\n   \r\n    \r\n    2 g \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Polmonite acquisita in ospedale \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate della cute e dei tessuti molli \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni delle ossa e delle articolazioni \r\n    \r\n   \r\n   \r\n    \r\n    2-4 g \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Trattamento di pazienti neutropenici con febbre in cui si sospetta la presenza di un'infezione batterica \r\n    \r\n   \r\n   \r\n    \r\n    Endocardite batterica \r\n    \r\n   \r\n   \r\n    \r\n    Meningite batterica \r\n    \r\n   \r\n  \r\n \r\n * Nella batteriemia documentata devono essere presi in considerazione i valori massimi dell'intervallo di dose raccomandato. \r\n ** Nel caso di somministrazione a dosaggi superiori a 2 g al giorno, può essere considerata la somministrazione due volte al giorno (ogni 12 ore). \r\n Indicazioni per gli adulti e i bambini al di sopra di 12 anni di età (≥ 50 kg) che richiedono specifici schemi posologici: \r\n Otite media acuta \r\n Può essere somministrata una dose singola intramuscolare di CEFTRIAXONE TECNIGEN 1-2 g. Dati limitati suggeriscono che in caso di pazienti gravemente malati o in caso di fallimento della precedente terapia, CEFTRIAXONE TECNIGEN può risultare efficace quando somministrato per via intramuscolare alla dose giornaliera di 1-2 g per 3 giorni. \r\n Profilassi pre-operatoria delle infezioni del sito chirurgico \r\n 2 g in singola somministrazione preoperatoria. \r\n Gonorrea \r\n 500 mg somministrati come dose singola intramuscolare. \r\n Sifilide \r\n Le dosi generalmente raccomandate sono 500 mg-1 g una volta al giorno, da aumentare a 2 g una volta al giorno per la neurosifilide, per 10-14 giorni. Le raccomandazioni sulla dose in caso di sifilide, neurosifilide inclusa, si basano su dati limitati. Fare riferimento alle linee guida nazionali o locali. \r\n Borreliosi di Lyme disseminata (precoce [stadio II] e tardiva [stadio III]) \r\n 2 g una volta al giorno per 14-21 giorni. La durata raccomandata del trattamento è variabile e occorre fare riferimento alle linee guida nazionali o locali. \r\n Popolazione pediatrica \r\n Neonati, lattanti e bambini da 15 giorni di vita a 12 anni di età (< 50 kg) \r\n Ai bambini di peso corporeo pari o superiore a 50 kg deve essere somministrato il dosaggio abituale degli adulti. \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di ceftriaxone* \r\n    \r\n    \r\n    Frequenza del trattamento** \r\n    \r\n    \r\n    Indicazioni \r\n    \r\n   \r\n   \r\n    \r\n    50-80 mg/kg \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Infezioni intraddominali \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate delle vie urinarie (inclusa la pielonefrite) \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in comunità \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in ospedale \r\n    \r\n   \r\n   \r\n    \r\n    50-100 mg/kg (max 4 g) \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Infezioni complicate della cute e dei tessuti molli \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni delle ossa e delle articolazioni \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento di pazienti neutropenici con febbre in cui si sospetta la presenza di un'infezione batterica \r\n    \r\n   \r\n   \r\n    \r\n    80-100 mg/kg (max 4 g) \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Meningite batterica \r\n    \r\n   \r\n   \r\n    \r\n    100 mg/kg (max 4 g) \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Endocardite batterica \r\n    \r\n   \r\n  \r\n \r\n * Nella batteriemia documentata devono essere presi in considerazione i valori massimi dell'intervallo di dose raccomandato. \r\n ** Nel caso di somministrazione a dosaggi superiori a 2 g al giorno, può essere considerata la somministrazione due volte al giorno (ogni 12 ore). \r\n Indicazioni per i neonati, i lattanti e i bambini da 15 giorni di vita a 12 anni (<50 kg) che richiedono specifici schemi posologici: \r\n Otite media acuta \r\n Per il trattamento iniziale dell'otite media acuta può essere somministrata una dose singola intramuscolare di CEFTRIAXONE TECNIGEN 50 mg/kg. Dati limitati suggeriscono che in caso di bambini gravemente malati o in caso di fallimento della terapia iniziale, CEFTRIAXONE TECNIGEN può risultare efficace quando somministrato per via intramuscolare alla dose giornaliera di 50 mg/kg per 3 giorni. \r\n Profilassi pre-operatoria delle infezioni del sito chirurgico \r\n 50-80 mg/kg in singola somministrazione preoperatoria. \r\n Sifilide \r\n Le dosi generalmente raccomandate sono 75-100 mg/kg (max 4 g) una volta al giorno per 10-14 giorni. Le raccomandazioni sulla dose in caso di sifilide, neurosifilide inclusa, si basano su dati molto limitati. Fare riferimento alle linee guida nazionali o locali. \r\n Borreliosi di Lyme disseminata (precoce [stadio II] e tardiva [stadio III]) \r\n 50-80 mg/kg una volta al giorno per 14-21 giorni. La durata raccomandata del trattamento è variabile e occorre fare riferimento alle linee guida nazionali o locali. \r\n Neonati da 0  a  14 giorni di vita \r\n CEFTRIAXONE TECNIGEN è controindicato nei neonati prematuri fino a un'età post-mestruale di 41 settimane (età gestazionale + età cronologica). \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di ceftriaxone* \r\n    \r\n    \r\n    Frequenza del trattamento \r\n    \r\n    \r\n    Indicazioni \r\n    \r\n   \r\n   \r\n    \r\n    20-50 mg/kg \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Infezioni intraddominali \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate della cute e dei tessuti molli \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate delle vie urinarie (inclusa la pielonefrite) \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in comunità \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in ospedale \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni delle ossa e delle articolazioni \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento di pazienti neutropenici con febbre in cui si sospetta la presenza di un'infezione batterica \r\n    \r\n   \r\n   \r\n    \r\n    50 mg/kg \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n    \r\n    Meningite batterica \r\n    \r\n   \r\n   \r\n    \r\n    Endocardite batterica \r\n    \r\n   \r\n  \r\n \r\n * Nella batteriemia documentata devono essere presi in considerazione i valori massimi dell'intervallo di dose raccomandato. \r\n Non si deve eccedere la dose massima giornaliera di 50 mg/Kg. \r\n Indicazioni per i neonati di 0-14 giorni di vita che necessitano di specifici schemi posologici: \r\n Otite media acuta \r\n Per il trattamento iniziale dell'otite media acuta può essere somministrata una dose singola intramuscolare di CEFTRIAXONE TECNIGEN 50 mg/kg. \r\n Profilassi pre-operatoria delle infezioni del sito chirurgico \r\n 20-50 mg/kg in singola somministrazione preoperatoria. \r\n Sifilide \r\n La dose generalmente raccomandata è 50 mg/kg una volta al giorno per 10-14 giorni. Le raccomandazioni sulla dose in caso di sifilide, neurosifilide inclusa, si basano su dati molto limitati. Fare riferimento alle linee guida nazionali o locali. \r\n Durata della terapia \r\n La durata della terapia varia in relazione al decorso della malattia. Come per altre terapie antibiotiche, il trattamento con ceftriaxone deve essere continuato per 48-72 ore dopo lo sfebbramento del paziente o dopo la dimostrazione di eradicazione batterica. \r\n Pazienti anziani \r\n I dosaggi raccomandati per gli adulti non richiedono alcuna correzione nei pazienti anziani, a condizione che la funzionalità renale ed epatica sia soddisfacente. \r\n Pazienti con alterazione della funzionalità epatica \r\n Secondo i dati disponibili, in caso di alterazione della funzionalità epatica da lieve a moderata non vi è la necessità di correggere la dose, a condizione che la funzionalità renale non sia compromessa. \r\n Non vi sono dati provenienti da studi condotti su pazienti con grave alterazione della funzionalità epatica (vedere paragrafo 5.2). \r\n Pazienti con alterazione della funzionalità renale \r\n Nei pazienti con alterazione della funzionalità renale, non è necessario ridurre il dosaggio di ceftriaxone qualora la funzionalità epatica non sia compromessa. Soltanto in caso di insufficienza renale preterminale (clearance della creatinina <10 ml/min) il dosaggio di ceftriaxone non deve superare i 2 g al giorno. \r\n Nei pazienti in dialisi non è richiesta una somministrazione supplementare dopo la dialisi. Ceftriaxone non viene rimosso durante il processo di dialisi peritoneale o emodialisi. Si consiglia un attento monitoraggio clinico della sicurezza e dell'efficacia. \r\n Pazienti con grave alterazione della funzionalità epatica e renale \r\n Nei pazienti che presentano un'alterazione sia della funzionalità renale sia della funzionalità epatica, si consiglia un attento monitoraggio clinico della sicurezza e dell'efficacia. \r\n Modo di somministrazione \r\n CEFTRIAXONE TECNIGEN può essere somministrato tramite iniezione intramuscolare profonda. \r\n Le iniezioni intramuscolari devono essere somministrate in profondità in un muscolo sufficientemente grande e non si deve iniettare più di 1 g nella stessa sede. \r\n Poichè si utilizza la lidocaina come solvente, la soluzione risultante non deve in alcun caso essere somministrata per via endovenosa (vedere paragrafo 4.3). Si devono tenere in considerazione le informazioni riportate nel Riassunto delle caratteristiche del prodotto della lidocaina. \r\n Ceftriaxone è controindicato nei neonati (≤ 28 giorni) che necessitano (o che presumibilmente necessiteranno) del trattamento con soluzioni endovenose contenenti calcio, incluse infusioni continue contenenti calcio, per esempio per la nutrizione parenterale, in considerazione del rischio di formazione di precipitato di calcio-ceftriaxone (vedere paragrafo 4.3). \r\n Per la profilassi pre-operatoria delle infezioni nel sito operatorio, ceftriaxone deve essere somministrato 30-90 minuti prima dell'intervento chirurgico. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo, a qualsiasi altra cefalosporina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravi reazioni di ipersensibilità nell'anamnesi (es. reazioni anafilattiche) a qualsiasi altro tipo di agente antibatterico beta-lattamico (penicilline, monobattamici e carbapenemi). \r\n Ceftriaxone è controindicato in caso di: \r\n Neonati prematuri fino ad una età post-mestruale di 41 settimane (età gestazione +età cronologica*); \r\n Neonati a termine (fino a 28 giorni di vita): \r\n \r\n  con iperbilirubinemia, ittero oppure ipoalbuminemia o acidosi poichè in tali patologie è probabile che il legame della bilirubina venga compromesso* \r\n  se necessitano (o è verosimile che necessitino) di un trattamento con calcio per via endovenosa oppure di infusioni contenenti calcio, per il rischio di precipitazione \r\n \r\n del sale di calcio-ceftriaxone (vedere paragrafi 4.4, 4.8 e 6.2). \r\n * Studi condotti  in vitro  hanno dimostrato che ceftriaxone può spiazzare la bilirubina dai suoi siti di legame con l'albumina sierica, ed è possibile che in questi pazienti si sviluppi un'encefalopatia da bilirubina. \r\n Prima di somministrare un'iniezione intramuscolare di ceftriaxone con una soluzione di lidocaina come solvente, si deve escludere la presenza di controindicazioni alla lidocaina (vedere paragrafo 4.4). Vedere le informazioni contenute nel Riassunto delle caratteristiche del prodotto della lidocaina, in special modo le controindicazioni. \r\n Le soluzioni di ceftriaxone contenenti lidocaina non devono mai essere somministrate per via endovenosa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Come con tutti gli agenti antibatterici beta-lattamici, sono state riferite reazioni di ipersensibilità gravi e talora fatali (vedere paragrafo 4.8). In caso di gravi reazioni di ipersensibilità,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I diluenti contenenti calcio, quali soluzione di Ringer o di Hartmann, non devono essere utilizzati per ricostituire i flaconcini di CEFTRIAXONE TECNIGEN o per diluire ulteriormente un flaconcino ricostituito per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ceftriaxone TecniGen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ceftriaxone TecniGen durante la gravidanza e l'allattamento \r\n Posso prendere Ceftriaxone TecniGen durante la gravidanza e l'allattamento? Gravidanza  Ceftriaxone attraversa la barriera placentare.  I dati sull'uso di ceftriaxone nelle donne in gravidanza sono limitati. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti sullo sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con ceftriaxone si possono verificare effetti indesiderati (quali capogiri) che possono incidere sulla capacità di guidare veicoli e usare macchinari (vedere paragrafo 4.8). I pazienti devono esercitare la debita cautela nel guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riferite con maggior frequenza con ceftriaxone sono eosinofilia, leucopenia, trombocitopenia, diarrea, rash e aumento degli enzimi epatici.  I dati utilizzati per determinare la frequenza delle reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio possono manifestarsi i sintomi di nausea, vomito, diarrea. Le concentrazioni di ceftriaxone non possono essere ridotte mediante emodialisi o dialisi peritoneale. Non esiste un antidoto specifico. Il trattamento del sovradosaggio deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico per uso sistemico, cefalosporine di terza generazione, codice ATC: J01DD04  Meccanismo d'azione   Ceftriaxone inibisce la sintesi della parete cellulare batterica dopo il legame con le proteine \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo iniezione intramuscolare i livelli plasmatici medi di picco di ceftriaxone sono circa la metà di quelli osservati dopo somministrazione endovenosa di una dose equivalente. La concentrazione plasmatica massima  ...  \r\n\nDati preclinici di sicurezza \r\n Evidenze emerse negli studi condotti sugli animali dimostrano che elevate dosi di sale di calcio-ceftriaxone hanno provocato la formazione di concrementi e precipitati nella colecisti di cani e scimmie; tale  ...  \r\n\nElenco degli eccipienti \r\n Polvere e solvente per soluzione iniettabile per uso intramuscolare:  la fiala solvente contiene soluzione acquosa di lidocaina all'1%\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ceftriaxone TecniGen  a base di  Ceftriaxone Sale Bisodico 3,5 Idrato  sono:"
}