{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108903",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mestane 25 mg 30 compresse rivestite con film\nCos'è Mestane? \r\n Mestane  è un farmaco a base del principio attivo  Exemestane , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Inibitori dell'aromatasi . E' commercializzato in Italia dall'azienda  Sophos Biotech S.r.l. . Mestane  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sophos Biotech S.r.l. Concessionario:  Sophos Biotech S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Exemestane Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Mestane è indicato nel trattamento adiuvante delle donne in post-menopausa con carcinoma mammario invasivo in fase iniziale e con recettori estrogenici positivi, dopo iniziale terapia adiuvante con tamoxifene per 2-3 anni. \r\n Mestane è indicato nel trattamento del carcinoma mammario in fase avanzata, in donne in stato di post-menopausa naturale o indotta, nelle quali la malattia è progredita dopo trattamento con terapia anti-estrogenica. L'efficacia non è stata dimostrata nelle pazienti con recettori estrogenici negativi.\nPosologia \r\n \r\n Pazienti adulte e anziane  \r\n La dose raccomandata di Mestane è di 1 compressa da 25 mg da assumere una volta al giorno, preferibilmente dopo un pasto. \r\n Nelle pazienti con carcinoma mammario in fase iniziale, il trattamento con Mestane deve proseguire fino a completamento di una terapia ormonale adiuvante combinata sequenziale (tamoxifene seguito da Mestane) di cinque anni o di durata inferiore in caso di recidiva del tumore. \r\n In pazienti con carcinoma mammario in fase avanzata, il trattamento con Mestane deve proseguire fino a quando è evidente la progressione del tumore. \r\n Non sono richiesti aggiustamenti della dose per pazienti con insufficienza epatica o renale (vedere paragrafo 5.2). \r\n Bambini o adolescenti \r\n L'uso in bambini e adolescenti non è raccomandato\nControindicazioni \r\n \r\n Mestane compresse è controindicato nelle pazienti con nota ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, nelle donne in pre-menopausa, in quelle in gravidanza o durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mestane non deve essere somministrato alle donne in condizioni endocrine di pre-menopausa. Pertanto, se ritenuto appropriato da un punto di vista clinico, lo stato di post-menopausa dovrà essere verificato valutando  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi condotti in vitro hanno mostrato che il farmaco viene metabolizzato dal citocromo P450 (CYP) 3A4 e dalle aldochetoriduttasi (vedere paragrafo 5.2) e non inibisce alcuno dei principali isoenzimi CYP.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mestane\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mestane durante la gravidanza e l'allattamento \r\n Posso prendere Mestane durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici su donne in stato di gravidanza esposte all'Exemestane. Studi su animali hanno dimostrato effetti tossici sulla riproduzione (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A seguito dell'uso del farmaco, sono stati segnalati casi di sonnolenza, torpore, astenia e capogiri. I pazienti devono essere informati che se insorgono tali effetti, le loro capacità fisiche e/o mentali necessarie per la guida di autoveicoli o l'impiego di macchinari possono essere ridotte. \r\n\nEffetti indesiderati \r\n L'Exemestane è stato generalmente ben tollerato in tutti gli studi clinici condotti con l'exemestane alla dose standard di 25mg/die, e gli effetti indesiderati generalmente sono stati di gravità da lieve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Gli studi clinici sono stati eseguiti con la somministrazione di Exemestane fino alla dose di 800 mg come dose singola a volontari sani di sesso femminile e fino alla dose di 600 mg al giorno a donne in post-menopausa affette da carcinoma mammario in fase avanzata; tali dosaggi sono stati ben tollerati. Non è nota quale sia la dose singola di exemestane che potrebbe causare sintomi che mettono in pericolo la vita della paziente. Nei ratti e nei cani, la letalità è stata osservata dopo somministrazioni di dosi singole orali equivalenti rispettivamente a 2.000 e 4.000 volte la dose raccomandata nell'uomo, calcolata sulla base di mg/m². Non esiste alcun antidoto specifico al sovradosaggio e il trattamento deve essere sintomatico. Sono indicate terapie generali di supporto, compreso il monitoraggio frequente dei segni vitali e la stretta osservazione della paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitore steroideo dell'aromatasi; agente antineoplastico. Codice ATC: L02BG06.  Exemestane è un inibitore steroideo irreversibile dell'aromatasi, correlato strutturalmente al substrato naturale androstenedione. Nelle donne in post-menopausa, gli estrogeni vengono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito della somministrazione orale di Mestane compresse, l'Exemestane viene assorbito rapidamente. La frazione della dose assorbita attraverso il tratto gastrointestinale, è elevata. La biodisponibilità assoluta nell'uomo è sconosciuta,  ...  \r\n\nDati preclinici di sicurezza \r\n Studi tossicologici  I risultati degli studi di tossicità a dosi ripetute nei ratti e nei cani, quali gli effetti sugli organi della riproduzione e annessi, erano in genere attribuibili all'attività  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Silice colloidale idrata  Ipromellosio  Magnesio stearato  Mannitolo  Sodio amido glicolato  Polisorbato.  Croscarmellosa sodica (tipo A).  Rivestimento  Ipromellosio  Polivinile alcool  Simeticone  Macrogol  Saccarosio  Magnesio carbonato  Titanio diossido (E171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mestane  a base di  Exemestane  sono:  Aromasin ,  Axelta ,  Exegen ,  Exemestane DOC Generici ,  Exemestane EG ,  Exemestane Mylan Generics ,  Exemestane Sandoz ,  Exemestane Teva ,  Exemestane Zentiva ,  Mexabrest ,  Nibestan"
}