{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104627",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amikacina B. Braun 5 mg/ml sol. inf. 10 flac. 100 ml\nCos'è Amikacina B. Braun? \r\n Amikacina B. Braun  è un farmaco a base del principio attivo  Amikacina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Amikacina B. Braun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Amikacina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Per il trattamento delle seguenti infezioni gravi causate da batteri sensibili all'amikacina (vedere paragrafo 5.1) quando agenti antimicrobici meno tossici non sono efficaci: \r\n \r\n  infezioni ospedaliere delle basse vie respiratorie compresa la polmonite grave, \r\n  infezioni intra-addominali, compresa la peritonite, \r\n  infezioni complicate e ricorrenti delle vie urinarie, \r\n  infezioni della cute e dei tessuti molli comprese le infezioni di ustioni e ferite, \r\n  endocardite batterica, \r\n  infezioni intra-addominali postoperatorie. \r\n \r\n La soluzione per infusione di Amikacina B. Braun da 5 mg/ml può essere utilizzata anche nel trattamento di pazienti con batteriemia associata a una qualunque delle infezioni elencate sopra (o di cui si sospetti l'associazione). \r\n La soluzione per infusione di Amikacina B. Braun da 5 mg/ml si utilizza comunemente in combinazione con altri antibiotici appropriati per coprire lo spettro batterico presente nella rispettiva infezione. \r\n Si deve tenere conto delle linee guide ufficiali all'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Per il calcolo del dosaggio corretto è necessario conoscere il peso corporeo pre-trattamento del paziente. \r\n L'accuratezza del dosaggio è migliorata se Amikacina B. Braun da 5 mg/ml soluzione per infusione è somministrata con una pompa da infusione. \r\n Per evitare il sovradosaggio specialmente nei bambini, deve essere scelta la concentrazione disponibile più appropriata. \r\n Monitoraggio della concentrazione del medicinale \r\n Lo stato della funzionalità renale deve essere stimato misurando la concentrazione di creatinina sierica o calcolando il tasso di clearance della creatinina endogena. A tale scopo, l'azoto ureico nel sangue (BUN) è molto meno affidabile. La rivalutazione della funzionalità renale deve essere condotta periodicamente durante la terapia. Ogni volta che sia possibile, le concentrazioni di amikacina nel siero devono essere misurate per garantire livelli adeguati ma non eccessivi. È desiderabile misurare le concentrazioni di picco e di valle nel siero in maniera intermittente durante la terapia. \r\n Le concentrazioni di picco (30-90 minuti dopo l'iniezione) superiori a 35 mcg/ml e le concentrazioni di valle (appena prima della dose successiva) superiori a 10 mcg/ml devono essere evitate. \r\n Il dosaggio deve essere regolato come indicato. Nei pazienti con funzionalità renale normale, può essere usato il dosaggio di una volta al giorno; le concentrazioni di picco in questi casi possono eccedere i 35 microgrammi/ml. Il monitoraggio delle concentrazioni plasmatiche è fortemente raccomandato nei pazienti con compromissione renale. \r\n Durata del trattamento \r\n La durata complessiva della terapia deve essere limitata a 7-10 giorni, in base alla gravità dell'infezione. Nelle infezioni gravi e complicate, ove il trattamento con amikacina superi i 10 giorni, è necessaria una nuova valutazione dell'idoneità del trattamento con amikacina, dal momento che l'eventuale prosecuzione dello stesso richiede oltre al monitoraggio dei livelli sierici dell'amikacina, il monitoraggio delle funzioni renale, uditiva e vestibolare. \r\n Al regime posologico raccomandato, i pazienti con infezioni causate da germi sensibili devono rispondere alla terapia entro 24-48 ore. Quando non si osserva una risposta clinica definita nei primi 3-5 giorni la terapia deve essere interrotta e il modello di sensibilità all'antibiotico dell'organismo invasore deve essere ricontrollato. La mancata risposta dell'infezione può essere dovuta alla resistenza dell'organismo o alla presenza di focolai settici che richiedono un drenaggio chirurgico. \r\n Pazienti con funzionalità renale normale (clearance della creatinina ≥  50  ml/min) \r\n Pazienti con funzionalità renale normale \r\n Adulti, adolescenti e bambini oltre i 12 anni (più di 33   kg di peso corporeo): \r\n Il dosaggio endovenoso raccomandato per gli adulti e gli adolescenti con funzionalità renale normale (clearance della creatinina ≥ 50 ml/min) è di 15 mg/kg di peso corporeo al giorno. Questo dosaggio può essere somministrato in un'unica dose giornaliera o suddiviso in 2 dosi identiche, vale a dire 7,5 mg/kg di peso corporeo ogni 12 ore. \r\n La dose giornaliera totale non deve superare 1,5 g. Nei pazienti con endocardite o neutropenia febbrile si deve somministrare il medicinale due volte al giorno, dal momento che non si dispone di dati sufficienti a sostegno della monosomministrazione giornaliera. \r\n Infanti, divezzi e bambini (da 4 settimane a 12 anni): \r\n Il dosaggio endovenoso (per infusione endovenosa lenta) raccomandato nei bambini con funzionalità renale normale è di 15-20 mg/kg PC/die. Questo dosaggio può essere somministrato come 15-20 mg/kg PC una volta al giorno o come 7,5 mg/kg PC ogni 12 ore. Nei pazienti con endocardite o neutropenia febbrile si deve somministrare il medicinale due volte al giorno, dal momento che non si dispone di dati sufficienti a sostegno della monosomministrazione giornaliera. \r\n Neonati: \r\n Una dose da carico iniziale di 10 mg/kg PC seguita da 7,5 mg/kg PC ogni 12 ore (vedere paragrafi 4.4 e 5.2). \r\n Neonati prematuri: \r\n La dose raccomandata nei neonati prematuri è di 7,5 mg/kg PC ogni 12 ore (vedere paragrafi 4.4 e 5.2). \r\n Volumi di infusione nei pazienti con funzionalità renale normale: \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio in mg per kg di peso corporeo \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n      \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Amikacina B. Braun 5 mg/ml (100 ml = 500 mg) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    2,5 kg \r\n    \r\n    \r\n    5 \r\n    kg \r\n    \r\n    \r\n    10 kg \r\n    \r\n    \r\n    12,5 \r\n    kg \r\n    \r\n    \r\n    20 \r\n    kg \r\n    \r\n    \r\n    30 \r\n    kg \r\n    \r\n    \r\n    40 \r\n    kg \r\n    \r\n    \r\n    50 \r\n    kg \r\n    \r\n    \r\n    60 \r\n    kg \r\n    \r\n    \r\n    70 \r\n    kg \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Amikacina in mg/kg PC \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    7,5 \r\n    \r\n    \r\n    3,75 \r\n    \r\n    \r\n    7,50 \r\n    \r\n    \r\n    15,00 \r\n    \r\n    \r\n    18,75 \r\n    \r\n    \r\n    30,00 \r\n    \r\n    \r\n    45,00 \r\n    \r\n    \r\n    60,00 \r\n    \r\n    \r\n    75,00 \r\n    \r\n    \r\n    90,00 \r\n    \r\n    \r\n    105,00 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    ml \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    7,50 \r\n    \r\n    \r\n    15,00 \r\n    \r\n    \r\n    30,00 \r\n    \r\n    \r\n    37,50 \r\n    \r\n    \r\n    60,00 \r\n    \r\n    \r\n    90,00 \r\n    \r\n    \r\n    120,00 \r\n    \r\n    \r\n    150,00 \r\n    \r\n    \r\n    180,00 \r\n    \r\n    \r\n    210,00 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    10,00 \r\n    \r\n    \r\n    20,00 \r\n    \r\n    \r\n    40,00 \r\n    \r\n    \r\n    50,00 \r\n    \r\n    \r\n    80,00 \r\n    \r\n    \r\n    120,00 \r\n    \r\n    \r\n    160,00 \r\n    \r\n    \r\n    200,00 \r\n    \r\n    \r\n    240,00 \r\n    \r\n    \r\n    280,00 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n   \r\n  \r\n \r\n Dose massima giornaliera:  \r\n La dose totale giornaliera somministrata mediante tutte le vie di somministrazione non deve eccedere i 15-20 mg/kg PC/die. \r\n Dovendo effettuare aggiustamenti posologici, non si consiglia la monosomministrazione giornaliera di amikacina nei pazienti con compromissione del sistema immunitario, insufficienza renale, fibrosi cistica, ascite, ustioni estese (su oltre il 20% della superficie cutanea), nei pazienti anziani e in gravidanza. \r\n Pazienti con funzionalità renale compromessa (clearance della creatinina <  50  ml/min) \r\n nei pazienti con disturbi della funzionalità renale (clearance della creatinina <50 ml/min) la monosomministrazione giornaliera di amikacina non è raccomandata, poichè tali pazienti avranno un'esposizione prolungata a concentrazioni di valle elevate. Vedere di seguito le regolazioni del dosaggio nei pazienti con funzionalità renale compromessa. \r\n Nei pazienti con funzionalità renale compromessa che solitamente ricevono le due o tre somministrazioni al giorno, le concentrazioni di amikacina nel siero devono essere monitorate mediante procedure analitiche appropriate. Nei pazienti con funzionalità renale compromessa le dosi devono essere regolate, somministrando dosi normali a intervalli prolungati oppure somministrando dosi ridotte a intervalli fissi, al fine di evitare un accumulo di amikacina. \r\n Entrambi i metodi sono basati sui valori di clearance della creatinina o della creatinina sierica del paziente poichè è stato osservato che questi sono correlati alle emivite degli aminoglicosidi nei pazienti con funzionalità renale ridotta. Tali schemi posologici devono essere usati in combinazione con accurate osservazioni cliniche e di laboratorio del paziente e devono essere modificate secondo necessità, inclusa la loro modifica quando viene effettuata la dialisi. \r\n Prolungamento dell'intervallo di dosaggio con dosi normali \r\n Se il tasso di clearance della creatinina non è disponibile e la condizione del paziente è stabile, l'intervallo di somministrazione in ore per la singola dose normale (cioè quella che verrebbe data a pazienti con funzionalità renale nella norma con uno schema posologico di due volte al giorno, 7,5 mg/kg) viene calcolato come 9 volte il livello della creatinina sierica. Se, per esempio, la concentrazione della creatinina è di 2 mg/100 ml, la singola dose individuale raccomandata (7,5 mg/kg di peso corporeo) deve essere somministrata ogni 2 x 9 = 18 ore. \r\n Riduzione della dose con intervalli di dosaggio normali \r\n Se le determinazioni del dosaggio sierico non sono disponibili e se la condizione del paziente è stabile, i valori della creatinina sierica e della clearance della creatinina sono gli indicatori più facilmente disponibili del grado di compromissione renale da usare come guida per il dosaggio. Per i pazienti con insufficienza renale cronica nei quali sia noto il valore della clearance della creatinina, la dose di carico è pari a 7,5 mg/kg di peso corporeo di amikacina. La dose di mantenimento somministrata a intervalli di 12 ore deve essere ridotta in proporzione alla riduzione del tasso di clearance della creatinina del paziente ed è calcolata dalla formula: \r\n \r\n \r\n  \r\n   \r\n    amikacina ridotta calcolata [mg] =  \r\n    \r\n    clearance della creatinina  corrente [ml/min] \r\n    \r\n   clearance della creatinina normale  [ml/min]  \r\n     x dose di carico di amikacina \r\n   \r\n  \r\n \r\n \r\n Come guida si possono assumere i valori riportati nella tabella qui sotto: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della \r\n    creatinina \r\n    \r\n    \r\n    Dosaggio giornaliero dell'amikacina \r\n    \r\n    \r\n    Dosaggio di amikacina \r\n    per 12 ore per un paziente \r\n    di 70 kg di peso corporeo \r\n    \r\n   \r\n   \r\n    \r\n    [ml/min] \r\n    \r\n    \r\n    [mg/kg di peso corporeo al giorno] \r\n    \r\n    \r\n    [mg] \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    59 \r\n    \r\n    \r\n      5,4 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    6,4 \r\n    \r\n    \r\n       186 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    224 \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    49 \r\n    \r\n    \r\n      4,2 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    5,4 \r\n    \r\n    \r\n       147 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    186 \r\n    \r\n   \r\n   \r\n    \r\n    30 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    39 \r\n    \r\n    \r\n      3,2 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    4,2 \r\n    \r\n    \r\n       112 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    147 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    29 \r\n    \r\n    \r\n      2,1 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    3,1 \r\n    \r\n    \r\n       77 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    112 \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    19 \r\n    \r\n    \r\n       1,6 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n       56 \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n     77 \r\n    \r\n   \r\n  \r\n \r\n Gli schemi posologici summenzionati non vanno intesi come rigide raccomandazioni, ma sono forniti come guida per il dosaggio quando la misurazione dei livelli sierici di amikacina non è fattibile. \r\n Una guida approssimativa alternativa per determinare il dosaggio ridotto a intervalli di dodici ore (per pazienti i cui valori di creatinina sierica allo stato stazionario siano noti) è quella di dividere la dose normalmente raccomandata per la creatinina sierica del paziente. \r\n Pazienti sottoposti a emodialisi o a dialisi peritoneale \r\n L'emodialisi consente di rimuovere facilmente l'amikacina dal sangue, più del 90% della dose è eliminato entro 4 ore. \r\n Ai pazienti anurici si somministra una dose iniziale normale (7,5 mg/kg). Le dosi successive, somministrate dopo l'emodialisi, saranno comprese tra 2,5 e 3,75 mg/kg. \r\n Il monitoraggio dei livelli sierici è essenziale. \r\n Pazienti sottoposti a dialisi peritoneale \r\n È molto meno efficace, solo il 30% della dose somministrata può essere rimosso in 12 ore. \r\n Somministrazione una volta al giorno \r\n Nelle situazioni cliniche con aumento del volume di distribuzione, la prima dose, la dose di carico, sarà compresa tra 20 e 30 mg/kg e successivamente dovrà essere adattata in base alla Cmax. \r\n Pazienti anziani \r\n Nei pazienti anziani, per ottenere le concentrazioni plasmatiche terapeutiche possono essere sufficienti dosi di mantenimento inferiori rispetto agli adulti più giovani. \r\n Pazienti obesi \r\n La diffusione dell'amikacina nel tessuto adiposo è scarsa. Nei pazienti obesi si raccomanda di calcolare la dose in base al peso adattato. \r\n Formula per calcolare il peso, da utilizzare per determinare la posologia nei pazienti obesi (P1): \r\n P1 = PI + (PA - PI) x 0,4 \r\n PI = peso ideale \r\n PA = peso attuale \r\n Non si deve superare la dose massima di 1,5 g al giorno. \r\n Pazienti con ascite \r\n Tenendo conto della distribuzione relativamente più ampia nel compartimento del liquido extracellulare, per ottenere concentrazioni sieriche adeguate è necessario somministrare dosi più elevate. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Il tempo d'infusione preferito negli  adulti  è di 30 minuti ma può arrivare fino a 60 minuti. Nei  pazienti pediatrici,  la soluzione deve essere normalmente infusa nell'arco di 30-60 minuti. I bambini più piccoli devono ricevere un'infusione nell'arco di 1-2 ore. \r\n Questa è una formulazione pronta all'uso che non deve essere diluita prima della somministrazione e che è solo monouso.\nControindicazioni \r\n \r\n  ipersensibilità all'amikacina o ad altri aminoglicosidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  una storia clinica di ipersensibilità o gravi reazioni tossiche agli aminoglicosidi può controindicare l'utilizzo di qualsiasi aminoglicoside a causa delle note sensibilità crociate dei pazienti verso i medicinali di questa classe. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È necessario fare attenzione nel somministrare il medicinale a pazienti con:   compromissione renale  danni uditivi o vestibolari  disturbi neuromuscolari (ad es. miastenia grave, parkinsonismo, in quanto la debolezza muscolare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali antibiotici beta-lattamici  Può verificarsi una riduzione nell'attività sierica quando un aminoglicoside o farmaco di tipo penicillinico sono somministrati contemporaneamente con amikacina in vivo mediante vie di somministrazione separate.  Altre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amikacina B. Braun\"  insieme ad altri farmaci come  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amikacina B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Amikacina B. Braun durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso degli aminoglicosidi nelle donne in gravidanza sono limitati. Gli aminoglicosidi possono causare danni al feto. Gli aminoglicosidi attraversano la placenta e sono stati riportati casi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n In caso di somministrazione a pazienti ambulatoriali, si consiglia cautela nella guida e nell'uso di macchinari, tenuto conto di possibili effetti indesiderati come i disturbi dell'equilibrio (vedere paragrafo 4.8) che potrebbero compromettere la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Tutti gli aminoglicosidi hanno il potenziale di indurre ototossicità, tossicità renale e blocco neuromuscolare.  Tali tossicità si verificano più spesso nei pazienti con compromissione renale, in pazienti trattati con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio può causare nefrotossicità, ototossicità o un effetto curarizzante (blocco neuromuscolare). \r\n Trattamento \r\n In caso di sovradosaggio o di reazioni tossiche si deve interrompere l'infusione di amikacina e si può praticare la dialisi peritoneale o l'emodialisi per accelerare la rimozione di amikacina dal sangue. Anche l'emofiltrazione artero-venosa continua può contribuire a eliminare l'amikacina che si accumula nel sangue. Nei neonati si può prendere in considerazione un'exanguinotrasfusione, tuttavia prima di attuare tale provvedimento è necessario sentire il parere di un esperto. \r\n Il blocco neuromuscolare con arresto respiratorio necessita di un trattamento adeguato inclusa la somministrazione di calcio ionico (ad es. come gluconato o lattobionato in soluzione al 10-20%). Nella paralisi respiratoria può essere necessaria la ventilazione meccanica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri aminoglicosidi, codice ATC: J01GB06  L'amikacina è un antibiotico aminoglicosidico semisintetico derivato dalla kanamicina. È stato ottenuto per acilazione con un acido amino-idrossibutirrico in corrispondenza dell'aminogruppo C-1 della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Concentrazioni plasmatiche:  In seguito alla somministrazione orale, l'assorbimento dell'amikacina è praticamente nullo; è prevista solo la somministrazione parenterale. I livelli di picco della concentrazione sierica si raggiungono 1-2 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità a dose singola  Il blocco neuromuscolare e la paralisi muscolare sono stati dimostrati in animali di laboratorio che hanno ricevuto dosi elevate di amikacina.  Tossicità a dosi ripetute  Negli  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Idrossido di sodio (per la correzione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amikacina B. Braun  a base di  Amikacina Solfato  sono:"
}