{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105259",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bramitob 300 mg/4 ml soluzione da nebulizzare 56 contenitori monodose\nCos'è Bramitob? \r\n Bramitob  è un farmaco a base del principio attivo  Tobramicina , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Bramitob  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Tobramicina Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Terapia prolungata dell'infezione polmonare cronica da Pseudomonas aeruginosa in pazienti con fibrosi cistica, di età non inferiore ai 6 anni.\nPosologia \r\n Posologia \r\n BRAMITOB è solo per uso inalatorio e non va utilizzato per via parenterale. \r\n Deve essere tenuta in considerazione la linea guida ufficiale sull'uso appropriato degli agenti antibatterici. \r\n La terapia deve essere iniziata da un medico con esperienza nel trattamento della fibrosi cistica. \r\n La dose consigliata per adulti e bambini di età superiore ai 6 anni è pari ad un contenitore monodose (300 mg) due volte al giorno (mattino e sera) per un periodo di 28 giorni. L'intervallo tra le due dosi deve essere il più vicino possibile alle 12 ore. Dopo 28 giorni di terapia con BRAMITOB i pazienti devono interrompere il trattamento per i 28 giorni successivi. \r\n Si deve rispettare il regime a cicli alterni (un ciclo di 28 giorni di terapia seguiti da 28 giorni di interruzione del trattamento). \r\n Bambini di età inferiore ai 6 anni \r\n L'efficacia e la sicurezza di BRAMITOB non sono state dimostrate in pazienti di età inferiore ai 6 anni. \r\n Anziani \r\n La Tobramicina deve essere usata con cautela nei pazienti anziani con funzionalità renale ridotta (vedere paragrafo 4.4). \r\n Pazienti con alterata funzione renale \r\n La tobramicina deve essere usata con cautela nei pazienti con disfunzione renale accertata o sospetta. BRAMITOB deve essere sospeso in caso di nefrotossicità finchè la concentrazione sierica della tobramicina risulta inferiore a 1 µg/mL (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica \r\n Non sono necessarie modifiche alla posologia di BRAMITOB in caso di insufficienza epatica. \r\n Il dosaggio non è stabilito in base al peso corporeo. È previsto che tutti i pazienti ricevano un contenitore monodose di BRAMITOB (300 mg di tobramicina) due volte al giorno. \r\n Il trattamento con tobramicina deve essere continuato su base ciclica fino a che il medico curante ritenga che il paziente tragga benefici dall'inclusione di BRAMITOB nel regime di trattamento. Nel caso in cui si presentasse un deterioramento clinico dello stato polmonare, si deve considerare l'opportunità di intervenire con una terapia anti-pseudomonale aggiuntiva. \r\n Modo di somministrazione \r\n Il contenitore monodose deve essere aperto immediatamente prima dell'uso; l'eventuale soluzione non utilizzata immediatamente non deve essere conservata per un riutilizzo, ma deve essere eliminata. \r\n La somministrazione di BRAMITOB va effettuata rispettando rigorosamente le norme igieniche generali. L'apparecchiatura usata deve essere pulita e funzionante; il nebulizzatore, di uso strettamente personale, va tenuto accuratamente pulito e deve essere regolarmente disinfettato. \r\n Per la pulizia e disinfezione del nebulizzatore, attenersi alle istruzioni fornite con il nebulizzatore. \r\n Dose massima giornaliera tollerata \r\n La dose massima giornaliera tollerata di BRAMITOB non è stata stabilita. \r\n Istruzioni per l'apertura del contenitore: \r\n \r\n  Flettere il contenitore monodose nelle due direzioni  \r\n  Staccare il contenitore monodose dalla striscia prima sopra e poi al centro \r\n  Aprire il contenitore monodose ruotando l'aletta nel senso indicato dalla freccia \r\n  Esercitando una moderata pressione sulle pareti del contenitore monodose far uscire il medicinale e versarlo nell'ampolla del nebulizzatore. \r\n \r\n L'intero contenuto del contenitore monodose (300 mg) versato nel nebulizzatore va somministrato tramite un'inalazione della durata di circa 15 minuti, utilizzando un nebulizzatore riutilizzabile PARI LC PLUS con compressore PARI TURBO BOY (velocità di rilascio del farmaco 6.2 mg/min, rilascio totale del farmaco 92.8 mg, diametro di massa media aerodinamica: D 10  0.65 µm, D 50  3.15 µm, D 90  8.99 µm) o un nebulizzatore riutilizzabile PARI LC SPRINT con compressore PARI BOY Sx (velocità di rilascio del farmaco 6.7 mg/min, rilascio totale del farmaco 99.8 mg, diametro di massa media aerodinamica: D 10  0.70 µm, D 50  3.36 µm, D 90  9.41 µm). \r\n BRAMITOB viene inalato mentre il paziente è seduto o in piedi e respira normalmente attraverso il boccaglio del nebulizzatore. Una molletta per il naso può aiutare il paziente a respirare attraverso la bocca. Il paziente deve continuare il proprio regime standard di fisioterapia respiratoria. L'uso di broncodilatatori appropriati va continuato a seconda della necessità clinica. Nel caso in cui i pazienti ricevano diverse terapie respiratorie, se ne raccomanda l'assunzione nel seguente ordine: broncodilatatore, fisioterapia respiratoria, altri farmaci per via inalatoria ed infine BRAMITOB. \r\n BRAMITOB non deve essere miscelato con altri medicinali per uso inalatorio.\nControindicazioni \r\n La somministrazione di BRAMITOB è controindicata in tutti i pazienti con ipersensibilità accertata nei confronti di Tobramicina, di qualsiasi aminoglicoside o di uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n È inoltre controindicata in pazienti trattati con potenti diuretici, come la furosemide o l'acido etacrinico, di cui è stata provata l'ototossicità. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze generali  La Tobramicina deve essere usata con cautela nei pazienti con disfunzione renale accertata o sospetta, uditiva, vestibolare o neuromuscolare o con emottisi grave in atto. La funzione renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si deve evitare l'uso concomitante o sequenziale di Bramitob con altri farmaci con potenziale azione nefrotossica o ototossica. Alcuni diuretici possono aumentare la tossicitá degli aminoglicosidici alterando le concentrazioni antibiotiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bramitob\"  insieme ad altri farmaci come  Ciqorin ,  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia ,  Ikervis ,  Reomax ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bramitob durante la gravidanza e l'allattamento \r\n Posso prendere Bramitob durante la gravidanza e l'allattamento? BRAMITOB non deve essere utilizzato in corso di gravidanza e allattamento, a meno che i benefici per la madre non siano superiori ai rischi per il feto o il neonato.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi riguardanti l'effetto sulla capacità di guidare veicoli e sull'uso di macchinari. Sulla base delle segnalazioni di reazioni avverse del farmaco, si ritiene improbabile che la Tobramicina produca effetti sulla capacità di guidare veicoli e di utilizzare macchinari. Ciononostante, poichè è possibile l'insorgenza di capogiri e/o vertigini, i pazienti che si accingono a guidare o a usare macchinari dovranno tenere conto di ciò. \r\n\nEffetti indesiderati \r\n Nell'ambito di studi clinici controllati (4) e studi clinici non controllati (1) con Bramitob (565 pazienti trattati) le reazioni più comuni sono state quelle relative al sistema respiratorio (tosse, e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Per somministrazione inalatoria la Tobramicina ha una ridotta biodisponibilità sistemica. I sintomi da sovradosaggio di aerosol possono comprendere grave raucedine. \r\n In caso di ingestione accidentale di BRAMITOB, la tossicità è improbabile, poichè la tobramicina viene scarsamente assorbita dal tratto gastrointestinale integro. \r\n In caso di somministrazione per errore di BRAMITOB per via endovenosa è possibile che si presentino segni e sintomi di un sovradosaggio di tobramicina parenterale che comprendono capogiri, tinnito, vertigini, perdita di capacità uditiva, difficoltà respiratoria e/o blocco neuromuscolare e danno renale. \r\n Trattamento \r\n La tossicità acuta va trattata interrompendo immediatamente la somministrazione di BRAMITOB ed eseguendo esami di funzionalità renale. Le concentrazioni di tobramicina nel siero possono essere utili per controllare il sovradosaggio. In qualsiasi caso di sovradosaggio va considerata la possibilità di interazioni tra farmaci, con alterazioni della eliminazione di BRAMITOB o di altri medicinali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotici aminoglicosidici, codice ATC: J01GB01  La Tobramicina è un antibiotico aminoglicosidico prodotto dallo Streptomyces tenebrarius. La sostanza agisce principalmente interferendo con la sintesi delle proteine, causando così l'alterazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  In seguito a somministrazione orale soltanto lo 0.3-0.5% del farmaco compare nelle urine, a prova dell'assorbimento sistemico. Dopo somministrazione per nebulizzazione a 6 pazienti affetti da fibrosi  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità per dose ripetuta, gli organi bersaglio sono i reni e le funzioni vestibolari/cocleari. In generale, la tossicità si vede a livelli sistemici di Tobramicina più elevati  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  acido solforico  idrossido di sodio  acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bramitob  a base di  Tobramicina  sono:  Tobramicina Sun ,  Tobramicina Teva"
}