{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104641",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aminoven 10 g/100 ml iniett. 10 flaconi 500 ml\nCos'è Aminoven? \r\n Aminoven  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Aminoven  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Apporto di Aminoacidi come parte di un regime di nutrizione parenterale. \r\n Le soluzioni di aminoacidi devono essere somministrate generalmente in associazione con adeguate quantità di supplementi energetici.\nPosologia \r\n Posologia \r\n Il fabbisogno giornaliero di Aminoacidi dipende dal peso corporeo e dalle condizioni metaboliche del paziente. La dose massima giornaliera varia a seconda delle condizioni cliniche del paziente e può anche cambiare da un giorno all'altro. \r\n Il tempo di infusione raccomandato è quello necessario per fornire una infusione continua per almeno 14 ore fino a 24 ore, a seconda della situazione clinica. La somministrazione in bolo non è raccomandata. La soluzione viene somministrata fino a quando è richiesta una nutrizione parenterale. \r\n Adulti   \r\n Dosaggio  \r\n 10-20 ml di Aminoven 10% per kg di peso corporeo/die (equivalenti a 1,0-2,0 g di aminoacidi per kg di peso corporeo/die), corrispondenti a 700-1400 ml di Aminoven 10%/die per un peso corporeo di 70 kg. \r\n Velocità massima di infusione:  \r\n 1,0 ml di Aminoven 10% per kg di peso corporeo/ora (equivalenti a 0,1 g di aminoacidi per kg di peso corporeo/ora). \r\n Dose massima giornaliera:  \r\n 20 ml di Aminoven 10% per kg di peso corporeo/die (equivalenti a 2,0 g di aminoacidi per kg di peso corporeo/die) corrispondenti a 1400 ml di Aminoven 10% o 140 g di aminoacidi per un peso corporeo di 70 kg. \r\n Popolazione pediatrica. \r\n Non sono stati condotti studi sulla popolazione pediatrica. \r\n Aminoven 10% è controindicato nei bambini di età inferiore ai 2 anni (vedere paragrafo 4.3). Per i bambini di età inferiore ai 2 anni, devono essere utilizzate preparazioni di aminoacidi pediatriche che sono state formulate per soddisfare le loro differenti necessità metaboliche. \r\n Bambini e adolescenti (2-18 anni) Dosaggio: \r\n La dose deve essere regolata in base allo stato di idratazione, allo sviluppo biologico ed al peso corporeo. \r\n Velocità massima di infusione: \r\n Come per gli adulti, vedere le informazioni sopra. \r\n Dose massima giornaliera: \r\n Come per gli adulti, vedere le informazioni sopra. \r\n Modo di somministrazione   \r\n Somministrazione per infusione continua attraverso una vena centrale.\nControindicazioni \r\n \r\n La somministrazione di Aminoven 10% è controindicata nei bambini di età inferiore ai 2 anni. \r\n Come per tutte le soluzioni di Aminoacidi, la somministrazione di Aminoven 10% è controindicata nelle seguenti condizioni: \r\n disturbi del metabolismo degli aminoacidi, acidosi metabolica, insufficienza renale senza emodialisi o trattamento di emofiltrazione, insufficienza epatica avanzata, sovraccarico di liquidi, shock, ipossia, insufficienza cardiaca scompensata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Devono essere monitorati gli elettroliti sierici, il bilancio idrico e la funzione renale.  In caso di ipokaliemia e/o iponatriemia devono essere somministrate contemporaneamente adeguate quantità di potassio e/o sodio.  Le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna interazione finora conosciuta.  Riguardo le incompatibilità, vedere paragrafo 6.2.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aminoven\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aminoven durante la gravidanza e l'allattamento \r\n Posso prendere Aminoven durante la gravidanza e l'allattamento? Non sono stati condotti studi specifici per valutare la sicurezza di Aminoven 10% sulla fertilità, durante la gravidanza o l'allattamento. Tuttavia, l'esperienza clinica con soluzioni di Aminoacidi analoghe per via \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Nessuno conosciuto se somministrato in modo corretto.  Gli effetti indesiderati che si verificano in caso di sovradosaggio (vedere paragrafo 4.9), sono di solito reversibili e regrediscono quando la terapia viene  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per altre soluzioni di Aminoacidi, in caso di sovradosaggio con Aminoven 10% o di superamento della velocità di infusione possono manifestarsi brividi, vomito, nausea ed aumentata eliminazione renale di aminoacidi. In questo caso l'infusione deve essere immediatamente interrotta. Può essere ripresa a dosaggio ridotto. \r\n Una infusione troppo rapida può causare sovraccarico di liquidi e disturbi elettrolitici. \r\n Non esiste un antidoto specifico in caso di sovradosaggio. Le procedure di emergenza devono essere costituite da misure di sostegno generali, con particolare attenzione al sistema respiratorio e cardiovascolare. Un attento monitoraggio biochimico è essenziale e specifiche anomalie vanno trattate in maniera appropriata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Aminoacidi, soluzione per nutrizione parenterale - codice ATC B05BA01. Gli aminoacidi presenti in Aminoven 10% sono tutti composti fisiologicamente presenti in natura.  Come per gli aminoacidi derivati dall'assunzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli Aminoacidi presenti in Aminoven 10% entrano nel pool plasmatico dei corrispondenti aminoacidi liberi. Dallo spazio intravascolare gli aminoacidi raggiungono i liquidi interstiziali e lo spazio intracellulare dei vari tessuti.   ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici di tossicità sono disponibili per i singoli Aminoacidi ma non sono riferibili a miscele di aminoacidi in soluzione quali Aminoven 10%. Non sono stati condotti studi preclinici di  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aminoven  a base di  Aminoacidi  sono:  Primene"
}