{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106322",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diuremid 10 mg 14 compresse divisibili\nCos'è Diuremid? \r\n Diuremid  è un farmaco a base del principio attivo  Torasemide , appartenente alla categoria degli  Diuretici, dell'ansa  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Diuremid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Torasemide Gruppo terapeutico:  Diuretici, dell'ansa Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n DIUREMID è indicato negli adulti in caso di edemi di origine cardiaca, epatica e renale. Edema polmonare acuto. Ascite. Insufficienza cardiaca congestizia. Insufficienza renale acuta (oliguria), insufficienza renale cronica, sindrome nefrosica. Le fiale da 200 mg per infusione sono indicate solo nei pazienti con insufficienza renale in fase non anurica.\nPosologia \r\n Compresse da 10 mg \r\n Da 1/2 a 2 compresse al giorno a seconda dell'entità del quadro patologico. Le compresse devono essere assunte con un po' di liquido durante i pasti. \r\n Fiale da 10 mg \r\n Salvo diversa prescrizione medica, è sufficiente l'impiego di 1 o 2 fiale al giorno in unica somministrazione per via endovenosa. \r\n In caso di situazioni cliniche acute (ad esempio nell'edema polmonare) si possono somministrare 2 fiale come dose iniziale. In caso di necessità tale dose può essere ripetuta dopo 30 minuti. \r\n Fiale da 200 mg \r\n Le fiale da 200 mg per infusione sono indicate solo nei pazienti con insufficienza renale in fase non anurica. \r\n Mediante perfusore possono essere somministrati 200 mg di Torasemide (fiala da 20 ml) in infusione endovenosa lenta. \r\n Ulteriori infusioni devono essere effettuate a intervalli di 6-12 ore a seconda della diuresi. La dose massima giornaliera è di 400 mg. \r\n La velocità dell'infusione non dovrebbe superare i 4 mg/min di torasemide (0,4 ml/min). Se necessario la fiala di DIUREMID da 200 mg può essere diluita in 30, 125, 250 o 500 ml di soluzione fisiologica, soluzione di glucosio al 5%, soluzione di fruttosio al 5% o acqua per preparazioni iniettabili. La risultante soluzione deve essere utilizzata immediatamente. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di DIUREMID nei bambini non sono state ancora stabilite.\nControindicazioni \r\n Ipersensibilità al principio attivo, alle sulfaniluree o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Torasemide non deve essere somministrata nei casi di insufficienza renale in fase anurica, nel pre-coma e coma epatico, durante la gravidanza e l'allattamento (vedere paragrafo 4.6.) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i diuretici e particolarmente dopo trattamento prolungato, anche con Torasemide dovrebbe essere effettuato un accurato monitoraggio della potassiemia. Analogamente, ad intervalli regolari e qualora si renda necessario,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando usata contemporaneamente con glicosidi cardiaci una carenza di potassio e/o magnesio può aumentare la sensibilità del miocardio ai digitalici.  L'effetto kaliuretico dei mineral- e glucocorticoidi e lassativi può essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diuremid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diuremid durante la gravidanza e l'allattamento \r\n Posso prendere Diuremid durante la gravidanza e l'allattamento? Non usare durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La Torasemide, anche se impiegata correttamente, può influenzare la capacità di reazione. Pertanto i pazienti che assumono il farmaco dovranno prestare attenzione alla guida o alla conduzione di macchinari, specialmente nei primi giorni di trattamento o quando il farmaco viene assunto contemporaneamente ad alcol. \r\n\nEffetti indesiderati \r\n In relazione al dosaggio e alla durata del trattamento, si possono verificare disturbi del bilancio idro-elettrolitico, soprattutto in caso di ridotta assunzione di sale.  Specialmente all'inizio del trattamento e in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio può verificarsi una marcata diuresi con perdita di fluidi ed elettroliti. In tal caso dovrà essere corretto il quadro idroelettrolitico. \r\n Non esiste un antidoto specifico alla Torasemide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: diuretici ad azione diuretica maggiore; sulfonamidi, non associate, codice ATC: C03CA04  DIUREMID esplica un'azione diuretica e saluretica che si instaura inibendo il riassorbimento renale del sodio e del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Torasemide viene rapidamente e quasi completamente assorbita dopo somministrazione orale; il picco di concentrazione plasmatica viene raggiunto dopo 1-2 ore e la biodisponibilità assoluta è dell'80-90% circa.  Distribuzione   ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  I dati di tossicità acuta dimostrano una tossicità molto bassa.  Tossicità subcronica/cronica  Le alterazioni riscontrate nei vari studi tossicologici nel cane e nel ratto alle alte dosi sono  ...  \r\n\nElenco degli eccipienti \r\n Compresse da 10 mg  Lattosio, amido di mais, silice precipitata, magnesio stearato.  Fiale da 10 mg in 2 ml  Sodio idrossido, trometamolo, polietilenglicole 400, acqua per preparazioni iniettabili q.b. a \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diuremid  a base di  Torasemide  sono:  Diuresix ,  Toradiur ,  Torasemide Germed ,  Torasemide Hexal ,  Torasemide Mylan Generics ,  Torasemide Teva Italia"
}