{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106787",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Erleada 60 mg 112 compressa rivestita con film\nCos'è Erleada? \r\n Erleada  è un farmaco a base del principio attivo  Apalutamide , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Erleada  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Apalutamide Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Erleada è indicato negli uomini adulti per il trattamento del carcinoma prostatico resistente alla castrazione non metastatico (NM-CRPC) che sono ad alto rischio di sviluppare malattia metastatica (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Apalutamide deve essere iniziato e supervisionato da medici specialisti esperti con esperienza nel trattamento medico del carcinoma prostatico. \r\n Posologia \r\n La dose raccomandata è 240 mg (quattro compresse da 60 mg) come singola dose orale giornaliera. \r\n Nei pazienti non sottoposti a castrazione chirurgica, è necessario continuare la castrazione medica con un analogo dell'ormone di rilascio delle gonadotropine (GnRHa) durante il trattamento. \r\n Se una dose viene dimenticata, questa deve essere assunta quanto prima lo stesso giorno, ripristinando il normale regime posologico il giorno successivo. Non devono essere assunte compresse in più per recuperare la dose dimenticata. \r\n Se viene manifestata dal paziente una tossicità di grado ≥3 o una reazione avversa intollerabile, la somministrazione deve essere sospesa invece di interrompere definitivamente il trattamento fino a quando i sintomi non migliorano tornando a un grado ≤1 o al grado originario, quindi il trattamento deve essere ripreso alla stessa dose o a una dose ridotta (180 mg o 120 mg), se giustificato. Per le reazioni avverse più comuni, vedere paragrafo 4.8. \r\n Popolazioni speciali \r\n Anziani \r\n Nei pazienti anziani non è necessario alcun aggiustamento della dose (vedere paragrafi 5.1 e 5.2). \r\n Insufficienza renale \r\n Nei pazienti con insufficienza renale da lieve a moderata non è necessario alcun aggiustamento della dose. \r\n È necessario prestare cautela nei pazienti con insufficienza renale grave in quanto apalutamide non è stato oggetto di studio in questa popolazione di pazienti (vedere paragrafo 5.2). Se il trattamento è iniziato, i pazienti devono essere monitorati per le reazioni avverse elencate al paragrafo 4.8 e la dose deve essere ridotta come descritto nel paragrafo 4.2 Posologia e modo di somministrazione. \r\n Insufficienza epatica \r\n Nei pazienti con insufficienza epatica lieve o moderata al basale (classe Child-Pugh A e B, rispettivamente) non è necessario alcun aggiustamento della dose. \r\n Erleada non è raccomandato nei pazienti con insufficienza epatica severa in quanto non vi sono dati in questa popolazione di pazienti e apalutamide è principalmente eliminata per via epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di apalutamide nella popolazione pediatrica per il trattamento del carcinoma prostatico resistente alla castrazione non metastatico. \r\n Modo di somministrazione \r\n Uso orale. \r\n Le compresse devono essere deglutite intere e possono essere assunte durante o lontano dai pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Donne in età fertile o in stato di gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Convulsioni  Erleada non è raccomandato nei pazienti con anamnesi di crisi convulsive o altri fattori predisponenti, inclusi, ma non limitati a lesioni cerebrali sottostanti, infarto recente (entro un anno), tumori  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'eliminazione di apalutamide e la formazione del suo metabolita attivo, N-desmetil apalutamide, sono mediate sia da CYP2C8 sia da CYP3A4 in misura paragonabile allo stato stazionario. Non si prevede alcuna  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Erleada\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Erleada durante la gravidanza e l'allattamento \r\n Posso prendere Erleada durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Non è noto se Apalutamide o i suoi metaboliti siano presenti nel liquido seminale. Erleada può essere nocivo per il feto in fase di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Erleada non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, sono stati riportati casi di convulsioni in pazienti che assumono Erleada. I pazienti devono essere informati di questo rischio per la guida o per l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni sono: affaticamento (30%), eruzione cutanea (24% di qualsiasi grado e 5% di grado 3 o 4), calo ponderale (16%), artralgia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto noto specifico per il sovradosaggio di Apalutamide. In caso di sovradosaggio, il trattamento con Erleada deve essere interrotto e si devono adottare le misure di supporto generali fino alla diminuzione o risoluzione della tossicità clinica. Nei casi di sovradosaggio non sono state ancora osservate reazioni avverse; si presume che tali reazioni abbiano caratteristiche simili alle reazioni avverse elencate al paragrafo 4.8. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: terapia endocrina, antiandrogeni, codice ATC: L02BB05  Meccanismo d'azione  Apalutamide è un inibitore selettivo orale del recettore androgenico (AR) che si lega direttamente al dominio di legame del ligando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo dosaggio ripetuto una volta al giorno, l'esposizione ad Apalutamide (Cmax) e l'area sotto la curva della concentrazione [AUC]) è aumentata in maniera proporzionale alla dose nell'intervallo di dosaggio da  ...  \r\n\nDati preclinici di sicurezza \r\n Apalutamide non è risultato genotossico in una batteria standard di test in vitro e in vivo.  Non sono stati condotti studi a lungo termine sugli animali volti a valutare il  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Silice colloidale anidra  Sodio croscaramelloso  Ipromellosa acetato succinato  Magnesio stearato  Cellulosa microcristallina  Cellulosa microcristallina (silicizzata)  Rivestimento con film  Ossido di ferro nero (E172)  Ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Erleada  a base di  Apalutamide  sono:"
}