{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106381",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Doryx 70 mg 4 compresse\nCos'è Doryx? \r\n Doryx  è un farmaco a base del principio attivo  Acido Alendronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Doryx  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Alendronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'osteoporosi postmenopausale. DORYX riduce il rischio di fratture vertebrali e dell'anca.\nPosologia \r\n \r\n Il dosaggio raccomandato è di una compressa da 70 mg in mono somministrazione settimanale. Non è stata stabilita la durata ottimale del trattamento con bifosfonati per l'osteoporosi. La necessità di continuare il trattamento deve essere periodicamente rivalutata sulla base dei benefici e dei potenziali rischi di Doryx su ogni singolo paziente, in particolare dopo 5 o più anni di somministrazione. \r\n Per ottenere un adeguato assorbimento dell'alendronato: \r\n DORYX deve essere deglutito almeno 30 minuti prima di qualsiasi alimento, bevanda o farmaco della giornata insieme solo ad acqua di rubinetto. È probabile che altre bevande (inclusa l'acqua minerale), alimenti e alcuni farmaci riducano l'assorbimento di alendronato (vedere paragrafo 4.5 “Interazioni con altri medicinali ed altre forme di interazione\"). \r\n Per facilitare il rilascio a livello gastrico e ridurre il potenziale di irritazione/eventi indesiderati locali ed esofagei (vedere paragrafo 4.4 \"Avvertenze speciali e precauzioni d'impiego\"): \r\n DORYX deve essere deglutito solo dopo essersi alzati dal letto per iniziare la giornata, con un bicchiere colmo d'acqua di rubinetto (non meno di 200 ml). \r\n I pazienti devono deglutire interamente Doryx. Il paziente non deve frantumare o masticare la compressa o permettere che la compressa si sciolga in bocca, a causa del rischio potenziale che si verifichino ulcerazioni orofaringee. \r\n Il paziente non deve distendersi fintanto che non abbia mangiato qualcosa, il che deve avvenire almeno 30 minuti dopo l'assunzione della compressa. \r\n Il paziente non deve distendersi per almeno 30 minuti dopo aver assunto DORYX. \r\n DORYX non deve essere assunto al momento di coricarsi o prima di alzarsi dal letto all'inizio della giornata. \r\n I pazienti devono assumere integratori di calcio e vitamina D se l'introito dietetico non è adeguato (vedere paragrafo 4.4 \"Avvertenze speciali e precauzioni d'impiego\"). \r\n Uso negli anziani : Negli studi clinici non è stata dimostrata nessuna differenza legata all'età nei profili di efficacia o di sicurezza dell'alendronato. Non è pertanto necessario alcun aggiustamento del dosaggio nei pazienti anziani. \r\n Uso in caso di alterazione della funzione renale : Non è necessario aggiustare il dosaggio nei pazienti con GFR (velocità di filtrazione glomerulare) maggiore di 35 ml/min. L'alendronato non è raccomandato in pazienti con funzione renale compromessa quando la GFR è minore di 35 ml/min, in quanto non sono disponibili informazioni in proposito. \r\n Pazienti pediatrici:  L'alendronato sodico non è raccomandato nei pazienti di età inferiore ai 18 anni a causa dei dati insufficienti sulla sicurezza e l'efficacia in condizioni associate con osteoporosi pediatrica (vedere anche paragrafo 5.1). \r\n DORYX 70 mg non è stato studiato nel trattamento dell'osteoporosi indotta dai glicocorticoidi.\nControindicazioni \r\n \r\n Patologie dell'esofago e altri fattori che ritardano lo svuotamento esofageo, come stenosi e acalasia. \r\n Impossibilità a stare in piedi o seduti con il busto eretto per almeno 30 minuti. \r\n Ipersensibilità all'alendronato o ad uno qualsiasi degli eccipienti. \r\n Ipocalcemia (vedere anche paragrafo 4.4 \"Avvertenze speciali e precauzioni d'impiego\"). \r\n Insufficienza renale di grado severo (vedere paragrafo 4.2 Posologia e modo di somministrazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'alendronato può causare irritazione locale della mucosa del tratto gastrointestinale superiore. A causa del potenziale peggioramento della patologia di base, si deve agire con cautela nel somministrare l'alendronato a pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È probabile che cibo e bevande (inclusa l'acqua minerale), integratori di calcio, antiacidi e altri farmaci per somministrazione orale, se assunti contemporaneamente all'alendronato, interferiscano con l'assorbimento di quest'ultimo. Di conseguenza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Doryx\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Doryx durante la gravidanza e l'allattamento \r\n Posso prendere Doryx durante la gravidanza e l'allattamento? Uso durante la gravidanza  Alendronato non deve essere somministrato durante la gravidanza. Non vi sono dati adeguati sull'uso di alendronato in donne in gravidanza. Gli studi su animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, alcuni effetti indesiderati sono stati riportati con Doryx e hanno interessato la capacità di alcuni pazienti di guidare o utilizzare macchinari. Le reazioni dell'individuo a Doryx possono variare (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n In uno studio clinico della durata di un anno, nelle donne in post-menopausa con osteoporosi, i profili globali di sicurezza di Alendronato 70 mg in monosomministrazione settimanale (n=519) e alendronato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'ipocalcemia, l'ipofosfatemia e gli eventi indesiderati del tratto gastrointestinale superiore, quali disturbi gastrici, pirosi gastrica, esofagite, gastrite o ulcera, possono essere la conseguenza di un sovradosaggio orale. \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con alendronato. Somministrare latte o antiacidi che si legano all'alendronato. A causa del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente rigorosamente con il busto eretto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: bifosfonato, per il trattamento delle malattie delle ossa.  Codice ATC: M05BA04.  Il principio attivo di DORYX, alendronato sodico triidrato, è un bifosfonato che agisce come un inibitore specifico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rispetto ad una dose di riferimento somministrata per via endovenosa, la biodisponibilità orale media dell'alendronato nelle donne è stata dello 0,64% per dosi da 5 a 70 mg, somministrate  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non indicano alcun rischio specifico nell'uomo sulla base di studi convenzionali di sicurezza, tossicità a dose ripetuta, genotossicità e potenziale cancerogeno. Studi nei ratti hanno mostrato che  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio anidro, croscarmellosa sodica, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Doryx  a base di  Acido Alendronico Sale Sodico  sono:"
}