{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105141",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betadine 0,2 g 10 compresse vaginali\nCos'è Betadine? \r\n Betadine  è un farmaco a base del principio attivo  Iodopovidone , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi ed antisettici . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Betadine  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Iodopovidone Gruppo terapeutico:  Antisettici Forma farmaceutica:  compressa\nIndicazioni \r\n Betadine 0,2 g Compresse Vaginali, Betadine 10% Gel Vaginale: \r\n Disinfezione della mucosa vaginale.\nPosologia \r\n Betadine 0,2 g Compresse Vaginali: \r\n 1-2 compresse, preferibilmente la sera. Si consiglia di umettare la compressa con un po' d'acqua, di inserire profondamente e di rimanere in posizione supina per qualche minuto. \r\n Betadine 10% Gel Vaginale: \r\n Una applicazione s.p.m. preferibilmente la sera prima di coricarsi. Si consiglia di inserire in profondità e di rimanere supina per qualche minuto. \r\n Modalità d'uso: \r\n \r\n  avvitare al tubo l'estremità filettata della siringa e tirare il pistone fino alla tacca d'arresto \r\n  riempire completamente la siringa premendo sul tubo e quindi togliere la siringa \r\n  inserire profondamente la siringa nella vagina e depositare il gel nella regione cervicale \r\n  estrarre la siringa svuotata che dopo lavaggio è utilizzabile per le applicazioni successive. \r\n \r\n Il contenuto della siringa, pari a una dose, è di g 5 di prodotto, corrispondente a g 0,5 di Iodopovidone e a mg 50 di iodio.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipertiroidismo \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti prolungati. Particolare cautela va usata in pazienti con preesistente insufficienza renale che necessitino di regolari applicazioni di Betadine su cute lesa.  L'uso specie se prolungato può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  Il complesso polivinilpirrolidone-iodio è efficace a valori di pH compresi tra 2.0 e 7.0.  È possibile che il complesso reagisca con le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betadine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betadine durante la gravidanza e l'allattamento \r\n Posso prendere Betadine durante la gravidanza e l'allattamento? Durante la gravidanza e l'allattamento, la soluzione di Iodopovidone deve essere utilizzata solo se strettamente necessaria e alla minima dose possibile, a causa della capacità dello iodio di attraversare la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Betadine non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono classificati in base alla loro frequenza:  Molto comune (≥ 1/10)  Comune (> 1/100 a < 1/10)  Non comune (≥ 1/1.000 a < 1/100)  Raro (≥ 1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, intenzionale o accidentale (assai improbabile per le forme farmaceutiche per uso vaginale), può manifestarsi ipotiroidismo o ipertiroidismo. \r\n L'assorbimento sistemico di iodio dopo applicazioni ripetute del prodotto su ferite estese o gravi ustioni può produrre una serie di sintomi quali: sapore metallico, salivazione aumentata, bruciore o dolore pungente alla bocca e alla gola, irritazione o gonfiore agli occhi, febbre, rash cutaneo, diarrea e disturbi gastrointestinali, ipotensione, tachicardia, acidosi metabolica, ipernatriemia, insufficienza della funzione renale, edema polmonare e shock. \r\n In caso di ingestione accidentale di elevate quantità di prodotto istituire un trattamento sintomatico e di supporto con particolare attenzione al bilancio elettrolitico ed alla funzione\\ renale e tiroidea. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfettivi e antisettici ginecologici  ATC: G01AX11  Lo Iodopovidone è un complesso del polimero polivinilpirrolidone con iodio (povidone-iodio) che esercita attività antisettica sui batteri Gram + e Gram -, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alle dosi consigliate il polivinilpirrolidone iodio viene scarsamente assorbito dalle mucose non provocando alcun tipo di modificazione funzionale in caso di tiroide e reni sani (PBI e T4).  Assorbimento: Nell'uomo,  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel ratto è pari a 110 mg di polivinilpirrolidone-iodio /kg per via e.v. e a 1300 mg di Iodio/kg per via orale.  Esami condotti su topo e cavia  ...  \r\n\nElenco degli eccipienti \r\n Betadine 0,2 g Compresse Vaginali: Polietilenglicole 1000.  Betadine 10% Gel Vaginale: Polietilenglicole 400, Polietilenglicole 4000, Polietilenglicole 6000, Sodio idrato, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betadine  a base di  Iodopovidone  sono:"
}