{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107996",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isentress 100 mg granulato per sospensione os 60 bustine\nCos'è Isentress? \r\n Isentress  è un farmaco a base del principio attivo  Raltegravir , appartenente alla categoria degli  Antivirali  e nello specifico  Altri antivirali . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Isentress  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Raltegravir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n ISENTRESS è indicato in associazione con altri medicinali antiretrovirali per il trattamento dell'infezione da virus dell'immunodeficienza umana (HIV-1) (vedere paragrafi 4.2, 4.4, 5.1 e 5.2).\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Posologia \r\n ISENTRESS deve essere usato in associazione con altre terapie antiretrovirali (ART) attive (vedere paragrafi 4.4 e 5.1). \r\n Poiché le formulazioni hanno profili farmacocinetici diversi, la compressa da 400 mg o la compressa da 600 mg non devono essere sostituite con il granulato per sospensione orale né con le compresse masticabili (vedere paragrafo 5.2). Il granulato per sospensione orale e le compresse masticabili non sono stati studiati in adolescenti (dai 12 ai 18 anni) o in adulti con infezione da HIV. \r\n Neonati, lattanti e bambini \r\n Dosare in base al peso dalla nascita, come specificato nella Tabella 1 e nella Tabella 2. I pazienti possono proseguire il trattamento con il granulato per sospensione orale finché il peso rimane al di sotto dei 20 kg. Per i pazienti con un peso compreso tra 11 e 20 kg è possibile utilizzare sia il granulato per sospensione orale che la compressa masticabile come specificato nella Tabella 1 (vedere paragrafo 5.2). Per maggiori informazioni sul dosaggio, fare riferimento al Riassunto delle caratteristiche del prodotto per la formulazione in compresse masticabili. \r\n La sicurezza e l'efficacia di Raltegravir nei neonati pretermine (< 37 settimane di gestazione) e nei neonati sottopeso (< 2.000 g) non sono state stabilite. Non ci sono dati disponibili in questa popolazione e non possono essere fatte raccomandazioni riguardo il dosaggio. \r\n Tabella 1 \r\n Dose raccomandata *  per ISENTRESS granulato per sospensione orale e compresse masticabili in pazienti pediatrici di almeno 4 settimane di età con un peso compreso tra 3 e 25 kg   \r\n \r\n  \r\n  \r\n  \r\n  Peso  (kg) \r\n  \r\n  \r\n  Volume (Dose) di Sospensione da Somministrare \r\n  \r\n  \r\n  Numero di Compresse Masticabili \r\n  \r\n  \r\n  \r\n  \r\n  Da 3 a meno di 4 \r\n  \r\n  \r\n  2,5 mL (25 mg) due volte al giorno \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  Da 4 a meno di 6 \r\n  \r\n  \r\n  3 mL (30 mg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 6 a meno di 8 \r\n  \r\n  \r\n  4 mL (40 mg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 8 a meno di 11 \r\n  \r\n  \r\n  6 mL (60 mg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 11 a meno di 14 † \r\n  \r\n  \r\n  8 mL (80 mg) due volte al giorno \r\n  \r\n  \r\n  3 x 25 mg due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 14 a meno di 20 † \r\n  \r\n  \r\n  10 mL (100 mg) due volte al giorno \r\n  \r\n  \r\n  1 x 100 mg due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 20 a meno di 25 \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  1,5 x 100 mg ‡  due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  *La dose raccomandata in funzione del peso per la compressa masticabile e la sospensione orale in 10 mL di acqua si basa su circa 6 mg/kg/dose due volte al giorno ( vedere paragrafo 5.2 ). \r\n  † Per un peso compreso tra 11 e 20 kg è possibile utilizzare entrambe le formulazioni. \r\n  Nota: le compresse masticabili sono disponibili come compresse da 25 mg e da 100 mg. \r\n  ‡ La compressa masticabile da 100 mg può essere divisa in due metà uguali. \r\n  \r\n  \r\n  \r\n \r\n Tabella 2 \r\n Dose raccomandata di ISENTRESS per sospensione orale nei neonati a termine (dalla nascita fino a 4 settimane [28 giorni] di età*) \r\n Nota:  se la madre ha preso ISENTRESS dalle 2 alle 24 ore prima del parto, la prima dose del lattante deve essere somministrata tra le 24 e le 48 ore dopo la nascita.  \r\n \r\n  \r\n  \r\n  \r\n  Peso   (kg) \r\n  \r\n  \r\n  Volume (Dose) di Sospensione da Somministrare \r\n  \r\n  \r\n  \r\n  \r\n  Dalla nascita alla Settimana 1 – Dose singola giornaliera † \r\n  \r\n  \r\n  \r\n  \r\n  Da 2 a meno di 3 \r\n  \r\n  \r\n  0,4 mL (4 mg) una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 3 a meno di 4 \r\n  \r\n  \r\n  0,5 mL (5 mg) una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 4 a meno di 5 \r\n  \r\n  \r\n  0,7 mL (7 mg) una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Dalla Settimana 1 alla Settimana 4 – Due somministrazioni giornaliere ‡   \r\n  \r\n  \r\n  \r\n  \r\n  Da 2 a meno di 3 \r\n  \r\n  \r\n  0,8 mL (8 mg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 3 a meno di 4 \r\n  \r\n  \r\n  1 mL (10 mg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 4 a meno di 5 \r\n  \r\n  \r\n  1,5 mL (15 mg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  *Non sono disponibili dati sui neonati pretermine. Non è raccomandato l'uso di ISENTRESS nei neonati pretermine. \r\n  † Le dosi raccomandate sono basate su circa: 1,5 mg/kg/dose. \r\n  ‡ Le dosi raccomandate sono basate su circa: 3 mg/kg/dose. \r\n  \r\n  \r\n  \r\n \r\n La dose massima della sospensione orale è di 100 mg due volte al giorno. \r\n Ogni bustina monouso contiene 100 mg di raltegravir da ricostituire con 10 mL di acqua per ottenere una sospensione con concentrazione finale di 10 mg per mL (vedere paragrafo 6.6). \r\n Occorre pianificare delle visite programmate per l'aggiustamento della dose di ISENTRESS in funzione della crescita del bambino. \r\n Ulteriori formulazioni e dosaggi disponibili \r\n ISENTRESS è disponibile anche in una formulazione in compressa da 400 mg per adulti, adolescenti e bambini con un peso di almeno 25 kg e capaci di deglutire la compressa. Per i pazienti con un peso di almeno 25 kg ma non in grado di deglutire una compressa, considerare l'uso della compressa masticabile. Per maggiori informazioni sul dosaggio, fare riferimento ai Riassunti delle caratteristiche del prodotto per le formulazioni in compressa da 400 mg e in compressa masticabile. \r\n ISENTRESS è disponibile anche in compressa da 600 mg per adulti e pazienti pediatrici (con un peso di almeno 40 kg) da somministrare alla dose di 1.200 mg una volta al giorno (due compresse da 600 mg) nei pazienti naïve al trattamento o nei pazienti con soppressione virologica dopo un regime di trattamento iniziale con ISENTRESS 400 mg due volte al giorno. Per maggiori informazioni sul dosaggio, fare riferimento al Riassunto delle caratteristiche del prodotto per la formulazione da 600 mg. \r\n Anziani \r\n Ci sono informazioni limitate sull'uso di raltegravir negli anziani (vedere paragrafo 5.2). Di conseguenza, ISENTRESS deve essere usato con cautela in questa popolazione. \r\n Compromissione renale \r\n Nei pazienti con compromissione renale non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica da lieve a moderata non è necessario alcun aggiustamento della dose. La sicurezza e l'efficacia di raltegravir non sono state stabilite nei pazienti con gravi disturbi epatici di base. Di conseguenza, ISENTRESS deve essere usato con cautela in pazienti con grave compromissione epatica (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Uso orale. \r\n ISENTRESS granulato per sospensione orale può essere somministrato con o senza cibo (vedere paragrafo 5.2). \r\n Per informazioni dettagliate sulla preparazione e sulla somministrazione della sospensione vedere il paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  I pazienti devono essere informati che l'attuale terapia antiretrovirale non è curativa dell'HIV e non è stato provato che prevenga la trasmissione dell'HIV ad altri individui attraverso il sangue.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro indicano che raltegravir non è un substrato degli enzimi del citocromo P450 (CYP), non inibisce gli enzimi CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 o CYP3A, non inibisce  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isentress\"  insieme ad altri farmaci come  Appryo ,  Ariliar ,  Ascriptin ,  Axagon ,  Dosanloc ,  Ermes ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esopral ,  Eugastrol Reflusso ,  Famotidina EG ,  Frilans ,  Gastroloc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Inipant - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Inizol - Compressa Gastroresistente ,  Krovaneg ,  Lansodor ,  Lansoprazolo ABC ,  Lansoprazolo Almus ,  Lansoprazolo Alter - Compressa Orodispersibile ,  Lansoprazolo Alter - Compresse/capsule Gastroresistenti ,  Lansoprazolo Aristo ,  Lansoprazolo Aurobindo ,  Lansoprazolo DOC Generici ,  Lansoprazolo EG ,  Lansoprazolo Eurogenerici - Compressa ,  Lansoprazolo Eurogenerici - Compressa Orodispersibile ,  Lansoprazolo FG ,  Lansoprazolo GIT ,  Lansoprazolo Hexal ,  Lansoprazolo KRKA ,  Lansoprazolo Mylan Generics Italia ,  Lansoprazolo Mylan Generics ,  Lansoprazolo Pensa ,  Lansoprazolo Sandoz BV ,  Lansoprazolo Sandoz GmbH - Compressa Orodispersibile ,  Lansoprazolo Sun ,  Lansoprazolo Tecnigen - Capsula Gastroresistente ,  Lansoprazolo Tecnigen - Compressa Orodispersibile ,  Lansoprazolo Teva Italia ,  Lansoprazolo Union Health ,  Lansoprazolo Zentiva ,  Lansox - Capsula, Capsula Gastroresistente ,  Lansox - Compressa Orodispersibile ,  Levogenix ,  Limpidex - Capsula ,  Limpidex - Compressa Orodispersibile ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Maalox - Compressa ,  Maalox - Compressa Masticabile ,  Maalox Plus - Compressa Masticabile ,  Maalox Plus - Sospensione ,  Maalox Reflusso ,  Maalox - Sospensione ,  Magnesia Effervescente Sella ,  Magnesia S. Pellegrino ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Nolpaza - Compressa Gastroresistente ,  Omeprazolo Mylan Generics ,  Omeprazolo Sos ,  Pancleus - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantecta - Compressa Gastroresistente ,  Pantofir - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantopan - Compressa Gastroresistente ,  Pantopan - Compressa Rivestita ,  Pantoprazolo ABC - Compressa Gastroresistente ,  Pantoprazolo ABC - Compresse/capsule Gastroresistenti ,  Pantoprazolo Accord Healthcare ,  Pantoprazolo Accord ,  Pantoprazolo Almus - Compressa Gastroresistente ,  Pantoprazolo Alter - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Alter - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aurobindo - Compresse/capsule Gastroresistenti ,  Pantoprazolo DOC - Compresse/capsule Gastroresistenti ,  Pantoprazolo EG - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Germed - Compressa Gastroresistente ,  Pantoprazolo KRKA - Compresse/capsule Gastroresistenti ,  Pantoprazolo Mylan - Compresse/capsule Gastroresistenti ,  Pantoprazolo Pensa - Compressa Gastroresistente ,  Pantoprazolo Sandoz - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Sandoz GmbH ,  Pantoprazolo Sun ,  Pantoprazolo Sun Pharma ,  Pantoprazolo Tecnigen Italia - Compressa Gastroresistente ,  Pantoprazolo Teva Generics ,  Pantoprazolo Teva Italia - Compressa Gastroresistente ,  Pantoprazolo Zentiva Italia ,  Pantoprazolo Zentiva ,  Pantorc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantorc - Polvere ,  Pantorex - Compressa Gastroresistente ,  Pariet - Compressa Gastroresistente ,  Peptazol - Compressa Gastroresistente, Compressa Rivestita ,  Peptazol - Compressa Gastroresistente ,  Peptirex ,  Pergastid ,  Prinzol - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Sedipanto ,  Starab ,  Tanzolan ,  Tecnozol - Compressa Gastroresistente ,  Vimovo ,  Zolemer Reflusso ,  Zolium - Compressa Gastroresistente ,  Zolonib - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Zoton , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isentress durante la gravidanza e l'allattamento \r\n Posso prendere Isentress durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sull'uso di Raltegravir granulato per sospensione orale in donne in gravidanza. Una moderata quantità di dati in donne in gravidanza (tra 300 – 1.000 esiti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con regimi terapeutici comprendenti Raltegravir, in alcuni pazienti è stato riportato capogiro. Il capogiro può alterare la capacità di alcuni pazienti di guidare veicoli e di usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici randomizzati Raltegravir 400 mg due volte al giorno è stato somministrato in associazione a regimi di trattamento di base fissa o ottimizzata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio di Raltegravir. \r\n In caso di sovradosaggio, è ragionevole fare uso delle comuni misure di supporto, ad es. rimuovere il materiale non assorbito dal tratto gastrointestinale, monitorare clinicamente il paziente (incluso un tracciato ECG) e istituire terapia di supporto qualora necessario. Va tenuto presente che, per l'uso clinico, raltegravir si presenta come sale di potassio. La dializzabilità di raltegravir non è nota. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, altri antivirali, codice ATC: J05AX08.  Meccanismo d'azione  Raltegravir è un inibitore dell'attività di strand transfer dell'integrasi attivo contro il virus dell'immunodeficienza umana (HIV-1). Raltegravir \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Raltegravir viene rapidamente assorbito, con un tmax di circa 3 ore post dose, sulla base di quanto dimostrato in volontari sani, che hanno assunto a digiuno dosi orali singole  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicologia non clinici, inclusi studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, tossicità embriofetale e tossicità giovanile con Raltegravir sono stati eseguiti su topi, ratti, cani  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilcellulosa  Sucralosio  Mannitolo  Monoammonio glicirrizinato  Sorbitolo (E420)  Fruttosio  Aroma di banana  Saccarosio  Crospovidone, tipo A  Magnesio stearato  Ipromellosa 2910/6cP  Macrogol/PEG 400  Etilcellulosa 20 cP  Idrossido di ammonio  Trigliceridi a catena \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isentress  a base di  Raltegravir  sono:  Isentress - Compressa Masticabile"
}