{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109245",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naomi 0,1 mg + 0,02 mg 21 compresse rivestite con film Naomi 0,1 mg + 0,02 mg 63 compresse rivestite con film\nCos'è Naomi? \r\n Naomi  è un farmaco a base del principio attivo  Etinilestradiolo + Levonorgestrel , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Naomi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etinilestradiolo + Levonorgestrel Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione orale. \r\n La decisione di prescrivere NAOMI deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a NAOMI e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia  \r\n Le compresse devono essere prese ogni giorno alla stessa ora circa, se necessario con del liquido, seguendo l'ordine indicato sul blister. Si deve prendere una compressa al giorno per 21 giorni consecutivi. Si deve iniziare a prendere le compresse dal blister successivo dopo una pausa di 7 giorni, durante la quale in genere si verificano perdite di sangue da sospensione. Queste perdite iniziano di solito 2-3 giorni dopo l'assunzione dell'ultima compressa e potrebbero perdurare fino all'inizio del blister successivo. \r\n Inizio del trattamento con NAOMI \r\n Senza alcun trattamento contraccettivo ormonale nel mese precedente \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). Se la somministrazione inizia tra il giorno 2 e il giorno 5, nel corso dei primi 7 giorni di trattamento è necessario ricorrere anche a un metodo contraccettivo non ormonale. \r\n Passaggio da un altro contraccettivo ormonale di tipo combinato (contraccettivo orale combinato, anello vaginale, cerotto transdermico) \r\n La prima compressa di NAOMI deve essere assunta il giorno dopo il consueto intervallo libero da contraccettivo (anello o cerotto) o dopo l'ultima compressa placebo del precedente contraccettivo ormonale. \r\n Passaggio da un mono-preparato progestinico (minipillola, preparato per iniezione, impianto) o da un sistema intrauterino (IUS) \r\n In caso di precedente uso di minipillola, il passaggio può essere effettuato in qualunque giorno. Il passaggio da un impianto o da un sistema intrauterino deve invece avvenire nel giorno della rimozione, mentre quello da un preparato per iniezione va effettuato nel momento in cui sarebbe stata prevista l'iniezione successiva. In ogni caso nel corso dei primi 7 giorni di trattamento con NAOMI è necessario ricorrere a una misura contraccettiva supplementare non ormonale (metodo di barriera). \r\n Dopo un aborto al primo trimestre  \r\n NAOMI può essere iniziato immediatamente. In questo caso non sono necessarie misure anticoncezionali supplementari. \r\n Dopo un parto o un aborto al secondo trimestre \r\n Per quanto riguarda l'allattamento al seno, vedere paragrafo 4.6. \r\n L'uso delle compresse deve iniziare da 21 a 28 giorni dopo il parto o l'aborto al secondo trimestre. Se si inizia più tardi, nel corso dei primi 7 giorni di trattamento con NAOMI è necessario ricorrere a un metodo di barriera supplementare. Se nel frattempo la donna avesse già avuto rapporti sessuali, prima di iniziare l'assunzione del contraccettivo orale combinato si deve escludere un'eventuale gravidanza o si deve attendere la comparsa del periodo mestruale successivo. \r\n Procedura nel caso di una dose dimenticata \r\n NAOMI contiene quantità molto limitate di entrambi gli ormoni e, di conseguenza, se si dimentica una dose il margine di efficacia del contraccettivo risulterebbe ridotto. \r\n Se il ritardo nell'assunzione di una compressa qualsiasi è  inferiore alle 12 ore , la protezione contraccettiva non risulta ridotta. La compressa dimenticata deve essere presa non appena ci si ricorda e la successiva secondo la normale posologia. \r\n Se il ritardo nell'assunzione di una compressa qualsiasi è invece  superiore alle 12 ore , la protezione contraccettiva non è più completamente assicurata: quanto più la dimenticanza è vicina in termini di tempo all'intervallo libero da compresse, tanto più aumenta la probabilità di una gravidanza. \r\n Nel caso di una dimenticanza, si applicano i due principi descritti di seguito: \r\n \r\n  Il trattamento non deve essere interrotto per più di 7 giorni. \r\n  Per ottenere un'adeguata soppressione del sistema ipotalamico-pituitario-ovarico è necessario prendere le compresse per almeno 7 giorni. \r\n \r\n Di conseguenza, si applicano le seguenti procedure. \r\n Prima settimana \r\n La donna deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo la normale posologia. Inoltre, nei 7 giorni successivi deve essere impiegato un metodo di barriera, come un profilattico. Se durante la settimana precedente alla dimenticanza la donna ha avuto rapporti, si deve prendere in considerazione la possibilità di una gravidanza. Maggiore è il numero di compresse dimenticate e più vicino in termini di tempo è l'intervallo libero da pillola, maggiore è il rischio di gravidanza. \r\n Seconda settimana \r\n La donna deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo la normale posologia. Non è necessario impiegare alcun metodo contraccettivo supplementare, a condizione che nei 7 giorni precedenti la prima compressa dimenticata le compresse siano state assunte in modo corretto. In caso contrario si raccomanda l'impiego di misure contraccettive supplementari per i 7 giorni successivi. \r\n Terza settimana \r\n A causa della prossimità in termini di tempo dell'intervallo di 7 giorni libero da pillola, il rischio di ridotta affidabilità contraccettiva è maggiore. Tuttavia è ancora possibile prevenire la riduzione della protezione contraccettiva, modificando il dosaggio. Adeguandosi alle istruzioni seguenti non è necessario ricorrere a metodi contraccettivi supplementari, purché nei 7 giorni precedenti la prima compressa dimenticata tutte le compresse siano state prese nel modo corretto. In caso contrario si raccomanda di osservare la prima delle due opzioni seguenti e di usare anche metodi contraccettivi supplementari nei successivi 7 giorni. \r\n \r\n  La donna deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo la normale posologia. La confezione successiva deve essere iniziata subito dopo aver terminato la precedente, senza cioè rispettare alcun intervallo libero da pillola. In questo caso è improbabile che si verifichino perdite da sospensione prima della fine della seconda confezione; tuttavia, nei giorni di assunzione delle compresse potrebbero verificarsi sanguinamenti inattesi (spotting o emorragie da rottura). \r\n  È possibile anche sospendere l'assunzione delle compresse della confezione in corso. In questo caso è necessario rispettare un intervallo libero da pillola di 7 giorni, che deve comprendere i giorni nei quali sono state dimenticate le compresse, per poi proseguire con la confezione successiva. \r\n \r\n Qualora sia stata dimenticata più di una compressa, deve essere usato un metodo contraccettivo non ormonale fino alla comparsa delle successive consuete perdite da sospensione. \r\n Se dopo la dimenticanza le consuete perdite da sospensione non dovessero verificarsi, prima di iniziare la nuova confezione è necessario escludere la gravidanza. \r\n Procedure in caso di vomito o diarrea \r\n Se entro 3-4 ore dall'assunzione della compressa di NAOMI si verificano vomito o diarrea, l'assorbimento della sostanza potrebbe non essere completo ed è pertanto necessario ricorrere a misure contraccettive supplementari. La stessa procedura è raccomandata nel caso della dimenticanza di una compressa. Se non si desidera deviare dal normale ritmo di assunzione, è necessario prendere la compressa sostitutiva dal blister di un'altra confezione. In caso di disturbi gastrointestinali persistenti o ricorrenti, è necessario ricorrere a metodi anticoncezionali non ormonali. \r\n Modificare il giorno d'inizio delle perdite da sospensione o ritardare le perdite da sospensione \r\n Per ritardare l'inizio delle perdite da sospensione, la donna deve prendere immediatamente le compresse della confezione successiva di NAOMI, senza rispettare l'intervallo libero da compresse. L'inizio delle perdite da sospensione può essere ritardato a piacere fino alla fine del secondo blister: durante questo periodo di tempo potrebbero verificarsi con frequenza sempre maggiore spotting o emorragie da rottura. Dopo il regolare intervallo di 7 giorni libero da compresse, l'uso di NAOMI 0,02 mg/0,1 mg può essere continuato come al solito. \r\n Se una donna vuole spostare l'inizio o la sospensione della mestruazione ad un altro giorno della settimana, si può consigliare alla donna di abbreviare il successivo intervallo libero da pillola di quanti giorni lei desidera. Più breve è questo intervallo, maggiore sarà il rischio di non avere sanguinamento da sospensione ma metrorragia o spotting durante l'assunzione delle compresse della confezione successiva (questo si verifica anche quando si ritarda la mestruazione).\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Nel caso in cui una di tali condizioni si presenti per la prima volta durante l'uso del COC, il trattamento deve essere interrotto immediatamente. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Gravi disturbi epatici esistenti o pregressi, finché la funzionalità del fegato non è tornata normale (anche sindromi di Dubin-Johnson e di Rotor); \r\n  Tumori epatici esistenti o pregressi (benigni o maligni); \r\n  Tumori maligni accertati o sospettati dipendenti da ormoni sessuali (per esempio degli organi genitali o del seno), se sono influenzati dagli ormoni sessuali; \r\n  Emorragia vaginale non diagnosticata; \r\n  Amenorrea non diagnosticata, \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1 \r\n \r\n NAOMI è controindicato per l'uso concomitante con i prodotti medicinali che contengono omitasvir/paritaprevir/ritonavir e dasauvir (vedere paragrafo 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di NAOMI deve essere discussa con la donna.  In caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: le informazioni sulla prescrizione di farmaci concomitanti devono essere consultate per identificare potenziali interazioni.  Effetti di altri medicinali su NAOMI  Ci possono essere interazioni con i medicinali che inducono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naomi\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naomi durante la gravidanza e l'allattamento \r\n Posso prendere Naomi durante la gravidanza e l'allattamento? Gravidanza  NAOMI non è indicato durante la gravidanza.  Prima dell'inizio del trattamento con NAOMI è necessario escludere la gravidanza. Se questa si verifica in corso di terapia con NAOMI, il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NAOMI non esercita alcuna influenza sulla capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni (>10%) associati all'uso di NAOMI sono cefalea (compresa emicrania), spotting ed emorragia mestruale interciclo.        Classificazione degli organi     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di effetti dannosi da sovradosaggio. I sintomi di sovradosaggio di contraccettivi orali negli adulti e nei bambini possono comprendere sintomi quali nausea, vomito, sensibilità mammaria, sopore, dolori addominali, sonnolenza/affaticamento; nelle donne e nelle ragazze potrebbe manifestarsi emorragia vaginale. Non vi sono antidoti specifici; un eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici ed estrogeni, combinazione fissa  Codice ATC: G03AA07  NAOMI compresse rivestite è una combinazione di contraccettivi orali (COC) e contiene etinilestradiolo (EE) e levonorgestrel.  Etinilestradiolo  Meccanismo d'azione  Etinilestradiolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Levonorgestrel   Assorbimento  In seguito a somministrazione orale levonorgestrel viene assorbito rapidamente e quasi completamente. Le concentrazioni sieriche di picco (pari a circa 2,3 ng/ml) vengono raggiunte approssimativamente 1,3 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Studi non clinici con Etinilestradiolo + Levonorgestrel hanno rivelato gli effetti estrogenici e progestinici previsti.  I dati non clinici sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Magnesio stearato  Amido di mais  Povidone K 25  Talco  Rivestimento della compressa  Carbonato di calcio  Cera carnauba  Macrogol 6000  Povidone K 90  Saccarosio  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naomi  a base di  Etinilestradiolo + Levonorgestrel  sono:  Lestronette ,  Loette ,  Miranova ,  Myfreesia"
}