{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104551",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Allopurinolo Teva Italia 100 mg 50 compresse Allopurinolo Teva Italia 300 mg 30 compresse\nCos'è Allopurinolo Teva Italia? \r\n Allopurinolo Teva Italia  è un farmaco a base del principio attivo  Allopurinolo , appartenente alla categoria degli  Antigottosi  e nello specifico  Preparati inibenti la formazione di acido urico . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Allopurinolo Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Allopurinolo Gruppo terapeutico:  Antigottosi Forma farmaceutica:  compressa\nIndicazioni \r\n Allopurinolo è indicato negli adulti, nei bambini e negli adolescenti: \r\n Adulti \r\n \r\n  Tutte le forme di iperuricemia non controllabili mediante la dieta, fra cui iperuricemia secondaria di origine diversa e nelle complicanze cliniche di stati iperuricemici, gotta particolarmente evidente, nefropatia da urati e per la dissoluzione e prevenzione di calcoli di acido urico. \r\n  Gestione di calcoli misti di ossalato di calcio ricorrenti in concomitanza con iperuricemia, nel caso in cui modifiche all'apporto dei liquidi e misure dietetiche o simili non abbiano avuto successo. \r\n \r\n Bambini e adolescenti \r\n \r\n  Iperuricemia secondaria di origine diversa \r\n  Nefropatia da acido urico nel corso del trattamento della leucemia \r\n  Disordini ereditari dovuti a deficit enzimatici, sindrome di Lesch-Nyhan (deficit parziale o totale della ipoxantina guanina fosforibosil trasferasi) e deficit della adenina fosforibosil trasferasi. \r\n\nPosologia \r\n Posologia \r\n Per uso orale. \r\n Adulti \r\n 2-10 mg/kg di peso corporeo/die oppure 100 - 200 mg al giorno in condizioni lievi, 300 - 600 mg al giorno in condizioni moderatamente gravi oppure 700 - 900 mg al giorno in condizioni gravi. L'Allopurinolo deve essere introdotto a basse dosi, per es. 100 mg/die per ridurre il rischio di reazioni avverse, aumentandole solo se la risposta degli urati sierici non è soddisfacente. Occorre adottare ulteriore cautela in caso di funzionalità renale compromessa ( vedere Raccomandazioni posologiche nei disturbi renali ). \r\n Popolazione pediatrica  (fino all'età di 15 anni) \r\n 10 - 20 mg/kg di peso corporeo/die fino a un massimo di 400 mg al giorno somministrati suddivisi in 3 dosi. \r\n L'uso nei bambini è raramente indicato, ad eccezione di condizioni maligne, in particolar modo nella leucemia e in certi disturbi enzimatici, per esempio nella sindrome di Lesch-Nyhan. \r\n Anziani \r\n Non vi sono raccomandazioni posologiche  specifiche, si raccomanda la dose più bassa in grado di produrre una riduzione soddisfacente dell'urato. Vedere le raccomandazioni sulla dose al paragrafo  Raccomandazioni posologiche nei disturbi renali  (vedere anche il paragrafo 4.4 Avvertenze speciali e precauzioni per l'uso). \r\n Raccomandazioni posologiche nei disturbi renali \r\n L'allopurinolo e i suoi metaboliti sono escreti per via renale, pertanto una funzionalità renale compromessa può comportare ritenzione del farmaco e/o dei suoi metaboliti.  Di conseguenza, l'emivita nel plasma potrebbe risultare prolungata.  Il programma che segue potrebbe fungere da guida per la regolazione delle dosi in caso di danno renale: \r\n \r\n  \r\n  \r\n  Clearance della creatinina   \r\n  Dose \r\n  \r\n  \r\n  > 20 ml/min \r\n  dose normale \r\n  \r\n  \r\n  10-20 ml/min \r\n  100-200 mg / die \r\n  \r\n  \r\n  < 10 ml/min \r\n  100 mg/die o intervalli di dose più prolungati \r\n  \r\n  \r\n \r\n In presenza di funzionalità renale compromessa si dovrà prestare attenzione, iniziando il trattamento con una dose massima di 100 mg/die e aumentandola solo se i valori dei livelli sierici e/o urinari non si riducono adeguatamente.  In caso di grave insufficienza renale, può essere consigliabile usare meno di 100 mg/die o usare dosi singole di 100 mg ad intervalli maggiori di un giorno. \r\n Se è disponibile un monitoraggio della concentrazione di ossipurinolo nel plasma, la dose deve essere regolata per mantenere i livelli plasmatici di ossipurinolo al di sotto di 100 micromoli/litro (15,2 microgrammi/ml). \r\n Raccomandazioni posologiche nella dialisi renale \r\n L'allopurinolo e i suoi metaboliti vengono rimossi attraverso la dialisi renale. Se è necessaria la dialisi per due o tre volte a settimana, si dovrà prendere in considerazione uno schema posologico alternativo pari a 300-400 mg di allopurinolo immediatamente dopo ogni dialisi, sospendendolo nell'intervallo. \r\n Posologia in caso di compromissione epatica \r\n I pazienti con compromissione epatica devono assumere dosi ridotte. Si raccomanda di eseguire esami periodici della funzionalità epatica nelle prime fasi della terapia. \r\n Trattamento di condizioni di elevato ricambio dell'urato, per es.  neoplasie, sindrome di Lesch-Nyhan \r\n Prima di cominciare la terapia citotossica, è consigliabile utilizzare l'allopurinolo per correggere l'iperuricemia e/o l'iperuricosuria esistenti. È importante assicurare un'adeguata idratazione per mantenere la diuresi ottimale e tentare l'alcalinizzazione delle urine al fine di aumentare la solubilità dell'urato/acido urico urinario. Le dosi di allopurinolo devono essere le più basse. \r\n Se la funzionalità renale è stata compromessa da nefropatia da urati o da altra patologia, seguire i consigli riportati nel paragrafo  Raccomandazioni posologiche nei disturbi renali . \r\n Queste precauzioni possono ridurre il rischio di deposito di xantina e/o ossipurinolo e la conseguente complicazione della situazione clinica. (vedere paragrafi 4.5 Interazioni con altri medicinali ed altre forme di interazione e 4.8 Effetti indesiderati) \r\n Consigli per il monitoraggio:  la dose deve essere regolata monitorando a intervalli adeguati le concentrazioni di urati nel siero e i livelli di  urato/acido urico urinario. \r\n Modo di somministrazione \r\n L'allopurinolo può essere assunto una volta al giorno per via orale.Al fine di aumentare la tollerabilità a livello gastrointestinale, si consiglia di assumerlo dopo un pasto.  Se la dose giornaliera supera i 300 mg e vi è evidente intolleranza gastrointestinale, può essere opportuno suddividere le somministrazioni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Attacchi di gotta acuti: il trattamento con Allopurinolo non deve essere iniziato finché un attacco acuto di gotta non sia terminato completamente, in quanto si potrebbero verificare nuovi attacchi.  Nelle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n 6-mercaptopurina e azatioprina: nella somministrazione concomitante con allopurinolo, la dose di 6-mercaptopurina o azatioprina deve essere ridotta al 25% della dose normale. L'allopurinolo è un inibitore della xantina ossidasi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Allopurinolo Teva Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Allopurinolo Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Allopurinolo Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Non vi sono evidenze sufficienti sulla sicurezza dell'Allopurinolo in gravidanza. Gli studi condotti sulla tossicità riproduttiva negli animali hanno prodotto risultati contrastanti (vedere paragrafo 5.3).  L'allopurinolo deve essere usato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché sono stati segnalati  casi di reazioni avverse come vertigini, sonnolenza e atassia in pazienti che assumevano Allopurinolo, i pazienti devono essere molto cauti prima di mettersi al volante di un veicolo, usare macchinari o partecipare ad attività pericolose finché non siano sicuri che l'allopurinolo non influisca negativamente sulle prestazioni. \r\n\nEffetti indesiderati \r\n Per questo prodotto non è disponibile una documentazione clinica aggiornata che possa essere impiegata come supporto per determinare la frequenza degli effetti indesiderati. L'incidenza degli effetti indesiderati può variare a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati casi di ingestione fino a 22,5 g di Allopurinolo senza effetti avversi. Sono stati segnalati sintomi e segni compresi nausea, vomito, diarrea e vertigini in un paziente che aveva ingerito 20 g di allopurinolo. Si è avuta remissione a seguito di misure di supporto generali. Un assorbimento massiccio di allopurinolo può portare a un'inibizione notevole dell'attività della xantina ossidasi che non dovrebbe avere effetti negativi a meno che non riguardino medicinali concomitanti, in particolare con la 6-mercaptopurina e/o azatioprina. Un'adeguata idratazione, al fine di mantenere una diuresi ottimale, facilita l'escrezione dell'allopurinolo e dei suoi metaboliti. Se ritenuto necessario si può ricorrere all'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati inibenti la produzione di acido urico.  Codice ATC: M04A A01  Meccanismo di azione   L'Allopurinolo è un inibitore della xantina ossidasi. L'allopurinolo e il suo metabolita principale, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Allopurinolo è attivo quando somministrato per via orale e viene assorbito rapidamente dal tratto gastrointestinale superiore. Gli studi hanno rilevato la presenza di allopurinolo nel sangue a distanza di  ...  \r\n\nDati preclinici di sicurezza \r\n Teratogenicità   Uno studio in topi cui sono state somministrate dosi intraperitoneali pari a 50 o 100 mg/kg al 10° o 13° giorno di gestazione ha evidenziato anomalie del feto,  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Silice colloidale anidra  Amido di mais  Cellulosa in polvere  Carbossimetilamido sodico (di tipo A)  Sodio laurilsolfato  Povidone K30  Magnesio stearato (E470b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Allopurinolo Teva Italia  a base di  Allopurinolo  sono:"
}