{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107468",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Gembin? \r\n Gembin  è un farmaco a base del principio attivo  Gemcitabina Cloridrato , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Gembin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Gemcitabina Cloridrato Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Gemcitabina in associazione con cisplatino è indicata per il trattamento del carcinoma della vescica localmente avanzato o metastatico. \r\n Gemcitabina è indicata per il trattamento dell'adenocarcinoma del pancreas localmente avanzato o metastatico. \r\n Gemcitabina in associazione con cisplatino è indicata per il trattamento di prima linea di pazienti con carcinoma polmonare non a piccole cellule localmente avanzato o metastatico (NSCLC). La monoterapia con gemcitabina può essere presa in considerazione per pazienti anziani o per quelli con performance status 2. \r\n Gemcitabina in associazione con il carboplatino è indicata per il trattamento di pazienti con carcinoma dell'ovaio localmente avanzato o metastatico, di pazienti con recidiva della malattia dopo un intervallo libero da recidiva di 6 mesi dopo terapia di prima linea a base di platino. \r\n Gemcitabina in associazione con paclitaxel è indicata per il trattamento di pazienti con carcinoma della mammella inoperabile, localmente avanzato o metastatico che presentano una recidiva a seguito di chemioterapia adiuvante/neoadiuvante.   Il precedente trattamento chemioterapico deve aver compreso un'antraciclina, se non clinicamente controindicata.\nPosologia \r\n Gemcitabina deve essere prescritta unicamente da un medico specializzato nella pratica della chemioterapia antitumorale. \r\n Posologia \r\n Carcinoma della vescica  \r\n Terapia d'associazione \r\n La dose di gemcitabina raccomandata è 1000 mg/m 2 , somministrata tramite infusione endovenosa della durata di 30 minuti. La dose deve essere somministrata il 1°, l'8° e il 15° giorno di ciascun ciclo di 28 giorni, in associazione con cisplatino. Il cisplatino è somministrato alla dose raccomandata di 70 mg/m 2  il 1° giorno dopo la gemcitabina o il 2° giorno di ciascun ciclo di 28 giorni. Questo ciclo della durata di quattro settimane viene poi ripetuto. Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. \r\n Carcinoma del pancreas  \r\n La dose di gemcitabina raccomandata è 1000 mg/m 2 , somministrata tramite infusione endovenosa della durata di 30 minuti che deve essere ripetuta una volta alla settimana per un massimo di 7 settimane, facendo seguire una pausa di una settimana. I cicli successivi sono costituiti da un'iniezione una volta a settimana per 3 settimane consecutive su 4. Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. \r\n Carcinoma polmonare non a piccole cellule \r\n Monoterapia \r\n La dose di gemcitabina raccomandata è 1000 mg/m 2 , somministrata tramite infusione endovenosa della durata di 30 minuti, che deve essere ripetuta una volta alla settimana per 3 settimane, facendo seguire una pausa di una settimana. Questo ciclo della durata di 4 settimane viene poi ripetuto. Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. \r\n Terapia d'associazione \r\n La dose raccomandata per il trattamento con gemcitabina è 1250 mg/m 2  della superficie corporea somministrata per infusione intravenosa in 30 minuti i giorni 1 e 8 del ciclo di terapia (21 giorni). Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. Il cisplatino è stato impiegato a dosi comprese tra 75-100 mg/m 2  una volta ogni 3 settimane. \r\n Carcinoma della mammella \r\n Terapia d'associazione \r\n Nella terapia d'associazione di gemcitabina e paclitaxel, la somministrazione deve avvenire tramite l'infusione endovenosa, di circa 3 ore, di paclitaxel (175 mg/m 2 ) il 1° giorno, seguita dall'infusione endovenosa, di 30 minuti, di gemcitabina (1250 mg/m 2 ) il 1° e 8° giorno di ciascun ciclo di 21 giorni. \r\n Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. Prima dell'inizio della terapia combinata con gemcitabina e paclitaxel, la conta assoluta dei granulociti deve essere pari ad almeno 1500 (x 10 6 /l). \r\n Carcinoma dell'ovaio \r\n Terapia d'associazione \r\n Nella terapia d'associazione di gemcitabina e carboplatino si raccomanda la somministrazione di 1000 mg/m 2  di gemcitabina il 1° e l'8° giorno di ciascun ciclo di 21 giorni tramite un'infusione endovenosa della durata di 30 minuti. Dopo la gemcitabina, il carboplatino verrà somministrato il 1° giorno compatibilmente con un valore target dell'area sotto la curva (AUC) di 4,0 mg/ml min. Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. \r\n Monitoraggio della tossicità e correzione della dose dovuta a tossicità \r\n Correzione della dose dovuta a tossicità non ematologica \r\n Per individuare un'eventuale tossicità non ematologica sono raccomandate visite periodiche e controlli della funzionalità epatica e renale. \r\n Gembin contiene 395 mg di etanolo per ml di concentrato. Questo dato deve essere tenuto in considerazione nei gruppi ad alto rischio, quali i pazienti affetti da patologia al fegato o epilessia (vedere paragrafo 4.4). \r\n Il dosaggio del farmaco può essere ridotto all'inizio o durante ciascun ciclo sulla base del grado della tossicità accusata dal paziente. In generale, in caso di tossicità non ematologica grave (grado 3 o 4), con eccezione della nausea/vomito, è necessario sospendere la terapia o diminuire la dose di gemcitabina secondo il giudizio del medico curante. Il trattamento deve quindi essere sospeso fino al momento in cui il medico non ritenga che la tossicità sia venuta meno. \r\n Per quanto riguarda la correzione delle dosi di cisplatino, carboplatino e paclitaxel nella terapia d'associazione, fare riferimento al Riassunto delle Caratteristiche del Prodotto di ciascun farmaco. \r\n Correzione della dose a causa di tossicità ematologica \r\n Inizio di un ciclo \r\n Per tutte le indicazioni, il paziente deve essere sottoposto al controllo della conta delle piastrine e dei granulociti prima della somministrazione di ciascuna dose. Prima dell'inizio di ciascun ciclo, il paziente deve avere una conta assoluta dei granulociti pari ad almeno 1,500 (x 10 6 /l) e una conta delle piastrine pari a 100.000 (x 10 6 /l). \r\n Durante un ciclo \r\n Le correzioni della dose di gemcitabina durante un ciclo devono essere effettuate secondo i dati forniti nelle tabelle riportate di seguito:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Correzione della dose di gemcitabina durante un ciclo per il carcinoma della vescica, NSCLC e il carcinoma del pancreas, somministrata in monoterapia o in associazione con cisplatino \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei granulociti \r\n    (x 10 6 /l) \r\n    \r\n    \r\n    Conta delle piastrine \r\n    (x 10 6 /l) \r\n    \r\n    \r\n    Percentuale del dosaggio standard di gemcitabina (%) \r\n    \r\n   \r\n   \r\n    \r\n    > 1,000  e \r\n    \r\n    \r\n    > 100,000 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    500-1,000  o \r\n    \r\n    \r\n    50,000-100,000 \r\n    \r\n    \r\n    75 \r\n    \r\n   \r\n   \r\n    \r\n    < 500  o \r\n    \r\n    \r\n    < 50,000 \r\n    \r\n    \r\n    dose omessa* \r\n    \r\n   \r\n  \r\n \r\n \r\n *Nell'ambito di un ciclo l'omissione del trattamento non sarà riconsiderata prima che il valore della conta assoluta dei granulociti raggiunga almeno 500 (x10 6 /l) e la conta delle piastrine raggiunga i 50,000 (x10 6 /l) \r\n \r\n \r\n  \r\n   \r\n    \r\n    Correzione della dose di gemcitabina durante un ciclo per il carcinoma della mammella, somministrata in associazione con paclitaxel \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei granulociti \r\n    (x 10 6 /l) \r\n    \r\n    \r\n    Conta delle piastrine \r\n    (x 10 6 /l) \r\n    \r\n    \r\n    Percentuale del dosaggio standard di gemcitabina (%) \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 1,200 e \r\n    \r\n    \r\n    > 75,000 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    1,000 - < 1,200 o \r\n    \r\n    \r\n    50,000-75,000 \r\n    \r\n    \r\n    75 \r\n    \r\n   \r\n   \r\n    \r\n    700 - < 1,000 e \r\n    \r\n    \r\n    ≥ 50,000 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n   \r\n    \r\n    < 700  o \r\n    \r\n    \r\n    < 50,000 \r\n    \r\n    \r\n    Dose omessa* \r\n    \r\n   \r\n  \r\n \r\n \r\n * Nell'ambito di un ciclo l'omissione del trattamento non sarà riconsiderata.  Il trattamento inizierà il giorno 1 del ciclo successivo una volta che il valore assoluto della conta dei granulociti raggiunga almeno 1.500 (x10 6 /l) e la conta delle piastrine raggiunga 100.000 (x10 6 /l).   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Correzione della dose di gemcitabina durante un ciclo per il carcinoma all'ovaio, somministrata in associazione con carboplatino \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei granulociti \r\n    (x 10 6 /l) \r\n    \r\n    \r\n    Conta delle piastrine \r\n    (x 10 6 /l) \r\n    \r\n    \r\n    Percentuale del dosaggio standard di gemcitabina (%) \r\n    \r\n   \r\n   \r\n    \r\n    > 1.500  e \r\n    \r\n    \r\n    ≥ 100,000 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    1000-1,500  o \r\n    \r\n    \r\n    75,000-100,000 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n   \r\n    \r\n    < 1000  o \r\n    \r\n    \r\n    < 75,000 \r\n    \r\n    \r\n    Dose omessa* \r\n    \r\n   \r\n  \r\n \r\n \r\n * Nell'ambito di un ciclo l'omissione del trattamento non sarà riconsiderata.  Il trattamento inizierà il giorno 1 del ciclo successivo una volta che il valore della conta assoluta dei granulociti raggiunga almeno 1,500 (x10 6 /l) e la conta delle piastrine raggiunga 100.000 (x10 6 /l). \r\n Correzioni della dose dovuta a tossicità ematologica nei cicli successivi, in tutte le indicazioni \r\n Il dosaggio della gemcitabina deve essere ridotto al 75% della dose originaria somministrata all'inizio del ciclo nel caso di comparsa delle seguenti tossicità ematologiche: \r\n \r\n  Conta assoluta dei granulociti < 500 x 10 6 /l per più di 5 giorni \r\n  Conta assoluta dei granulociti < 100 x 10 6 /l per più di 3 giorni \r\n  Neutropenia febbrile \r\n  Piastrine < 25,000 x 10 6 /l \r\n  Ritardo dell'avvio del ciclo di oltre una settimana a causa della tossicità \r\n \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica e/o danno renale \r\n La gemcitabina deve essere usata con cautela nei pazienti con compromissione della funzionalità epatica o renale, in quanto non sono disponibili dati sufficienti dagli studi clinici che consentano di formulare chiare raccomandazioni posologiche per queste popolazioni di pazienti (vedere paragrafi 4.4 e 5.2). \r\n Pazienti anziani (> 65 anni) \r\n La gemcitabina si è dimostrata ben tollerata nei pazienti oltre i 65 anni. Non vi sono evidenze per indicare che nelle persone anziane siano necessarie correzioni della dose, diverse da quelle raccomandate per tutti gli altri pazienti (vedere paragrafo 5.2). \r\n Popolazione pediatrica (< 18 anni) \r\n L'uso di gemcitabina nei bambini di età inferiore ai 18 anni non è raccomandato a causa di dati insufficienti sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n Precauzioni da prendere prima della manipolazione o della somministrazione del medicinale \r\n Per ulteriori informazioni vedere il paragrafo 6.6 \r\n Gembin è ben tollerato durante l'infusione e può essere somministrato in ambito ambulatoriale. In caso di stravaso, in genere l'infusione deve essere immediatamente interrotta e ripresa in un'altra vena. Dopo la somministrazione il paziente deve essere monitorato con attenzione. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prolungamento del tempo di infusione e l'aumento della frequenza di somministrazione hanno dimostrato di indurre un aumento della tossicità.  Tossicità ematologica  La gemcitabina può indurre una riduzione della funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti specifici studi di interazione (vedere paragrafo 5.2)  Radioterapia  Terapia concomitante (effettuata contemporaneamente o separatamente entro un intervallo di tempo ≤ 7 giorni) - La tossicità associata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gembin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gembin durante la gravidanza e l'allattamento \r\n Posso prendere Gembin durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'uso della gemcitabina nelle donne in gravidanza. Gli studi condotti su animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Sulla base dei risultati degli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La quantità di alcol in questo medicinale può compromettere la capacità di guidare o di usare macchinari. \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, è stato segnalato che la gemcitabina può causare sonnolenza da lieve a moderata, in modo particolare in associazione all'assunzione di alcol. I pazienti devono essere messi in guardia sulla guida di veicoli e l'uso di macchinari finché non sono sicuri che la loro lucidità non sia alterata. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati associati alla terapia con gemcitabina osservati più comunemente comprendono: nausea con o senza vomito, aumento dei livelli delle transaminasi epatiche (AST / ALT) e della fosfatasi alcalina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste alcun antidoto noto per il sovradosaggio da gemcitabina.  Dosi fino a 5700 mg/m 2  sono state somministrate per infusione endovenosa in 30 minuti ogni 2 settimane con una tossicità clinicamente accettabile. In caso di sospetto sovradosaggio, il paziente deve essere sottoposto ad appropriati esami ematologici e ricevere una terapia di supporto, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analoghi della pirimidina, codice ATC: L01BC05   Meccanismo d'azione  Metabolismo cellulare e meccanismo d'azione: Gemcitabina (dFdC), è un antimetabolita della pirimidina, viene metabolizzata a livello intracellulare dalla nucleoside-chinasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di gemcitabina sono state verificate in 353 pazienti in sette studi. Le 121 donne ed i 232 uomini presentavano un'età variabile da 29 a 79 anni. Di  ...  \r\n\nDati preclinici di sicurezza \r\n In studi con dose ripetuta fino a 6 mesi nei topi e nei cani, il risultato principale era una soppressione dell'ematopoiesi schema- e dose-dipendente, reversibile.  La gemcitabina si dimostra mutagena  ...  \r\n\nElenco degli eccipienti \r\n Disodio fosfato anidro  Sodio idrossido  Acido cloridrico  Etanolo anidro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gembin  a base di  Gemcitabina Cloridrato  sono:"
}