{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107719",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hemangiol 3,75 mg/ml soluzione os 1 flacone 120 ml + 1 siringa\nCos'è Hemangiol? \r\n Hemangiol  è un farmaco a base del principio attivo  Propranololo Cloridrato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Betabloccanti non selettivi . E' commercializzato in Italia dall'azienda  Pierre Fabre Italia S.p.A. . Hemangiol  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierre Fabre Dermatologie Concessionario:  Pierre Fabre Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Propranololo Cloridrato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  soluzione\nIndicazioni \r\n HEMANGIOL è indicato nel trattamento di emangiomi infantili in fase proliferativa che richiedono una terapia sistemica: \r\n \r\n  Emangiomi che costituiscono una minaccia per la vita o per le funzioni, \r\n  Emangiomi ulcerati accompagnati da dolore e/o non rispondenti ai normali interventi di medicazione, \r\n  Emangiomi a rischio di cicatrici o deformazioni permanenti. \r\n \r\n Il trattamento deve essere iniziato in bambini di età compresa tra 5 settimane e 5 mesi (vedere paragrafo 4.2).\nPosologia \r\n Il trattamento con HEMANGIOL deve essere iniziato da medici con esperienza nella diagnosi, nel trattamento e nella gestione degli emangiomi infantili, in un ambiente clinico controllato dove siano disponibili strutture idonee per la gestione delle reazioni avverse, comprese quelle che richiedono interventi urgenti. \r\n Posologia \r\n La posologia si riferisce al propranololo base. \r\n La dose iniziale raccomandata è 1 mg/kg/die, suddivisa in due dosi separate da 0,5 mg/kg. Si raccomanda di aumentare la dose fino al raggiungimento della dose terapeutica sotto controllo medico nel modo seguente: 1 mg/kg/die per 1 settimana, quindi 2 mg/kg/die per 1 settimana e successivamente 3 mg/kg/die come dose di mantenimento. \r\n La dose terapeutica è 3 mg/kg/die, da somministrare in 2 dosi separate di 1,5 mg/kg, una al mattino e una a pomeriggio inoltrato, con un intervallo di tempo di almeno 9 ore tra due somministrazioni. HEMANGIOL deve essere somministrato durante o subito dopo un pasto per evitare il rischio di ipoglicemia. \r\n Se il bambino non mangia abbastanza o vomita, si raccomanda di saltare la dose. \r\n Se il bambino vomita la dose o non assume l'intera dose di medicinale, non somministrare altre dosi prima della dose successiva programmata. \r\n Durante la fase di titolazione, ogni aumento della dose deve essere gestito e monitorato da un medico, nelle stesse condizioni di somministrazione della dose iniziale. Dopo la fase di titolazione, la dose sarà riaggiustata dal medico in base alle variazioni di peso del bambino. \r\n Il monitoraggio clinico delle condizioni del bambino e il riaggiustamento della dose dovranno essere eseguiti almeno mensilmente. \r\n Durata del trattamento: \r\n HEMANGIOL deve essere somministrato per un periodo di sei mesi. \r\n L'interruzione del trattamento non richiede una riduzione progressiva della dose. \r\n Nella minoranza dei pazienti che presentano una ricaduta dei sintomi dopo l'interruzione del trattamento, il trattamento può essere riniziato alle stesse condizioni, con una risposta soddisfacente. \r\n Popolazione pediatrica \r\n In assenza di efficacia clinica e di dati sulla sicurezza, HEMANGIOL non deve essere usato nei neonati di età inferiore a 5 settimane. \r\n Non esistono informazioni relative all'efficacia clinica e alla sicurezza negli studi clinici condotti con HEMANGIOL tali da raccomandare l'inizio del trattamento nei neonati e nei bambini di età superiore a 5 mesi. \r\n Bambini con insufficienza epatica o renale \r\n In assenza di dati, la somministrazione del medicinale non è raccomandata nei bambini affetti da insufficienza epatica o renale (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso orale \r\n HEMANGIOL deve essere somministrato direttamente nella bocca del bambino con l'ausilio della siringa graduata per uso orale, calibrata in mg di propranololo base, fornita insieme al flacone di soluzione orale (vedere le istruzioni per l'uso contenute nel paragrafo 3 del foglio illustrativo per il paziente). \r\n Non agitare il flacone prima dell'uso. \r\n All'occorrenza, il medicinale può essere diluito in una piccola quantità di latte per neonati o di succo di frutta alla mela e/o all'arancia adatto a bambini di quell'età. Il medicinale non deve essere messo nel biberon pieno. \r\n Il medicinale può essere miscelato con un cucchiaino (circa 5 mL) di latte per neonati fino a 5 kg di peso, o con un cucchiaio (circa 15 mL) di latte o di succo di frutta per bambini di peso superiore a 5 kg, e somministrato con un biberon. Usare la miscela entro 2 ore. \r\n HEMANGIOL ed il pasto devono essere somministrati dalla stessa persona per evitare il rischio di ipoglicemia. Se persone diverse si occupano del bambino, la comunicazione è un fattore essenziale per garantire la sicurezza del bambino.\nControindicazioni \r\n \r\n  Bambini prematuri che non hanno raggiunto l'età corretta di 5 settimane (l'età corretta è calcolata sottraendo il numero di settimane di prematurità dall'età reale) \r\n  Bambini allattati con latte materno, se la madre assume medicinali controindicati con il propranololo \r\n  Ipersensibilità al principio attivo o a uno qualunque degli eccipienti elencati nel paragrafo 6.1 \r\n  Asma o anamnesi di broncospasmo \r\n  Blocchi atrioventricolari di secondo o terzo grado \r\n  Malattia del nodo del seno (incluso il blocco senoatriale) \r\n  Bradicardia al di sotto dei seguenti limiti: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    \r\n    \r\n    0-3 mesi \r\n    \r\n    \r\n    3-6 mesi \r\n    \r\n    \r\n    6-12 mesi \r\n    \r\n   \r\n   \r\n    \r\n    Frequenza cardiaca (pulsazioni/minuto) \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    80 \r\n    \r\n   \r\n  \r\n \r\n \r\n  Pressione bassa al di sotto dei seguenti limiti: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    \r\n    \r\n    0-3 mesi \r\n    \r\n    \r\n    3-6 mesi \r\n    \r\n    \r\n    6-12 mesi \r\n    \r\n   \r\n   \r\n    \r\n    Pressione sanguigna (mmHg) \r\n    \r\n    \r\n    65/45 \r\n    \r\n    \r\n    70/50 \r\n    \r\n    \r\n    80/55 \r\n    \r\n   \r\n  \r\n \r\n \r\n  Shock cardiogeno \r\n  Insufficienza cardiaca non controllata dal trattamento \r\n  Angina di Prinzmetal \r\n  Disturbi gravi della circolazione arteriosa periferica (fenomeno di Raynaud) \r\n  Bambini inclini all'ipoglicemia \r\n   Feocromocitoma \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Inizio del trattamento Prima di iniziare la terapia col propranololo è necessario eseguire dei controlli sui rischi associati all'uso del propranololo. Devono essere eseguiti un'analisi dell'anamnesi ed esami clinici completi,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In assenza di studi specifici sui bambini, le interazioni dei medicinali con il propranololo sono quelle note negli adulti. Le associazioni con altri medicinali devono tener conto delle due seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hemangiol\"  insieme ad altri farmaci come  Altiazem ,  Aminofillina Galenica Senese ,  Aminofillina Salf ,  Angizem ,  Diffumal ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Largactil ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Prozin ,  Rytmonorm ,  Tefamin ,  Theo-Dur ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hemangiol durante la gravidanza e l'allattamento \r\n Posso prendere Hemangiol durante la gravidanza e l'allattamento? Gravidanza  Non pertinente.  Allattamento:  Madri che allattano con latte materno: vedere paragrafo 4.4 e paragrafo 4.5.  Fertilità  Malgrado siano stati riportati in letteratura alcuni effetti reversibili sulla fertilità maschile e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nei trial clinici sugli emangiomi infantili in fase proliferativa, le reazioni avverse segnalate con maggiore frequenza nei bambini trattati con HEMANGIOL sono stati disturbi del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità dei betabloccanti è un'estensione dei loro effetti terapeutici: \r\n \r\n  La riduzione della frequenza cardiaca e l'ipotensione sono sintomi cardiaci di intossicazione da lieve a moderata. In presenza di intossicazione più grave possono verificarsi blocchi atrioventricolari, ritardi della conduzione intraventricolare e insufficienza cardiaca congestizia. \r\n  Il broncospasmo può colpire maggiormente i pazienti affetti da asma. \r\n  Può comparire l'ipoglicemia, e le sue manifestazioni (tremori, tachicardia) possono essere mascherate da altri effetti clinici dovuti alla tossicità dei betabloccanti. \r\n \r\n Il propranololo è altamente liposolubile e può attraversare la barriera ematoencefalica e causare convulsioni. \r\n Supporto e trattamento: \r\n Il paziente deve essere sottoposto a monitoraggio cardiaco, monitoraggio dei segni vitali, dello stato mentale e dei livelli di glucosio nel sangue. Devono essere somministrati fluidi per via endovenosa in caso di ipotensione e atropina in caso di bradicardia. Prendere in considerazione il glucagone e quindi le catecolamine se il paziente non risponde adeguatamente alla somministrazione di fluidi per via endovenosa. Per il broncospasmo possono essere usati isoproterenolo e aminofillina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente betabloccante, non selettivo, codice ATC: C07AA05  Meccanismo d'azione  Tra i potenziali meccanismi d'azione del propranololo nel trattamento degli emangiomi infantili in fase proliferativa descritti in letteratura possono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Adulti  Assorbimento e distribuzione:  Il propranololo è assorbito quasi completamente dopo la somministrazione orale. Tuttavia, esso subisce un ampio metabolismo di primo passaggio da parte del fegato e mediamente solo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali, dopo un dosaggio acuto, il propranololo è considerato un farmaco a moderata tossicità con LD50 orale di circa 600 mg/kg. Gli effetti principali segnalati dopo la somministrazione ripetuta  ...  \r\n\nElenco degli eccipienti \r\n Idrossietilcellulosa  Saccarina sodica  Aroma di fragola (contiene propilenglicole)  Aroma di vaniglia (contiene propilenglicole)  Acido citrico monoidrato  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hemangiol  a base di  Propranololo Cloridrato  sono:"
}