{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107164",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flortitens 16 mg 28 compresse Flortitens 32 mg 28 compresse\nCos'è Flortitens? \r\n Flortitens  è un farmaco a base del principio attivo  Candesartan Cilexetil , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Medinitaly Pharma Progress . Flortitens  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  Medinitaly Pharma Progress Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Candesartan Cilexetil Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa\nIndicazioni \r\n FLORTITENS è indicato per: \r\n \r\n  Trattamento dell'ipertensione essenziale negli adulti. \r\n  Trattamento di pazienti adulti con insufficienza cardiaca e alterata funzione sistolica ventricolare sinistra (frazione di eiezione ventricolare sinistra ≤ 40 %) quando gli ACE-inibitori non sono tollerati o come terapia aggiuntiva agli ACE-inibitori in pazienti con insufficienza cardiaca sintomatica, nonostante la terapia ottimale, quando gli antagonisti del recettore dei mineralcorticoidi non sono tollerati (vedere paragrafi 4.2, 4.4, 4.5 e 5.1). \r\n\nPosologia \r\n Posologia nell'ipertensione \r\n La dose iniziale raccomandata e la dose abituale di mantenimento di FLORTITENS è di 8 mg una volta al giorno. La maggior parte dell'effetto antipertensivo si ottiene entro 4 settimane. In alcuni pazienti in cui la pressione arteriosa non è adeguatamente controllata, la dose può essere aumentata fino a 16 mg una volta al giorno e fino ad un massimo di 32 mg una volta al giorno. La terapia deve essere adattata in base alla risposta pressoria. FLORTITENS può anche essere somministrato con altri agenti antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). L'aggiunta di idroclorotiazide ha mostrato un effetto anti-ipertensivo aggiuntivo con varie dosi di FLORTITENS. \r\n Popolazione anziana \r\n Nessun aggiustamento iniziale del dosaggio è necessario nei pazienti anziani. \r\n Pazienti con deplezione del volume intravascolare \r\n Nei pazienti a rischio di ipotensione, quali i pazienti con possibile deplezione del volume intravascolare, si può considerare una dose iniziale di 4 mg (vedere paragrafo 4.4). \r\n Pazienti con alterata funzionalità renale \r\n Nei pazienti con alterata funzionalità renale la dose iniziale è di 4 mg, inclusi i pazienti in emodialisi. La dose deve essere titolata in base alla risposta. L'esperienza nei pazienti con insufficienza renale molto grave o allo stadio terminale (Clcreatinina < 15 ml/min) è limitata (vedere paragrafo 4.4). \r\n Pazienti con alterata funzionalità epatica \r\n Si raccomanda una dose iniziale di 4 mg una volta al giorno in pazienti con alterata funzionalità epatica di grado lieve e moderato. La dose può essere adattata in base alla risposta. FLORTITENS è controindicato in pazienti con alterata funzionalità epatica grave e/o colestasi (vedere paragrafi 4.3 e 5.2). \r\n Pazienti neri \r\n L'effetto antipertensivo di candesartan è meno evidente nei pazienti neri rispetto ai pazienti non neri. Pertanto, un incremento dei dosaggi di FLORTITENS e l'aggiunta di una terapia concomitante possono essere più frequentemente necessari per il controllo della pressione arteriosa nei pazienti neri rispetto a quelli non neri (vedere paragrafo 5.1). \r\n Posologia nell'insufficienza cardiaca \r\n La dose usuale iniziale raccomandata di FLORTITENS è 4 mg una volta al giorno. La titolazione fino alla dose target di 32 mg una volta al giorno (dose massima) o fino alla dose più elevata tollerata è effettuata raddoppiando la dose ad intervalli di almeno 2 settimane (vedere paragrafo 4.4). La valutazione di pazienti con scompenso cardiaco deve sempre prevedere il monitoraggio della funzione renale, inclusa la creatininemia e la potassiemia. FLORTITENS può essere somministrato con altre terapie per l'insufficienza cardiaca, tra cui gli ACE inibitori, i beta-bloccanti, i diuretici, i digitalici o un'associazione di questi medicinali. FLORTITENS può essere somministrato contemporaneamente a un ACE-inibitore in pazienti con insufficienza cardiaca sintomatica, nonostante la terapia standard ottimale per l'insufficienza cardiaca quando gli antagonisti del recettore dei mineralcorticoidi non sono tollerati. L'associazione di un ACE inibitore, un diuretico risparmiatore di potassio (es spironolattone) e FLORTITENS non è raccomandata e deve essere presa in considerazione soltanto dopo aver valutato con attenzione i potenziali rischi e benefici (vedere paragrafi 4.4, 4.8 e 5.1). \r\n Popolazioni speciali di pazienti \r\n Nessun aggiustamento iniziale del dosaggio è necessario nei pazienti anziani o nei pazienti con deplezione del volume intravascolare, alterata funzionalità renale o alterata funzionalità epatica da lieve a moderata. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di FLORTITENS nei bambini dalla nascita ai 18 anni non sono state accertate nel trattamento dell'ipertensione e dello scompenso cardiaco. Non ci sono dati disponibili. \r\n Metodo di somministrazione \r\n Uso orale \r\n FLORTITENS deve essere somministrato una volta al giorno indipendentemente dall'assunzione di cibo. \r\n La biodisponibilità di candesartan non è influenzata dal cibo.\nControindicazioni \r\n Ipersensibilità a Candesartan Cilexetil o ad uno qualsiasi degli eccipienti. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Grave insufficienza epatica e/o colestasi. \r\n L'uso concomitante di FLORTITENS con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alterata funzionalità renale  Come con altri agenti che inibiscono il sistema renina-angiotensina-aldosterone, è possibile prevedere modifiche della funzione renale in pazienti suscettibili trattati con FLORTITENS.  Si raccomanda di controllare periodicamente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I composti che sono stati sperimentati negli studi di farmacocinetica clinica includono idroclorotiazide, warfarin, digossina, contraccettivi orali (etinilestradiolo/levonorgestrel), glibenclamide, nifedipina ed enalapril. Non sono state identificate interazioni farmacocinetiche clinicamente rilevanti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flortitens\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flortitens durante la gravidanza e l'allattamento \r\n Posso prendere Flortitens durante la gravidanza e l'allattamento? Gravidanza  L'uso degli Antagonisti del Recettore dell'Angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di candesartan sulla capacità di guidare ed usare macchinari Comunque si deve tenere in considerazione che occasionalmente si possono verificare capogiri o affaticamento durante il trattamento con FLORTITENS. \r\n\nEffetti indesiderati \r\n Trattamento dell'ipertensione  Negli studi clinici controllati le reazioni avverse sono state lievi e transitoriee. L'incidenza totale degli eventi avversi non ha mostrato alcuna correlazione con la dose o l'età. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sulla base delle considerazioni farmacologiche, la manifestazione principale da sovradosaggio dovrebbe essere ipotensione sintomatica e capogiro. Nelle segnalazioni individuali di sovradosaggio (fino a 672 mg di Candesartan Cilexetil), la guarigione del paziente avviene senza conseguenze. \r\n Modalità di intervento in caso di sovradosaggio \r\n Se dovesse insorgere ipotensione sintomatica, si deve istituire un trattamento sintomatico e monitorare le funzioni vitali. Il paziente deve essere posto in posizione supina con le gambe sollevate. Se questo non fosse sufficiente, il volume plasmatico deve essere incrementato tramite infusione, per esempio, di soluzione salina isotonica. Prodotti medicinali simpaticomimetici possono essere somministrati nel caso in cui le misure summenzionate fossero insufficienti. Candesartan non viene rimosso tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica:  Antagonisti dell'Angiotensina II, non associati, codice ATC: C09CA06  L'angiotensina II è l'ormone vasoattivo principale del sistema renina-angiotensina-aldosterone e gioca un ruolo nella fisiopatologia dell'ipertensione, scompenso cardiaco e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  A seguito di somministrazione orale, Candesartan Cilexetil viene convertito nella sostanza attiva candesartan. La biodisponibilità assoluta di candesartan è approssimativamente del 40% dopo somministrazione di una soluzione  ...  \r\n\nDati preclinici di sicurezza \r\n Non è stata osservata alcuna tossicità sistemica anomala o a livello degli organi bersaglio a dosi clinicamente rilevanti. In studi preclinici di sicurezza candesartan ha avuto effetti sui reni e  ...  \r\n\nElenco degli eccipienti \r\n Sodio docusato  Laurilsolfato di sodio  Carmellosa calcica  Amido di mais pregelatinizzato  Idrossipropilcellulosa  Lattosio monoidrato  Magnesio stearato (E572)  Ossido di ferro rosso (E172) (solo per le compresse da 16 mg e \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flortitens  a base di  Candesartan Cilexetil  sono:  Blopress ,  Candesartan Alter ,  Candesartan Aurobindo ,  Candesartan DOC Generici ,  Candesartan EG ,  Candesartan HCS ,  Candesartan Mylan Pharma ,  Candesartan Pensa ,  Candesartan Sandoz ,  Candesartan Teva Italia ,  Candesartan Zentiva ,  Ratacand"
}