{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109196",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mycostatin 100.000 UI/ml sospensione orale 100 ml\nCos'è Mycostatin? \r\n Mycostatin  è un farmaco a base del principio attivo  Nistatina , appartenente alla categoria degli  Antimicotici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Substipharm Developpement . Mycostatin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Substipharm Developpement Concessionario:  Substipharm Developpement Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nistatina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  sospensione\nIndicazioni \r\n MYCOSTATIN è indicato nei  pazienti pediatrici  (da 1 mese di età fino a 18 anni) e negli  adulti  (età maggiore a 18 anni): \r\n \r\n  per prevenire e trattare le infezioni candidosiche (moniliasiche) della cavità orale. MYCOSTATIN è indicato nei  neonati  (fino ad 1 mese di età): \r\n  per prevenire efficacemente la candidosi orale (mughetto) dei neonati, specie in quelli le cui madri presentavano colture positive del secreto vaginale. \r\n\nPosologia \r\n Posologia \r\n P reve n zi o ne e trattamento delle infezioni candidosiche (moniliasiche) della cavità orale negli adulti (età maggiore a 18 anni) \r\n La dose raccomandata è di 4-6 ml (400.000-600.000 Unità Internazionali, U.I.) quattro volte al giorno. \r\n Ove lo si ritenga necessario, il dosaggio può anche essere aumentato. \r\n Popo l a zi on e pediatrica \r\n P reve nzione e trattamento delle infezioni candidosiche (moniliasiche) della cavità orale nei lattanti (da 1 mese di età fino a 2 anni) \r\n La dose raccomandata è di 2 ml (pari a 200.000 U.I.), quattro volte al giorno. \r\n Ove lo si ritenga necessario, il dosaggio può anche essere aumentato. \r\n P reve n zi o ne e trattamento delle infezioni candidosiche (moniliasiche) della cavità orale nei bambini e adolescenti (di età compresa tra 2 e 18 anni) \r\n \r\n La dose raccomandata è di 4-6 ml (400.000-600.000 U.I.) quattro volte al giorno. \r\n Ove lo si ritenga necessario, il dosaggio può anche essere aumentato. \r\n P reve nzione della candidosi orale (mughetto) nei neonati (fino ad 1 mese di età) \r\n La dose media raccomandata è di 1 ml una volta al giorno, istillato direttamente in bocca con il contagocce. \r\n Metodo di somministrazione \r\n Agitare bene prima dell'uso. \r\n Il medicinale va somministrato ponendo metà dose in ciascun lato della bocca e mantenendola il più a lungo possibile prima di deglutirla. \r\n Allo scopo di prevenire ricadute è consigliabile protrarre il trattamento per almeno 48 ore dopo la guarigione clinica. \r\n Se i sintomi dovessero peggiorare o persistere (dopo 14 giorni di trattamento), il paziente deve sottoporsi al controllo del medico per la prescrizione di una terapia alternativa. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n MYCOSTATIN non deve essere usato nel trattamento delle micosi sistemiche, in quanto la sua attività è essenzialmente locale. In caso di irritazione o allergia si raccomanda la sospensione del trattamento.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mycostatin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mycostatin durante la gravidanza e l'allattamento \r\n Posso prendere Mycostatin durante la gravidanza e l'allattamento? Gravidanza: non sono stati condotti studi sulla riproduzione animale con la Nistatina. Non è stato stabilito se la nistatina possa causare danni al feto quando somministrata durante la gravidanza o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Dosi orali elevate hanno causato diarrea, fastidio addominale, nausea e vomito (vedere paragrafo 4.9).  La tabella sottostante elenca le reazioni avverse riportate secondo la classificazione per sistemi e organi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi orali di Nistatina superiori a 5 milioni di unità giornaliere hanno causato nausea e disordini gastrointestinali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfettivi intestinali, antibiotici. Codice ATC: A07AA02  La Nistatina è un antibiotico antifungino, fungistatico e fungicida in vitro nei confronti di un'ampia varietà di lieviti e di funghi lievito-simili. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Nistatina è un antibiotico polienico ottenuto dallo Streptomyces noursei. Non esercita alcuna attività apprezzabile su batteri, protozoi o virus.  In seguito a somministrazione orale, la nistatina è assai scarsamente  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi a lungo termine sugli animali per valutare il potenziale cancerogeno della Nistatina, nè per determinare la mutagenicità della nistatina o i suoi effetti sulla fertilità  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, glicerolo, sodio saccarinato, carmellosa sodica, sodio fosfato bibasico, metile para-idrossibenzoato, propile para-idrossibenzoato, alcol etilico, aroma imitazione ciliegia, olio menta piperita, cinnamaldeide, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mycostatin  a base di  Nistatina  sono:"
}