{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108339",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lattulosio Zentiva 66,7 g/100 ml sciroppo flacone 200 ml\nCos'è Lattulosio Zentiva? \r\n Lattulosio Zentiva  è un farmaco a base del principio attivo  Lattulosio , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Lattulosio Zentiva  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Lattulosio Gruppo terapeutico:  Lassativi Forma farmaceutica:  sciroppo\nIndicazioni \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n Adulti : la posologia giornaliera è di 10-15 g in due somministrazioni. \r\n Tale posologia può essere raddoppiata o dimezzata a seconda della risposta individuale o del quadro clinico. \r\n Bambini : da 2,5 a 10 g/die, anche in un' unica somministrazione, a seconda dell'età e della gravità del caso. \r\n Lattanti : in media 2,5 g al giorno. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. È consigliabile usare inizialmente le dosi minime previste. Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Il  Lattulosio  viene assorbito in misura molto piccola e non ha alcun valore calorico. Tuttavia LATTULOSIO ZENTIVA contiene, oltre al lattulosio, anche galattosio, lattosio e piccole quantità di altri zuccheri. Di ciò deve essere tenuto conto nel trattamento dei pazienti diabetici e in pazienti che seguono diete ipocaloriche.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Controindicato nei soggetti affetti da galattosemia. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea, vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Generalmente controindicato durante la gravidanza e l'allattamento (vedere par. 4.6) e nei bambini di età inferiore a 3 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di assumere contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lattulosio Zentiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lattulosio Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Lattulosio Zentiva durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il farmaco non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave. Flatulenza.  In rari casi il  Lattulosio  può causare meteorismo e crampi addominali, solitamente di lieve entità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. Vedere inoltre quanto riportato nel paragrafo “Speciali avvertenze e precauzioni per l'uso“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Lassativi osmotici - Codice ATC: A06AD11.  Il  Lattulosio  (beta-galattosido-fruttosio) è un disaccaride sintetico sostanzialmente non assorbibile, costituito da galattosio e fruttosio. Il lattulosio, non essendo idrolizzato nell'intestino tenue \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Lattulosio  non è idrolizzato nella mucosa dell'intestino tenue dell'uomo e dell'animale. Gli studi eseguiti dimostrano che il disaccaride non viene metabolizzato nell'uomo ed è assorbito ed eliminato con le  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la DL50 non è determinabile per os nel topo e nel ratto non essendosi rilevati decessi fino alla dose somministrabile di 30 g/Kg.  Tossicità per trattamento prolungato: ratto  ...  \r\n\nElenco degli eccipienti \r\n Sodio benzoato, acqua purificata. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lattulosio Zentiva  a base di  Lattulosio  sono:  Duphalac ,  Laevolac ,  Lattulosio ABC ,  Lattulosio Almus ,  Lattulosio Alter ,  Lattulosio Aurobindo ,  Lattulosio EG ,  Lattulosio Mylan Generics ,  Lattulosio Pensa ,  Lattulosio Pharmentis ,  Lattulosio Sandoz ,  Normase ,  Zenas"
}