{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108042",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Itrin 14 compresse 5 mg Itrin 30 compresse 2 mg\nCos'è Itrin? \r\n Itrin  è un farmaco a base del principio attivo  Terazosina Cloridrato , appartenente alla categoria degli  Alfabloccanti, Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  S&R Farmaceutici S.p.a. . Itrin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ecupharma S.r.l. Concessionario:  S&R Farmaceutici S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Terazosina Cloridrato Gruppo terapeutico:  Alfabloccanti, Ipertrofia prostatica benigna Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n La Terazosina Cloridrato è indicata per la cura dell'ipertensione lieve o moderata, come monoterapia o in associazione ad altri farmaci antiipertensivi.\nPosologia \r\n \r\n La dose di ITRIN deve essere regolata in base al comportamento dei valori pressori. \r\n È opportuno iniziare il trattamento con 1/2 compressa da 2 mg al momento di coricarsi. \r\n Questa posologia costituisce il dosaggio starter. \r\n Dosi successive: il dosaggio singolo giornaliero può essere aumentato a 2 mg dopo 1 o 2 settimane di trattamento e successivamente può essere portato a 5 o 10 mg una volta al giorno, sino al raggiungimento dei valori pressori desiderati. \r\n Dosaggi superiori a 20 mg al giorno si sono raramente dimostrati di maggiore efficacia. \r\n Se si associa un diuretico tiazidico o un beta-bloccante, può essere necessario ridurre la dose di ITRIN, a giudizio del medico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ai derivati chinazolinici o ad uno qualsiasi degli eccipenti. È inoltre controindicato durante la gravidanza e l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dopo le prime somministrazioni del farmaco si possono verificare fenomeni di vertigine, senso di stordimento, astenia. In tali casi il paziente deve rimanere disteso per alcuni minuti.  In alcuni casi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La Terazosina cloridrato è stata finora somministrata senza rivelare durante le prove cliniche alcuna apparente interazione con i seguenti tipi di farmaci:  1) analgesici/antiinfiammatori (p. es.: paracetamolo, aspirina, indometacina, ibuprofene,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Itrin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Itrin durante la gravidanza e l'allattamento \r\n Posso prendere Itrin durante la gravidanza e l'allattamento? ITRIN non si è dimostrato teratogeno nè embriotossico, tuttavia non essendone ancora stabilita la sicurezza di impiego, esso non va somministrato in gravidanza ed allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché in alcuni casi si sono manifestati fenomeni di sonnolenza o vertigine è bene prestare attenzione alla guida di autoveicoli e/o nell'uso di macchinari che richiedano attenzione particolare per almeno 12 ore dalla dose starter o in occasione di aumenti posologici. \r\n\nEffetti indesiderati \r\n Sono stati segnalati i seguenti effetti indesiderati: vertigini, cefalea, rialzo termico, dolenzia addominale, cervicale e toracica.  Nella maggior parte dei casi, tali sintomi scompaiono con il proseguimento della terapia senza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Qualora si verificasse una sindrome ipotensiva acuta, è necessario sostenere il circolo. Può essere sufficiente correggere lo stato ipotensivo e normalizzare il ritmo cardiaco mantenendo il paziente in posizione supina. Se questa manovra non è sufficiente, bisogna somministrare plasma expanders. \r\n Se necessario è possibile ricorrere all'uso di vasopressori. \r\n La funzione renale va monitorata ed aiutata se il caso lo richiede. \r\n I dati di laboratorio indicano che la Terazosina possiede un elevato legame proteico e di conseguenza la dialisi può non essere di valido aiuto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: bloccanti dei recettori alfa-adrenergici.  Codice ATC: C02CA49  L'effetto ipotensivo della Terazosina si ipotizza derivato da un'azione vasodilatatoria conseguente al blocco dei recettori adrenergici alfa l-postsinaptici.  È noto che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Terazosina si lega in alta percentuale alle proteine plasmatiche e viene metabolizzata ed escreta quasi in egual misura nell'urina e nelle feci. Circa il 10% della dose somministrata per  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per via orale nei ratti è pari a 5900 mg/kg nei maschi e 6600 mg/kg nelle femmine ed è risultata significativamente superiore a quella relativa ai topi (3780  ...  \r\n\nElenco degli eccipienti \r\n ITRIN 2 mg compresse  Lattosio, Amido di mais, Talco, Magnesio stearato, E-110  ITRIN 5 mg compresse  Lattosio, Amido di mais, Talco, Magnesio stearato, E-132, E-110\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Itrin  a base di  Terazosina Cloridrato  sono:  Prostatil ,  Terafluss ,  Teraprost ,  Terazosina DOC Generici ,  Terazosina Hexal ,  Terazosina Teva - Compressa ,  Terazosina Zentiva ,  Unoprost ,  Urodie ,  Uroflus"
}