{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107118",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fisiodar 50 mg 30 capsule rigide\nCos'è Fisiodar? \r\n Fisiodar  è un farmaco a base del principio attivo  Diacereina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri farmaci antinfiammatori e antireumatici, non steroidei . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Fisiodar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diacereina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento dei sintomi nei pazienti con osteoartrite dell'anca o del ginocchio, con effetto ritardato. \r\n Il trattamento con Diacereina non è raccomandato nei pazienti con osteoartrite dell'anca rapidamente progressiva, perchè questi potrebbero presentare una risposta più debole alla diacereina.\nPosologia \r\n Il trattamento  deve essere iniziato  da specialisti esperti nel trattamento dell'osteoartrite. \r\n Posologia \r\n Siccome alcuni pazienti potrebbero presentare feci molli o diarrea, la dose iniziale raccomandata è di 50 mg una volta al giorno, a cena, per le prime 2-4 settimane; successivamente, la dose giornaliera raccomandata è di 50 mg due volte al giorno. \r\n Il trattamento  deve essere  assunto con cibo: la prima assunzione a colazione e l'altra a cena. Le capsule vanno ingerite intere, senza aprirle, con un bicchier d'acqua. \r\n A giudizio del medico, la durata del trattamento può continuare anche per periodi prolungati. \r\n La Diacereina non è raccomandata nei pazienti di età superiore ai 65 anni. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n Popolazione pediatrica \r\n Il medicinale non può essere prescritto ai bambini in quanto non si sono acquisite sufficienti esperienze in campo pediatrico.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Malattie epatiche attuali e/o pregresse \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Diarrea  L'assunzione di Diacereina provoca frequentemente diarrea (vedere paragrafo 4.8), che a sua volta può causare disidratazione e ipopotassiemia.  I pazienti devono essere istruiti a interrompere il trattamento con diacereina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nonostante non siano state osservate clinicamente interazioni con altri farmaci, è teoricamente possibile un lieve potenziamento dell'attività dei diuretici.  L'assunzione di diacereina può causare diarrea e ipokaliemia. È necessaria cautela  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fisiodar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fisiodar durante la gravidanza e l'allattamento \r\n Posso prendere Fisiodar durante la gravidanza e l'allattamento? Nonostante non siano stati evidenziati effetti teratogeni e tossicità fetale negli animali, non è raccomandato somministrare il medicinale in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fisiodar non interferisce sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n PATOLOGIE GASTROINTESTINALI  Molto comune (> 1/10): diarrea, dolori addominali.  Comune (> 1/100, < 1/10): frequenti movimenti intestinali irregolari, flatulenza.  Di regola, questi effetti si riducono proseguendo il trattamento. In alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nonostante non vi siano esperienze di sovradosaggio o avvelenamento con Diacereina, in caso di assunzione di dosi abnormi del prodotto, è consigliabile eseguire le pratiche comuni, come lavanda gastrica e terapia sintomatica. \r\n Poichè a dosi molto elevate il farmaco può indurre perdite idroelettrolitiche a causa dell'effetto diarroico che può insorgere, è consigliabile di prestare particolare attenzione all'equilibrio elettrolitico del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci antiinfiammatori/antireumatici non steroidei, codice ATC: M01AX21  FISIODAR (Diacereina o acido 4,5 bis acetossi-9,10-diidro-9,10-diossi-2-antracencarbossilico), prodotto di origine naturale, è capostipite di una nuova classe di farmaci ad \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Fisiodar è bene assorbito per via orale: infatti la acetilazione della reina ha lo scopo di aumentare la lipofilia e quindi di facilitarne l'assorbimento.  La somministrazione orale di 50  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta della Diacereina studiata in diverse specie animali è risultata la seguente:           DL50   o.s.        ...  \r\n\nElenco degli eccipienti \r\n Lattosio, magnesio stearato.  Costituenti dell'involucro: gelatina, titanio diossido, ferro ossido giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fisiodar  a base di  Diacereina  sono:"
}