{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107673",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gonasi HP 1.000 UI/1 ml polvere e solvente per soluzione iniettabile 3 flac.ni polv. + 3 sir. con 2 aghi Gonasi Hp 10.000 UI/1 ml polv. e solv. per soluzione iniett. 1 flaconcino + 1 fiala solv. da 1 ml Gonasi HP 2000 UI/1 ml polvere e solvente per soluzione iniettabile 3 flac.ni polv. + 3 sir. con 2 aghi Gonasi HP 250 UI/1 ml polvere e solvente per soluzione iniettabile 3 flac.ni polv. + 3 sir. con 2 aghi Gonasi HP 5000 UI/1 ml polvere e solvente per soluzione iniettabile 1 flac.no polv. + 1 sir. con 2 aghi\nCos'è Gonasi Hp? \r\n Gonasi Hp  è un farmaco a base del principio attivo  Gonadotropina Corionica , appartenente alla categoria degli  Ormoni gonadotrofici  e nello specifico  Gonadotropine . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Gonasi Hp  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gonadotropina Corionica Gruppo terapeutico:  Ormoni gonadotrofici Forma farmaceutica:  Polvere\nIndicazioni \r\n Nel  bambino : criptorchidismo, ipogonadismo, eunucoidismo ipogonadotropico. \r\n Nella  donna : amenorrea primaria e secondaria, ipoplasia ovarica, menometrorragia, aborto ricorrente, minaccia d'aborto, infertilità anovulatoria, sterilità da deficiente ovogenesi. \r\n Nell' uomo : azoospermia, oligoastenospermia, astenospermia quando riconducibile ad una condizione di ipogonadismo ipogonadotropo, in associazione al FSH.\nPosologia \r\n Posologia \r\n Orientativamente può venire adottato il seguente schema: \r\n Nella donna: \r\n \r\n  Amenorrea primaria e secondaria e cicli anovulari:  se dipendente da deficit d'increzione gonadotropinico ipofisario o da scarsa reattività gonadica alle gonadotropine ipofisarie, ottenuto il livello ottimale degli estrogeni: 5.000-10.000 U.I. di GONASI HP. \r\n  Ipoplasia ovarica:  3-5 dosi da 500-1.000 U.I. di GONASI HP al mese. \r\n  Menometrorragie:  500-1.000 U.I. a giorni alterni di GONASI HP fino alla cessazione dell'emorragia, poi 500 - 1.000 U.I. una volta alla settimana fino al normalizzarsi del succedersi delle mestruazioni. \r\n  Aborto abituale:  5.000 U.I. di GONASI HP a giorni alterni nei primi 3 mesi di gravidanza Successivamente per ancora 2 mesi, 1.000 U.I a giorni alterni \r\n  Minaccia di aborto:  intervenire prontamente con 5.000 U.I. di GONASI HP anche 2 volte al giorno fino alla scomparsa della minaccia d'aborto. Far seguire la somministrazione di 1.000 U.I. ogni 3 giorni, fino a quando ritenuto opportuno in base al quadro clinico della paziente. \r\n  Sterilità da deficiente ovogenesi:  dopo stimolazione con gonadotropina umana della menopausa (hMG) iniettare 5.000 U.I. o 10.000 U.I. di GONASI HP a distanza di 24 ore dall'ultima somministrazione di hMG onde provocare l'ovulazione. \r\n \r\n Nell'uomo: \r\n \r\n  Azoospermia, oligoastenospermia:  500 U.I. di GONASI HP a giorni alterni per 3-4 mesi. \r\n  Astenospermia:  1.000 - 2.000 U.I. di GONASI HP ogni 4 giorni per 3 mesi. \r\n \r\n Popolazione pediatrica \r\n \r\n  Criptorchidismo : 250 - 500 – 1000 U.I. di GONASI HP 2 o 3 volte alla settimana per periodi di 40 giorni. Ripetere il trattamento dopo 30 giorni di sospensione fino a quando non si ottiene la discesa del testicolo all'interno della sacca scrotale e/o a discrezione del medico. \r\n  Ipogonadismo ed eunucoidismo ipogonadotropo : la terapia deve essere dosata in relazione all'età, alla fase di sviluppo puberale e ai livelli di testosterone plasmatico desiderati. 250 -500 UI di GONASI HP 2-3 volte/settimana per i primi 6 mesi; quindi, rivalutare la posologia ogni 6 mesi, sulla base del livello di testosterone, con dosaggio massimo consentito di 1000 UI 3 volte/settimana, fino al raggiungimento di livelli di testosterone adeguati. \r\n \r\n La sicurezza e l'efficacia della Gonadotropina Corionica non sono state stabilite in bambini di età inferiore ai 4 anni. \r\n Modo di somministrazione \r\n GONASI HP deve essere iniettato per via intramuscolare o sottocutanea. La soluzione ottenuta unendo il solvente al liofilizzato deve essere utilizzata immediatamente dopo la preparazione.\nControindicazioni \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pubertà precoce. \r\n Ipertrofia o neoplasie ipofisarie, neoplasie ovariche, carcinoma prostatico o altra neoplasia androgeno-dipendente, neoplasie dei testicoli. \r\n Insufficienza ovarica o testicolare primitiva, assenza dell'utero, menopausa precoce, occlusione tubarica (a meno che la paziente non sia sottoposta a programmi di fertilizzazione in vitro). \r\n Tromboflebite in fase attiva. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Gonadotropina Corionica deve essere utilizzata con cautela nei pazienti in cui la ritenzione idrica indotta dagli androgeni può costituire un rischio, come in pazienti con epilessie, asma, emicrania o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di gonadotropina corionica con alte dosi di corticosteroidi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gonasi Hp\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gonasi Hp durante la gravidanza e l'allattamento \r\n Posso prendere Gonasi Hp durante la gravidanza e l'allattamento? In quanto ormone di origine placentare umana non è controindicato nella gestante.  Non vengono riconosciute indicazioni dell'hCG coincidenti con l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il medicinale non interferisce sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sotto elencate sono associate alla somministrazione di Gonadotropina Corionica e possono perciò verificarsi anche con GONASI HP:  dolore addominale (soprattutto a livello pelvico), ingrossamento addominale da accumulo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio di Gonadotropina Corionica nel bambino prepubere può indurre pubertà precoce ed arresto della crescita. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: gonadotropine ed altri stimolanti dell'ovulazione: Gonadotropina Corionica  Codice ATC: G03GA01  GONASI HP contiene gonadotropina corionica umana ottenuta dalle urine di gestanti, raccolte tra il 60°- 90° giorno di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Gonadotropina Corionica viene metabolizzata a livello epatico ed eliminata pressoché totalmente con le urine.  ...  \r\n\nDati preclinici di sicurezza \r\n Non pertinenti.  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino di polvere: lattosio.  Fiala/Siringa preriempita di soluzione da 1 ml contiene: sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gonasi Hp  a base di  Gonadotropina Corionica  sono:"
}