{
  "authors": [
    {
      "author": "L. Pavan"
    },
    {
      "author": "R. Baiardini"
    },
    {
      "author": "M. Bamberga"
    },
    {
      "author": "F. Rivolta"
    },
    {
      "author": "A. Grechi"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102678",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "La pz, R.T., donna di 51 aa, presentava in anamnesi patologica remota asma bronchiale allergico (trattato con anti-istaminici e salbutamolo spray al bisogno) ed attacchi di panico. È giunta in PS Legnano il 01/11/15 per arresto cardiorespiratorio secondario a grave crisi asmatica poi è stata ricoverata in Rianimazione. Per coma post-anossico è stata confezionata tracheostomia e PEG (questa in seguito rimossa per infezione). Durante la degenza ha presentato crisi comiziali, trattate mediante diazepam e levetiracetam con solo parziale beneficio quindi con fenitoina e valproato ed infine clonazepam, sempre con controllo solo parziale; si sono verificati vari episodi di broncospasmo trattati con steroidi, broncodilatatori e ventilazione manuale con pallone di Ambu ed O2; inoltre un episodio di fibrillazione atriale parossistica risolto con amiodarone. Sono stati necessari antibiotici per K. oxytoca e MSSA isolati dalle vie aeree. IL 24/12 è stata trasferita in Pneumologia Abbiategrasso. Presentava ancora coma e movimenti afinalistici diffusi perciò è stato reintrodotto levetiracetam con beneficio parziale. È stata posizionata CPAP. Ha presentato due crisi broncospastiche risolte con steroidi, broncodilatatori e ventilazione manuale con pallone di Ambu ed O2. Il 02/01 improvvisa grave desaturazione per ulteriore crisi broncospastica: nonostante i consueti provvedimenti, si verifica un nuovo arresto cardiorespiratorio, non responsivo alle manovre rianimatorie avanzate eseguite per 30 minuti, perciò la pz è deceduta."
}