{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107239",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluorouracile Hikma 50 mg/ml soluzione iniettabile/iper infusione 1 flaconcino da 10 ml Fluorouracile Hikma 50 mg/ml soluzione iniettabile/iper infusione 1 flaconcino da 100 ml Fluorouracile Hikma 50 mg/ml soluzione iniettabile/iper infusione 1 flaconcino da 20 ml Fluorouracile Hikma 50 mg/ml soluzione iniettabile/iper infusione 1 flaconcino da 5 ml\nCos'è Fluorouracile Hikma? \r\n Fluorouracile Hikma  è un farmaco a base del principio attivo  Fluorouracile , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Fluorouracile Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Fluorouracile Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  soluzione\nIndicazioni \r\n Fluorouracile è indicato nel trattamento delle seguenti neoplasie e situazioni di malattia: \r\n \r\n  nel trattamento del tumore colorettale metastatico, \r\n  come adiuvante nel trattamento del tumore al colon ed al retto, \r\n  nel trattamento del tumore gastrico avanzato, \r\n  nel trattamento del tumore pancreatico avanzato, \r\n  nel trattamento del tumore esofageo avanzato, \r\n  nel trattamento del tumore mammario avanzato o metastatico, \r\n  come adiuvante nel trattamento di pazienti con tumore mammario primario operabile \r\n  nel trattamento del carcinoma a cellule squamose della testa e del collo non operabile localmente avanzato in pazienti non trattati precedentemente. \r\n  nel trattamento del carcinoma a cellule squamose della testa e del collo localmente ricorrente o metastatico. \r\n\nPosologia \r\n 5-Fluorouracile deve essere somministrato solo sotto la supervisione di un medico qualificato con grande esperienza in trattamenti citotossici. \r\n I pazienti devono essere attentamente e frequentemente monitorati durante il trattamento. I rischi ed i benefici per ogni singolo paziente devono essere attentamente considerati prima di ogni trattamento. \r\n Posologia \r\n Somministrazione endovenosa: \r\n La dose di 5-fluorouracile ed il programma di trattamento dipendono dal regime di trattamento prescelto, dell'indicazione, dallo stato generale del paziente e dai trattamenti precedenti. Il regime di trattamento varia nella combinazione del 5-fluorouracile con altri agenti citotossici o il dosaggio dell'acido folinico utilizzato contemporaneamente. \r\n Il numero di cicli utilizzati deve essere deciso dal medico curante in base ai protocolli di trattamento locali e linee guida; prendendo in considerazione il successo del trattamento e la tollerabilità nei singoli pazienti. \r\n Il trattamento iniziale deve essere somministrato in ospedale. \r\n In pazienti con una qualsiasi delle seguenti condizioni si consiglia una riduzione del dosaggio: \r\n \r\n  Cachessia \r\n  Operazioni chirurgiche maggiori nei 30 giorni precedenti \r\n  Ridotta funzionalità del midollo osseo \r\n  Compromessa funzionalità epatica o danno renale \r\n \r\n Adulti e pazienti anziani che ricevono 5-fluorouracile devono essere monitorati prima di ogni dosaggio per problemi di tossicità ematologica (conta delle piastrine, dei leucociti e dei granulociti), tossicità gastrointestinale (stomatite, diarrea, sanguinamento del tratto gastrointestinale), e tossicità neurologica, se necessario, il dosaggio del 5-fluorouracile può anche essere ridotto o sospeso. \r\n La necessità di aggiustare il dosaggio o l'interruzione del medicinale dipende dal verificarsi di effetti indesiderati. Tossicità ematologica come ridotta quantità di leucociti (≤ 3500/mm 3  ) e/o ridotta conta piastrinica (≤ 100000/mm 3 ) possono richiedere interruzione del trattamento. Ripresa del trattamento deve essere decisa dal medico curante a seconda dello scenario clinico. \r\n Tumore colonrettale: \r\n 5-fluorouracile viene utilizzato nel trattamento dei tumori al colon ed al retto in una gran quantità di regimi di trattamento. Il 5-fluorouracile viene preferibilmente usato con acido folinico. \r\n Regimi di trattamento di uso comune associano anche 5-fluorouracile e acido folinico con altri agenti chemioterapici come irinotecan (FOLFIRI e Fliri), oxaliplatino (FOLFOX) o entrambi irinotecan e oxaliplatino (FOLFIRINOX). \r\n Il range di dosaggio comunemente usato di 5-fluorouracile varia dai 200 - 600 mg / m 2  di superficie corporea. La dose varia anche a seconda della somministrazione come bolo endovenoso o come infusione endovenosa continua. \r\n Il programma di dosaggio varia anche a seconda del regime chemioterapico e la somministrazione di 5-fluorouracile può ripetersi con cadenza settimanale, quindicinale o mensile. \r\n Il numero di cicli varia con i regimi di trattamento utilizzati e dipende anche dalla decisione clinica basata sul successo del trattamento e sulla tollerabilità. \r\n Tumore alla mammella: \r\n Il 5-fluorouracile viene comunemente utilizzato nei regimi chemioterapici in associazione con ciclofosfamide e metotrexato (CMF), o epirubicina, ciclofosfamide (FEC) o metotrexato e leucovorina (MFL). Il normale intervallo di dosaggio è di 500 - 600 mg/m 2  di superficie corporea come bolo endovenoso e ripetuto ogni 3-4 settimane se necessario. Nel trattamento come adiuvante del tumore alla mammella primario invasivo, la durata del trattamento prosegue per generalmente 6 cicli. \r\n Tumore gastrico e tumore della giunzione gastroesofagea:  \r\n La chemioterapia peri-operatoria in regime ECF (epirubicina, cisplatino, 5-fluorouracile) è attualmente raccomandata. La dose raccomandata di 5-fluorouracile è di 200 mg / m 2  di superficie corporea al giorno somministrata in infusione continua endovenosa per 3 settimane. 6 cicli sono raccomandati, ma questo dipende dal successo del trattamento e dalla tollerabilità del medicinale da parte del paziente. \r\n Tumore esofageo: \r\n Il 5-fluorouracile è comunemente utilizzato in combinazione con cisplatino, o cisplatino ed epirubicina, o epirubicina ed ossaliplatino. La dose varia tra 200-1000 mg/m 2  di superficie corporea al giorno come infusione endovenosa continua nell'arco di parecchi giorni e ciclicamente ripetuta a seconda del regime. \r\n Per i tumori che coinvolgono parte inferiore dell'esofago, la chemioterapia peri-operatoria con regime ECF (epirubicina, cisplatino, 5-fluorouracile) è comunemente raccomandata. La dose raccomandata di 5-fluorouracile è di 200 mg / m 2  di superficie corporea al giorno somministrata in infusione continua endovenosa per 3 settimane e ripetuta ciclicamente. \r\n Per quanto riguarda la somministrazione di 5-fluorouracile / cisplatino in combinazione con la radioterapia, si rimanda alla letteratura. \r\n Tumore pancreatico: \r\n 5-fluorouracile è preferibilmente utilizzato in associazione con acido folinico o con gemcitabina. \r\n I dosaggi variano tra 200 e 500 mg/m 2  di superficie corporea al giorno come iniezione in bolo endovenoso o infusione endovenosa, a seconda del regime e ripetuta ciclicamente. \r\n Tumore della testa e del collo: \r\n Il 5-fluorouracile è preferibilmente usato in associazione con cisplatino o carboplatino. Il dosaggio varia tra 600 - 1200 mg/m 2  di superficie corporea al giorno come infusione endovenosa continua nell'arco di parecchi giorni e ripetuta ciclicamente a seconda del regime. In relazione alla somministrazione di 5-fluorouracile/cisplatino o carboplatino in combinazione con radioterapia, fare riferimento alla letteratura. \r\n Popolazioni speciali  \r\n Danno renale o compromissione epatica \r\n Si deve porre attenzione e può rendersi necessario ridurre il dosaggio in pazienti con danno renale o compromissione epatica. \r\n Popolazione pediatrica \r\n Fluorouracile non è raccomandato per l'uso nei bambini per l'insufficienza di dati sulla sicurezza e sull'efficacia. \r\n Anziani \r\n Non è necessario alcun aggiustamento del dosaggio. \r\n Modo di somministrazione \r\n Il 5-fluorouracile può essere somministrato tramite iniezione endovenosa come bolo, infusione o infusione continua per più giorni. \r\n Per istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al Fluorouracile o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Infezioni gravi (es.  Herpes zoster , varicella). \r\n  Pazienti gravemente debilitati. \r\n  Depressione del midollo osseo dopo radioterapia o trattamento con agenti antineoplastici. \r\n  Gestione di patologie non maligne. \r\n  Grave compromissione epatica. \r\n  Fluorouracile (5-FU) non deve essere somministrato in combinazione con brivudina, sorivudina ed analoghi. Brivudina, sorivudina ed analoghi sono potenti inibitori dell'enzima diidropirimidina deidrogenasi (DPD) che metabolizza il 5-FU (vedere paragrafo 4.4 e 4.5). \r\n  Fluorouracile (5-FU non deve essere somministrato a pazienti omozigoti per la diidropirimidina deidrogenasi (DPD) \r\n  In pazienti con completa assenza nota di attività della diidropirimidina deidrogenasi (DPD) (vedere paragrafo 4.4). \r\n  Fluorouracile è severamente vietato in donne in gravidanza o che allattano. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda di somministrare il 5-Fluorouracile solo da e sotto la supervisione di medici qualificati che hanno dimestichezza nell'uso di potenti antimetaboliti e che hanno a disposizione le strutture adeguate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diverse sostanze sono state segnalate per modulare biochimicamente l'efficacia antitumorale o la tossicità del fluorouracile. Farmaci comuni includono metotrexato, metronidazolo, leucovorin alfa interferone ed allopurinolo.  Sia l'efficacia che la tossicità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluorouracile Hikma\"  insieme ad altri farmaci come  Calcio Levofolinato Teva Generics - Polvere ,  Calcio Levofolinato Teva Generics - Soluzione ,  Deflamon ,  Ferrofolin ,  Flagyl ,  Folanemin ,  Folina ,  Lederfolin - Compressa, Granulato, Polvere ,  Lederfolin - Polvere ,  Levofolene ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluorouracile Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Fluorouracile Hikma durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi adeguati e controllati su donne in gravidanza, comunque, sono stati segnalati difetti fetali e aborti spontanei.  Donne in età fertile devono essere avvisate di evitare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è stato condotto alcuno studio sulla capacità di guidare e di usare macchinari. \r\n Il Fluorouracile può indurre effetti indesiderati come nausea e vomito. Può anche causare eventi avversi sul sistema nervoso e cambiamenti visivi che possono interferire con la guida o con l'uso di macchinari pesanti. \r\n\nEffetti indesiderati \r\n All'interno delle classi organosistemiche, le reazioni avverse sono elencate per classe di frequenza (numero di pazienti che ci si attende possano manifestare la reazione).  Le reazioni avverse secondo la classificazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi ed i segnali di sovradosaggio sono qualitativamente simili alle reazioni avverse ma generalmente sono più pronunciate, in particolare si possono verificare le seguenti reazioni avverse: nausea, vomito, diarrea, ulcerazioni e sanguinamenti gastrointestinali, depressione del midollo osseo (inclusa trombocitopenia, leucopenia, agranulocitosi). \r\n Il trattamento consiste nell'interruzione del farmaco ed in misure di supporto (vedere paragrafo 4.4). \r\n Pazienti che sono stati esposti ad un sovradosaggio di Fluorouracile devono essere monitorati dal punto di vista ematologico per almeno 4 settimane. Qualora emergano anomalie, deve essere intrapresa una terapia idonea. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: analoghi della pirimidina, codice ATC: L01BC02.  Il Fluorouracile è un analogo dell'uracile, un componente dell'acido ribonucleico. Si ritiene che il farmaco abbia una funzione di antimetabolita. Dopo la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione endovenosa, il Fluorouracile si distribuisce attraverso i fluidi corporei e scompare dal sangue entro 3 ore. È preferibilmente assorbito dai tessuti che si dividono rapidamente e dai  ...  \r\n\nDati preclinici di sicurezza \r\n Le informazioni precliniche non sono state incluse, poichè il profilo di tossicità clinica del Fluorouracile è stato stabilito dopo parecchi anni di uso clinico.  ...  \r\n\nElenco degli eccipienti \r\n Trometamolo  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluorouracile Hikma  a base di  Fluorouracile  sono:  Fluorouracile AHCL ,  Fluorouracile Teva"
}