{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107920",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Intesticort 3 mg 50 capsule rigide gastroresistenti\nCos'è Intesticort? \r\n Intesticort  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi ad azione locale . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Intesticort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Falk Pharma GmbH Concessionario:  Sofar S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  capsula gastroresistente\nIndicazioni \r\n \r\n  Malattia di Crohn \r\n \r\n Induzione della remissione in pazienti affetti da malattia di Crohn di grado lieve o moderato a carico dell'ileo e/o del colon ascendente \r\n Nota: \r\n Il trattamento con Intesticort 3 mg non risulta utile per il trattamento di pazienti affetti da malattia di Crohn a carico del tratto gastrointestinale superiore. È improbabile che i sintomi extraintestinali che coinvolgono per esempio la cute, gli occhi o le articolazioni rispondano a Intesticort 3 mg a causa della sua azione di tipo locale. \r\n \r\n  Colite collagena  \r\n \r\n Induzione della remissione in pazienti affetti da colite collagena in fase attiva\nPosologia \r\n Posologia: \r\n Malattia di Crohn  \r\n Adulti di età >18 anni: \r\n La dose quotidiana raccomandata è di tre capsule una volta al giorno al mattino, oppure una capsula (contenente 3 mg di Budesonide) tre volte al giorno (mattina, mezzogiorno e sera; il che corrisponde a una dose totale quotidiana di 9 mg di budesonide) se è più comodo per il paziente. \r\n Colite collagena \r\n Adulti di età  > 18 anni: \r\n La dose raccomandata è di tre capsule una volta al giorno al mattino (corrispondente ad una dose giornaliera di 9 mg di budesonide).     \r\n Tutte le indicazioni \r\n Bambini \r\n Intesticort 3 mg non va somministrato ai bambini, a causa dell'insufficiente esperienza in questo gruppo d'età. \r\n Modo di somministrazione \r\n Le capsule contenenti i granuli gastroresistenti vanno assunte circa mezz'ora prima dei pasti e vanno ingerite intere con un'abbondante quantità di liquido (es. un bicchiere d'acqua). \r\n Durata della somministrazione \r\n Malattia di Crohn, colite collagena \r\n La durata del trattamento in caso di malattia di Crohn attiva e nella colite collagena deve essere limitata a 8 settimane. \r\n Conclusione del trattamento: \r\n Il trattamento con Intesticort 3 mg non deve essere sospeso bruscamente, bensì ridotto gradualmente (con dosi decrescenti). Nel corso della prima settimana il dosaggio va ridotto a due capsule al giorno, una la mattina e una la sera. Nella seconda settimana va assunta una sola capsula al mattino. Successivamente, il trattamento può essere interrotto.\nControindicazioni \r\n Intesticort 3 mg non va usato in pazienti con: \r\n \r\n  ipersensibilità alla Budesonide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 ; \r\n  cirrosi epatica con segni di ipertensione portale, come ad esempio, l'ultimo stadio della cirrosi biliare primaria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con Intesticort 3 mg determina livelli di steroidi sistemici inferiori rispetto alla terapia convenzionale con steroidi somministrati per via orale. Il passaggio da altre terapie con steroidi può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Glicosidi cardiaci  L'azione dei glicosidi può essere potenziata dalla carenza di potassio.  Diuretici saluretici:  Può aumentare l'escrezione di potassio.  Interazioni farmacocinetiche  Citocromo P450:    Inibitori di CYP3A4   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Intesticort\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lobidiur - Compresse Rivestite ,  Lucandiol ,  Miconix ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Nobizide - Compresse Rivestite ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Intesticort durante la gravidanza e l'allattamento \r\n Posso prendere Intesticort durante la gravidanza e l'allattamento? Gravidanza   Va evitata la somministrazione nel corso della gravidanza, a meno che non vi siano ragioni che esigono la terapia con Intesticort 3 mg. Test su animali in stato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non è noto alcun effetto. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati di Intesticort 3 mg e le relative frequenze sono stati riportati spontaneamente:    Molto rari (<1/10.000), comprese segnalazioni isolate:    Disturbi del metabolismo e della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Attualmente non sono noti casi di sovradosaggio con Budesonide. Considerate le proprietà della budesonide contenuta in Intesticort 3 mg è estremamente improbabile un sovradosaggio connesso ad effetti tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: glucocorticosteroide Codice ATC: A07EA06  L'esatto meccanismo d'azione della Budesonide nel trattamento della malattia di Crohn non è stato interamente compreso. I dati forniti da studi farmacologici e da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Intesticort 3 mg capsule, contenenti granuli resistenti ai succhi gastrici, hanno grazie al loro speciale rivestimento, un periodo di latenza di 2-3 ore. In volontari sani, come pure in  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici in studi tossicologici acuti, subcronici e cronici condotti con Budesonide hanno fatto registrare atrofia del timo e della corteccia surrenale ed una riduzione in particolare dei linfociti.  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule:  Ammonio metacrilato copolimero (tipo A) (Eudragit RL)  Ammonio metacrilato copolimero (tipo B) (Eudragit RS)  Lattosio monoidrato  Amido di mais  Acido metacrilico, metilmetacrilato copolimero (1:1) (Eudragit L 100),  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Intesticort  a base di  Budesonide  sono:  Entocir"
}