{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105550",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefazolina Germed im 1 flacone di polvere 1 g + 1 fiala 4 ml solv.\nCos'è Cefazolina Germed? \r\n Cefazolina Germed  è un farmaco a base del principio attivo  Cefazolina Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di prima generazione . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Cefazolina Germed  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Germed Pharma S.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefazolina Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n La cefazolina è indicata per il trattamento delle seguenti infezioni causate da germi sensibili come: infezioni del tratto respiratorio; infezioni del tratto genito-urinario; infezioni della pelle e dei tessuti molli; infezioni delle vie biliari; infezioni delle ossa e delle articolazioni; setticemie, endocarditi. \r\n Profilassi perioperatoria.  La somministrazione di cefazolina a scopo profilattico prima, durante e dopo l'intervento chirurgico può ridurre l'incidenza di alcune infezioni post-chirurgiche sia in pazienti sottoposti ad interventi a rischio di potenziale contaminazione batterica, sia in pazienti sottoposti ad interventi in cui l'infezione potrebbe costituire un grave rischio (vedi “Posologia e modo di somministrazione“).\nPosologia \r\n leggere attentamente le istruzioni per l'uso (6.6) \r\n Adulti :  Il dosaggio usuale di cefazolina è di 1-3 g/die, da suddividere in 2-3 somministrazioni uguali a seconda del tipo e della gravità dell'infezione, come riportato nella seguente tabella: \r\n DOSAGGIO NEGLI ADULTI \r\n \r\n \r\n  \r\n  \r\n  \r\n  Tipo di infezione \r\n  \r\n  \r\n  Dose  \r\n  \r\n  \r\n  Frequenza \r\n  \r\n  \r\n  \r\n  \r\n  Polmonite pneumococcica \r\n  \r\n  \r\n  500 mg \r\n  \r\n  \r\n  Ogni 12 ore \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni lievi causate da ceppi sensibili di cocchi gram-positivi \r\n  \r\n  \r\n  500 mg \r\n  \r\n  \r\n  Ogni 8 ore \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni acute e non complicate del tratto urinario \r\n  \r\n  \r\n  1 g \r\n  \r\n  \r\n  Ogni 12 ore \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni da moderate a gravi \r\n  \r\n  \r\n  0,5-1 g \r\n  \r\n  \r\n  Ogni 6-8 ore \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni molto gravi, con pericolo di vita  \r\n  (es. endocarditi e setticemie)* \r\n  \r\n  \r\n  1-1,5 g \r\n  \r\n  \r\n  Ogni 6 ore \r\n  \r\n  \r\n  \r\n \r\n \r\n * in casi eccezionali sono state utilizzate dosi di cefazolina fino a 12 g/die. \r\n Bambini:  Il dosaggio totale giornaliero è di 25-50 mg/kg di peso corporeo, da suddividere in 3-4 somministrazioni uguali; ciò risulta efficace nel trattamento della maggior parte delle infezioni lievi o moderatamente gravi. Il dosaggio totale giornaliero può essere aumentato fino a 100 mg/kg di peso corporeo nelle infezioni gravi. \r\n Non essendo nota la sicurezza di impiego nei prematuri e nei neonati di età inferiore a 1 mese, non si raccomanda la somministrazione di cefazolina in questi pazienti. \r\n Aggiustamento della posologia in pazienti con insufficienza renale \r\n Nei pazienti con insufficienza renale le dosi vanno opportunamente ridotte in funzione del grado di compromissione renale, come riportato nella seguente tabella: \r\n DOSAGGIO NELL'INSUFFICIENZA RENALE \r\n \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Insuff. renale \r\n  \r\n  \r\n  Clearance Creatinina (ml/min) \r\n  \r\n  \r\n  Creatininemia (mg%) \r\n  \r\n  \r\n  Dosaggio \r\n  \r\n  \r\n  Intervallo di somm. \r\n  \r\n  \r\n  \r\n  \r\n  ADULTI \r\n  \r\n  \r\n  lieve \r\n  \r\n  \r\n  ≥ 55 \r\n  \r\n  \r\n  ≤  1,5 \r\n  \r\n  \r\n  Dosi piene \r\n  \r\n  \r\n  6-8 h \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  moderata \r\n  \r\n  \r\n  35-54 \r\n  \r\n  \r\n  1,6-3,0 \r\n  \r\n  \r\n  Dosi piene \r\n  \r\n  \r\n  ≥ 8 h \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  marcata \r\n  \r\n  \r\n  11-34 \r\n  \r\n  \r\n  3,1-4,5 \r\n  \r\n  \r\n  50% dose \r\n  \r\n  \r\n  12 h \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  grave \r\n  \r\n  \r\n  ≤  10 \r\n  \r\n  \r\n  ≥ 4,6 \r\n  \r\n  \r\n  50% dose \r\n  \r\n  \r\n  18-24 h \r\n  \r\n  \r\n  \r\n  \r\n  BAMBINI \r\n  \r\n  \r\n  live-moderata \r\n  \r\n  \r\n  40-70 \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  60% dose \r\n  \r\n  \r\n  12 h \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  moderata \r\n  \r\n  \r\n  20-39 \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  25% dose \r\n  \r\n  \r\n  12 h \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  grave \r\n  \r\n  \r\n  5-19 \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  10% dose \r\n  \r\n  \r\n  24 h \r\n  \r\n  \r\n  \r\n \r\n \r\n N.B. : nelle infezioni di particolare gravità si consiglia una dose di carico appropriata prima di procedere alla riduzione dei dosaggi come sopra riportato. \r\n Uso nella profilassi perioperatoria \r\n Per prevenire le infezioni post-chirurgiche in interventi a rischio di potenziale contaminazione batterica, il dosaggio raccomandato è: \r\n \r\n  1 g EV o IM somministrato da 30 a 60 minuti prima dell'intervento. \r\n  Per interventi lunghi (es. 2 ore o più), 0,5-1 g EV o IM durante l'intervento (da modificare in accordo con la durata dell'operazione). \r\n  0,5-1 g EV o IM ogni 6-8 ore per 24 ore dopo l'operazione. \r\n \r\n È importante che: \r\n \r\n  la dose iniziale venga somministrata da mezz'ora ad un'ora prima dell'inizio dell'intervento per garantire adeguati livelli ematici e tissutali dell'antibiotico al momento dell'incisione; \r\n  se è molto probabile l'esposizione ad agenti patogeni, la cefazolina venga somministrata ad intervalli regolari durante l'intervento, per garantire livelli ematici costanti; \r\n  l'impiego di cefazolina a scopo profilattico termini entro 24 ore dalla fine dell'intervento; \r\n  negli interventi chirurgici dove il prodursi dell'infezione può risultare particolarmente devastante (es. operazioni a cuore aperto, impianti di artroprotesi), la profilassi con cefazolina possa continuare per 3-5 giorni dopo l'intervento. \r\n\nControindicazioni \r\n \r\n La cefazolina è controindicata nei pazienti che abbiano manifestato in precedenza allergia alle cefalosporine o altre sostanze strettamente correlate dal punto di vista chimico, come penicilline e altri antibiotici beta-lattamici. La fiala solvente annessa alla confezione contiene lidocaina, pertanto il prodotto è controindicato in caso di ipersensibilità alla lidocaina e agli anestetici locali di tipo amidico. \r\n Controindicato nei prematuri e nei neonati al di sotto di 1 mese. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con CEFAZOLINA GERMED occorre accertare che il paziente non abbia avuto in precedenza reazioni di ipersensibilità verso la cefazolina, cefalosporine, penicillina, altri antibiotici beta-lattamici o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La concomitante somministrazione di Probenecid può ridurre l'escrezione renale delle cefalosporine, i cui livelli ematici risulterebbero perciò aumentati e persisterebbero più a lungo.  Una reazione falsamente positiva per la glicosuria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefazolina Germed\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefazolina Germed durante la gravidanza e l'allattamento \r\n Posso prendere Cefazolina Germed durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati effettuati su donne gravide per cui questo farmaco, durante la gravidanza, dovrebbe essere usato solo in casi di effettiva necessità.  La somministrazione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono descritti effetti sulla capacità di guidare o sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Reazioni di ipersensibilità - Orticaria, prurito, eruzioni cutanee (maculopapulari, eritematose o morbilliformi), febbre e brividi, reazioni simil malattia da siero (febbre, orticaria, artralgia, edema e linfoadenopatia), eosinofilia, artralgia, edema, eritema,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi: \r\n Segni e sintomi di tossicità per sovradosaggio di cefazolina possono includere: dolore, infiammazione e flebite nel sito di iniezione, senso di mancamento, parestesie, cefalea. Il sovradosaggio con alcune cafalosporine può scatenare convulsioni, particolarmente in pazienti con insufficienza renale nei quali può verificarsi un accumulo del farmaco. Alterazioni dei parametri di laboratorio: aumento della creatininemia, dell'azotemia, degli enzimi epatici e della bilirubina, positività al test di Coombs, trombocitosi, trombocitopenia, eosinofilia, leucopenia ed allungamento del tempo di protrombina. \r\n Trattamento: \r\n Nel trattamento del sovradosaggio, considerare sempre la possibilità che possa trattarsi di sovradosaggi multipli, di interazione tra farmaci o di una particolare farmacocinetica nel paziente. \r\n Se insorgono convulsioni, interrompere immediatamente la somministrazione del farmaco e, se clinicamente indicato, effettuare una terapia anticonvulsivante. \r\n Garantire la pervietà delle vie aeree del paziente e sostenere la ventilazione e la perfusione. \r\n Monitorare attentamente e mantenere, entro limiti accettabili, i segni vitali del paziente, l'emogasanalisi, gli elettroliti sierici, ecc…. \r\n In casi di grave sovradosaggio, specialmente nel paziente con insufficienza renale, può essere utile l'impiego combinato dell'emodialisi e dell'emoperfusione, dopo il fallimento di terapie più conservative. Non esistono, comunque, dati certi a supporto dell'efficacia di tale approccio terapeutico. \r\n\nProprietà farmacodinamiche \r\n Tests in vitro hanno dimostrato che l'azione battericida della cefazolina si esplica, come per altre cefalosporine, mediante inibizione della sintesi della parete cellulare.  La cefazolina è attiva sia in vitro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La seguente tabella illustra i livelli di concentrazione sierica che si ottengono dopo somministrazione intramuscolare di 500 mg e di 1 g di cefazolina:  CONCENTRAZIONI SIERICHE DOPO SOMMINISTRAZIONE INTRAMUSCOLARE    ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi a lungo termine negli animali per determinare i potenziali effetti mutageni o cancerogenetici della cefazolina.  Studi sulle capacità riproduttive sono stati effettuati sui ratti a  ...  \r\n\nElenco degli eccipienti \r\n Fiala solvente: lidocaina cloridrato - acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefazolina Germed  a base di  Cefazolina Sodica  sono:  Cefazil ,  Cefazolina K24 Pharmaceuticals ,  Cefazolina Teva ,  Nefazol"
}