{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109895",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Sella 500 mg 30 compresse\nCos'è Paracetamolo Sella? \r\n Paracetamolo Sella  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Sella A. Lab. Chim. Farm S.r.l. . Paracetamolo Sella  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sella A. Lab. Chim. Farm S.r.l. Concessionario:  Sella A. Lab. Chim. Farm S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Come antipiretico: trattamento sintomatico di affezioni febbrili quali l'influenza, le malattie esantematiche, le affezioni acute del tratto respiratorio, ecc. \r\n Come analgesico: cefalee, nevralgie, mialgie ed altre manifestazioni dolorose di media entità, di varia origine.\nPosologia \r\n \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo. Le età approssimative in funzione del peso corporeo sono indicate a titolo di informazione. \r\n Negli adulti, la posologia massima per via orale è di 3000 mg di  Paracetamolo  al giorno (vedere paragrafo 4.9). \r\n Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6 e i 10 anni): ½ compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n Bambini di peso compreso tra 26 e 40 kg  (approssimativamente tra gli 8 e i 13 anni): 1 compressa alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 e i 15 anni): 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n Ragazzi di peso superiore a 50 kg  (approssimativamente sopra i 15 anni): 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n Adulti : 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. Nel caso di forti dolori o febbre alta, 2 compresse da 500 mg da ripetere se necessario dopo non meno di 4 ore.\nControindicazioni \r\n \r\n Ipersensibilità al  Paracetamolo  o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei rari casi di reazioni allergiche la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento.  Usare con cautela nei soggetti con carenza di glucosio-6-fosfato deidrogenasi.  Dosi elevate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento per via orale del paracetamolo dipende dalla velocità dello svuotamento gastrico. Pertanto, la somministrazione concomitante di farmaci che rallentano (ad es. anticolinergici, oppioidi) o aumentano (ad es. procinetici) la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Sella\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Sella durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Sella durante la gravidanza e l'allattamento? Nonostante studi clinici in pazienti gravide od in allattamento non abbiano evidenziato particolari controindicazioni all'uso del  Paracetamolo  né provocato effetti indesiderati a carico della madre o del bambino, si consiglia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Paracetamolo  non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del  Paracetamolo  organizzati secondo la classificazione sistematica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In caso di assunzione accidentale di dosi molto elevate di  Paracetamolo , l'intossicazione acuta si manifesta con anoressia, nausea e vomito seguiti da profondo decadimento delle condizioni generali; tali sintomi compaiono in genere entro le prime 24 ore. In caso di iperdosaggio, il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi massiva e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma e alla morte. Simultaneamente vengono osservati un incremento dei livelli di transaminasi epatiche, lattico-deidrogenasi e bilirubinemia, ed una riduzione dei livelli di protrombina, che possono manifestarsi nelle 12-48 ore successive all'ingestione. \r\n Trattamento \r\n I provvedimenti da adottare consistono nello svuotamento gastrico precoce e nel ricovero ospedaliero per le cure del caso, mediante somministrazione, il più precocemente possibile, di N-acetilcisteina come antidoto: la posologia è di 150 mg/kg e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, per un totale di 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Analgesici ed antipiretici, anilidi.  Codice ATC: N02BE01.  L'effetto analgesico del  Paracetamolo  è riconducibile ad un'azione diretta del Sistema Nervoso Centrale, probabilmente mediata dal sistema oppioide e serotoninergico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: l'assorbimento del  Paracetamolo  per via orale è completo e rapido. Le massime concentrazioni nel plasma sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione: il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda della  ...  \r\n\nElenco degli eccipienti \r\n Lattosio  Amido di riso  Idrossipropilcellulosa    Polivinilpirrolidone  Crospovidone  Magnesio stearato  Talco  Silice colloidale\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Sella  a base di  Paracetamolo  sono:  Paracetamolo Doc Generici - Compressa ,  Paracetamolo Nova Argentia 500 Mg Compresse ,  Paracetamolo Zentiva Italia ,  Tachipirina - Compressa, Granulato, Supposta ,  Tachipirina - Gocce, Sciroppo"
}