{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106168",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Deponit 10 mg/24 h 15 cerotti transdermici Deponit 5 mg/24 h 15 cerotti transdermici\nCos'è Deponit? \r\n Deponit  è un farmaco a base del principio attivo  Nitroglicerina , appartenente alla categoria degli  Nitrati  e nello specifico  Nitrati organici . E' commercializzato in Italia dall'azienda  Norgine Italia S.r.l. . Deponit  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merus Labs Luxco Concessionario:  Norgine Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nitroglicerina Gruppo terapeutico:  Nitrati Forma farmaceutica:  cerotti\nIndicazioni \r\n Prevenzione e trattamento dell'angina pectoris a riposo e da sforzo in monoterapia o in associazione con altri farmaci, quali β-bloccanti, calcio-antagonisti etc., tanto in fase di stabilità che di instabilità conseguente o concomitante ad insufficienza coronarica, coronaropatie, subocclusione coronarica, infarto subacuto del miocardio.\nPosologia \r\n Posologia \r\n La dose giornaliera deve essere aggiustata in base alla gravità della sintomatologia. Si può iniziare con l'applicazione di un cerotto da 5 mg al giorno, prima di aumentare la dose se necessario. Possono essere usati due cerotti contemporaneamente. La dose giornaliera massima raccomandata è di 15 mg. L'aumento e la diminuzione del dosaggio deve essere effettuato gradualmente. \r\n Per la gestione di eventuali attacchi di angina è raccomandata la somministrazione concomitante di Nitroglicerina ad azione rapida. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di nitroglicerina nei bambini non sono ancora state determinate. \r\n Anziani \r\n Non ci sono evidenze che suggeriscano la necessità di un aggiustamento del dosaggio nei pazienti anziani. \r\n Modo di somministrazione  \r\n Ogni cerotto di Deponit è sigillato in un involucro di protezione da cui deve essere tolto al momento dell'uso. Lo strato adesivo interno è protetto da una membrana protettiva trasparente che presenta una linea di separazione predisposta a forma di S, per facilitarne l'asportazione. Asportare la membrana protettiva trasparente piegando lievemente verso l'esterno il lato con la stessa, e applicare il cerotto Deponit su una zona di cute sana, con scarso sviluppo di peli, relativamente priva di pieghe, asciutta e pulita (ad es. sul fianco del torace), e depilata se necessario. Non devono essere usati prodotti per la cura della cute prima di applicare il cerotto Deponit. Esercitare una pressione sul dorso del cerotto col palmo della mano per fare aderire alla cute il cerotto Deponit. Per evitare lo sviluppo di tolleranza il cerotto deve rimanere sulla cute solo per circa 10-14 ore per assicurare un intervallo libero da nitrati di 10-12 ore. Durante il periodo di tempo libero da nitrati deve essere considerata una terapia addizionale antianginosa con medicinali non contenenti nitroderivati. Dopo che è stato rimosso il cerotto Deponit deve essere gettato via in luogo sicuro, fuori dalla portata dei bambini. \r\n Il nuovo cerotto deve essere applicato in una differente zona della cute. La stessa sede non deve essere utilizzata di nuovo prima che siano trascorsi alcuni giorni. Il cerotto Deponit aderisce bene alla cute e mantiene la sua adesività anche durante il bagno, la doccia e l'attività fisica. \r\n Il cerotto non deve essere tagliato in pezzi. Per assicurare la corretta applicazione del prodotto, vedere anche il paragrafo 6.6\nControindicazioni \r\n \r\n  Ipersensibilità nota alla Nitroglicerina ed ai nitrati organici correlati, o ad uno qualsiasi degli eccipienti di Deponit elencati al paragrafo 6.1 \r\n  Anemia grave \r\n  Condizioni associate ad elevata pressione intracranica, emorragia cerebrale, trauma cranico, glaucoma ad angolo chiuso \r\n  Insufficienza circolatoria acuta associata a marcata ipotensione (shock, collasso) \r\n  Insufficienza cardiaca da stenosi mitralica, pericardite costrittiva o da qualsiasi ostruzione al deflusso, ad esempio stenosi aortica e cardiomiopatia ipertrofica o tamponamento pericardico \r\n  L'uso concomitante di Deponit e inibitori della fosfodiesterasi di tipo 5 (PDE5), come il sildenafil (Viagra), vardenafil e tadalafil è controindicato poichè gli inibitori della PDE5 possono amplificare gli effetti vasodilatatori della nitroglicerina provocando così grave ipotensione (vedere paragrafi 4.4 e 4.5) \r\n  Shock cardiogeno (a meno che, con appropriate misure, sia mantenuta una sufficiente pressione telediastolica) \r\n  Ipotensione grave (pressione sanguigna sistolica inferiore a 90 mmHg) \r\n  Ipovolemia grave \r\n  Durante la terapia con nitrati o donatori di ossido nitrico, lo stimolatore della guanilato ciclasi solubile riociguat non deve essere utilizzato (vedere paragrafo 4.5). \r\n \r\n I cerotti alla nitroglicerina non sono adatti al trattamento di attacchi acuti di angina pectoris. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego, specie se prolungato, di prodotti per uso topico può dar luogo a fenomeni di sensibilizzazione; in tal caso sospendere il trattamento ed istituire idonea terapia.  Nei casi di infarto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione contemporanea di altri farmaci vasodilatatori (ad esempio inibitori della PDE5, quali sildenafil, vardenafil e tadalafil, vedere paragrafi 4.3 e 4.4), calcio antagonisti, ACE inibitori, inibitori delle monoamino-ossidasi, beta bloccanti,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Deponit\"  insieme ad altri farmaci come  Adcirca ,  Balcoga ,  Blugral ,  Cialis - Compressa Rivestita, Compresse Rivestite ,  Cialis - Compressa Rivestita ,  Dymavig - Compresse Rivestite ,  Elutatis ,  Granpidam ,  Mendie ,  Mysildecard ,  Prelud ,  Prescofil ,  Rabestrom ,  Revatio - Compressa Rivestita ,  Revatio - Polvere ,  Revatio - Soluzione (uso Interno) ,  Revenant ,  Sildenafil ABC ,  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Alter ,  Sildenafil Aristo ,  Sildenafil Aurobindo Italia ,  Sildenafil Aurobindo ,  Sildenafil DOC Generics ,  Sildenafil Doc ,  Sildenafil Dr. Regg'ys ,  Sildenafil EG ,  Sildenafil Epifarma ,  Sildenafil FG ,  Sildenafil Germed ,  Sildenafil IG Farmaceutici ,  Sildenafil Ipso Pharma ,  Sildenafil Macleods - Compresse Rivestite ,  Sildenafil Mylan ,  Sildenafil Pensa Pharma ,  Sildenafil Pfizer ,  Sildenafil Sandoz ,  Sildenafil Sun ,  Sildenafil Tecnigen - Compressa Rivestita ,  Sildenafil Teva - Compressa Rivestita ,  Sildenafil Teva Italia ,  Sildenafil Zentiva ,  Siler ,  Tadalafil Accord - Compressa Rivestita ,  Tadalafil Alter - Compressa Rivestita ,  Tadalafil Aristo - Compressa Rivestita ,  Tadalafil Aurobindo - Compressa Rivestita ,  Tadalafil Doc Generici - Compressa Rivestita, Compresse Rivestite ,  Tadalafil Doc Generici - Compressa Rivestita ,  Tadalafil EG - Compressa Rivestita ,  Tadalafil Krka - Compresse Rivestite ,  Tadalafil Mylan - Compressa Rivestita ,  Tadalafil Pensa - Compressa Rivestita ,  Tadalafil Sandoz ,  Tadalafil Sun ,  Tadalafil Tecnigen - Compressa Rivestita ,  Tadalafil Teva - Compressa Rivestita ,  Tadalafil Zentiva - Compressa Rivestita ,  Talmanco ,  Telefil - Compressa Rivestita ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva ,  Viagra - Compressa Orodispersibile ,  Viagra - Compressa Rivestita ,  Vizarsin - Compressa Orodispersibile ,  Vizarsin - Compressa Rivestita ,  Zakfil , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Deponit durante la gravidanza e l'allattamento \r\n Posso prendere Deponit durante la gravidanza e l'allattamento? Fertilità  Gli studi di tossicità sulla riproduzione condotti nel ratto e nel coniglio, utilizzando diverse vie di somministrazione, non hanno mostrato alcun effetto sull'accoppiamento, sulla fertilità e sui parametri riproduttivi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Deponit, soprattutto all'inizio del trattamento o in occasione di aggiustamenti della dose, può alterare le capacità di reazione o può raramente causare ipotensione ortostatica, nausea, vertigini, capogiro (ed eccezionalmente sincope in caso di sovradosaggio) specialmente sotto l'effetto concomitante dell'alcool. \r\n I pazienti che manifestano questi effetti devono astenersi dal guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Durante la somministrazione della Nitroglicerina si possono osservare i seguenti effetti indesiderati:        Classificazione per sistemi e organi:        molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi : \r\n \r\n  Caduta della pressione sanguigna ≤90 mmHg \r\n  Pallore \r\n  Sudorazione \r\n  Polso debole \r\n  Tachicardia riflessa \r\n  Collasso \r\n  Sincope \r\n  Capogiro posturale \r\n  Cefalea \r\n  Astenia \r\n  Capogiro \r\n  Nausea \r\n  Vomito \r\n  Diarrea \r\n  È stata segnalata metaemoglobinemia in seguito a sovradosaggio accidentale. Durante la biotrasformazione di Nitroglicerina vengono rilasciati ioni nitrito, che possono indurre metaemoglobinemia e cianosi con conseguente tachipnea, ansia, perdita di coscienza e arresto cardiaco. Non si può escludere che un sovradosaggio di nitroglicerina possa causare questa reazione avversa. \r\n  A dosi molto elevate può aumentare la pressione intracranica. Questo può portare a sintomi cerebrali. \r\n \r\n Con la modalità di rilascio transdermico è improbabile che si verifichi un sovradosaggio della nitroglicerina. \r\n Trattamento \r\n Procedura generale : \r\n \r\n  Sospendere la somministrazione del farmaco. Poiché Deponit è applicato sulla cute, la rimozione del cerotto blocca immediatamente il rilascio del farmaco. \r\n  Procedure generali in caso di ipotensione o di collasso correlati ai nitrati:\r\n  \r\n   il paziente deve essere tenuto in posizione orizzontale con la testa abbassata e le gambe sollevate \r\n   o, se necessario, mediante bendaggi di compressione delle gambe del paziente \r\n   somministrare ossigeno \r\n   espandere il volume plasmatico (somministrazione endovenosa di fluidi) \r\n   trattamento specifico per lo shock (ammissione del paziente in unità di terapia intensiva) \r\n  \r\n  \r\n \r\n Procedura speciale : \r\n \r\n  Aumentare la pressione sanguigna se è molto bassa \r\n  Somministrazione aggiuntiva di un vasocostrittore, per es. norepinefrina HCl. \r\n  Trattamento della metaemoglobinemia\r\n  \r\n   terapia riduttiva di scelta con vitamina C, blu di metilene o blu di toluidina \r\n   somministrazione di ossigeno (se necessario) \r\n   iniziare la ventilazione artificiale \r\n   emodialisi (se necessaria) \r\n   Il trattamento della metaemoglobinemia con blu di metilene è controindicato nei pazienti con deficit di glucosio-6-fosfato deidrogenasi o di metaemoglobina-reduttasi (vedere anche paragrafo 4.4). Laddove tale trattamento sia controindicato o non efficace si raccomanda di effettuare una trasfusione sostitutiva e/o una trasfusione di globuli rossi. \r\n  \r\n  \r\n  Misure di rianimazione \r\n \r\n In caso di segni di arresto respiratorio e circolatorio, iniziare immediatamente le misure di rianimazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vasodilatatori usati nelle malattie cardiache.  Codice ATC: C01DA02.  La Nitroglicerina induce vasodilatazione attraverso un'azione rilassante sulla muscolatura liscia dei vasi sanguigni.  L'azione rilassante interessa sia le arterie che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il cerotto transdermico rilascia il principio attivo Nitroglicerina con un caratteristico profilo di rilascio. Durante il periodo di applicazione del cerotto la dose media di nitroglicerina rilasciata alla cute  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi preclinici di sicurezza con cerotto transdermico di Nitroglicerina.  I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Copolimero acrilico-vinilacetato (matrice adesiva).  Foglio di BOPP (strato di supporto).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Deponit  a base di  Nitroglicerina  sono:  Adesicor ,  Adesitrin ,  Dermatrans ,  Epinitril - Cerotti ,  Keritrina ,  Minitran ,  Niglina ,  Niredil ,  Nitroderm TTS ,  Nitroglicerina Doc Generici ,  Nitroglicerina Eurogenerici ,  Nitroglicerina Sandoz ,  Nitroglicerina Teva ,  Nitroglicerina Zentiva ,  Triniplas ,  Venitrin T"
}