{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105800",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Claricyclic 0,5 mmol/ml soluzione iniettabile 1 flaconcino in vetro da 10 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 1 flaconcino in vetro da 15 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 1 flaconcino in vetro da 20 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 1 flaconcino in vetro da 5 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 1 flacone in pp da 100 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 1 flacone in pp da 50 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 10 siringhe preriempite da 10 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 10 siringhe preriempite da 15 ml Claricyclic 0,5 mmol/ml soluzione iniettabile 10 siringhe preriempite da 20 ml\nCos'è Claricyclic? \r\n Claricyclic  è un farmaco a base del principio attivo  Acido Gadoterico , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto paramagnetici . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Claricyclic  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare AS Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acido Gadoterico Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Claricyclic deve essere usato soltanto quando le informazioni diagnostiche sono essenziali e non ottenibili con la risonanza magnetica (RM) senza mezzo di contrasto. \r\n Claricyclic è un mezzo di contrasto indicato per intensificare il contrasto nelle tecniche di Imaging per Risonanza Magnetica al fine di ottenere una migliore visualizzazione/delineazione \r\n Adulti e popolazione pediatrica (0-18 anni d'età) : \r\n \r\n  lesioni del cervello, della colonna vertebrale e dei tessuti circostanti. \r\n  MRI di tutto il corpo (vedere paragrafo 4.2) \r\n \r\n L'uso nella MRI per tutto il corpo non è consigliato nei bambini al di sotto dei 6 mesi di età. \r\n Solo adulti : \r\n \r\n  lesioni o stenosi delle arterie non coronarie (angiografia RM) \r\n\nPosologia \r\n Questo medicinale deve essere usato solo da medici qualificati, in possesso della competenza tecnica necessaria ad effettuare ed interpretare la MRI intensificata con gadolinio. \r\n Posologia \r\n Usare la dose più bassa che consente di ottenere un miglioramento sufficiente ai fini diagnostici. La dose va calcolata in base al peso corporeo del paziente e non deve superare la dose raccomandata per chilogrammo di peso corporeo riportata in questo paragrafo. \r\n Adulti  \r\n RM del cervello e della colonna vertebrale. \r\n La dose raccomandata è di 0,1 mmol/kg di peso corporeo, ovvero 0,2 mL/kg di peso corporeo. Nei pazienti con tumori al cervello una ulteriore dose di 0,2 mmol/kg di peso corporeo, ovvero 0,4 mL/kg di peso corporeo può migliorare la caratterizzazione del tumore e facilitare il processo decisionale terapeutico. \r\n MR di tutto il corpo (comprese le lesioni del fegato, dei reni, del pancreas, della pelvi, dei polmoni, del cuore, della mammella e del sistema muscolo-scheletrico) \r\n La dose raccomandata è di 0,1 mmol/kg di peso corporeo, ovvero 0,2 mL/kg di peso corporeo per garantire un contrasto adeguato dal punto di vista diagnostico. \r\n Per l'angiografia:  La dose raccomandata per l'iniezione endovenosa è di 0,1 mmol/kg di peso corporeo, ossia  0,2 mL/kg di peso corporeo, per garantire un contrasto adeguato dal punto di vista diagnostico. \r\n In circostanze eccezionali (ad esempio, impossibilità di ottenere immagini soddisfacenti di una vasta area vascolare), la somministrazione di una seconda iniezione consecutiva di 0,1 mmol/kg, ovvero 0,2 mL/kg, può essere giustificata. Tuttavia, se si prevede l'uso di 2 dosi consecutive di Claricyclic prima di iniziare l'angiografia, l'impiego di 0,05 mmol/kg (ovvero 0,1 mL/kg) per ogni dose può essere di beneficio, a seconda della apparecchiatura per imaging diagnostico disponibile. \r\n Popolazioni speciali \r\n Compromissione della funzionalità renale \r\n Claricyclic deve essere utilizzato nei pazienti con insufficienza renale grave (GFR <30 mL/min/1,73 m 2 ) e nel periodo perioperatorio di un trapianto di fegato solo dopo un'attenta valutazione del rapporto rischio/beneficio e se le informazioni diagnostiche sono essenziali e non disponibili con MRI senza mezzo di contrasto (vedere paragrafo 4.4). Se è necessario utilizzare Claricyclic, la dose non deve superare 0,1 mmol/kg di peso corporeo. \r\n Non deve essere usata più di una dose durante una scansione. A causa della mancanza di informazioni sulla somministrazione ripetuta, le iniezioni di Claricyclic non devono essere ripetute, a meno che l'intervallo tra un'iniezione e l'altra non sia di almeno 7 giorni. \r\n Anziani (con 65 o più anni d'età) \r\n Non si ritiene necessario alcun adeguamento della dose. Occorre cautela nei pazienti anziani (vedere paragrafo 4.4). \r\n Compromissione della funzionalità  epatica \r\n La dose per gli adulti si applica a questi pazienti. Si raccomanda cautela, soprattutto nel periodo peri operatorio di un trapianto di fegato (vedere sopra, compromissione della funzionalità renale). \r\n Popolazione pediatrica (0-18 anni d'età) \r\n MRI dell'encefalo e del midollo spinale, MRI di tutto il corpo: \r\n La dose massima raccomandata di Claricyclic è di 0,1 mmol/kg di peso corporeo. Non deve essere usata più di una dose durante una scansione. \r\n Data l'immaturità della funzione renale nei neonati fino a 4 settimane di età e nei bambini fino a 1 anno di età, Claricyclic deve essere utilizzato in questi pazienti solo dopo un'attenta valutazione, ad una dose non superiore a 0,1 mmol/kg di peso corporeo. Non deve essere usata più di una dose durante una scansione. A causa della mancanza di informazioni sulla somministrazione ripetuta, le iniezioni di Claricyclic non devono essere ripetute, a meno che l'intervallo tra un'iniezione e l'altra non sia di almeno 7 giorni. \r\n L'uso nella MRI per tutto il corpo non è consigliato nei bambini al di sotto dei 6 mesi di età. \r\n Angiografia:  Claricyclic non è consigliato per l'angiografia nei bambini al di sotto dei 18 anni di età in quanto non si dispone di dati sull'efficacia e la sicurezza in questa indicazione (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Il prodotto è indicato solo per la somministrazione endovenosa. \r\n Velocità di infusione: 3-5 ml/min (velocità di infusione più elevate fino a 120 ml/min, ovvero 2 ml/sec, possono essere impiegate per le procedure angiografiche). \r\n Per le istruzioni sulla preparazione e lo smaltimento, vedere paragrafo 6.6. \r\n La somministrazione intravascolare del mezzo di contrasto deve, se possibile, essere eseguita con il paziente sdraiato. Dopo la somministrazione il paziente deve essere tenuto sotto osservazione per almeno mezz'ora, in quanto l'esperienza insegna che la maggior parte degli effetti indesiderati avvengono entro questo intervallo di tempo. \r\n Questo medicinale è esclusivamente monouso, la soluzione non utilizzata deve essere eliminata. \r\n Popolazione pediatrica (0-18 anni) . A seconda della quantità di Claricyclic da somministrare al bambino, è preferibile usare i flaconcini di Claricyclic con una siringa monouso di volume adeguato a questa quantità per una migliore precisione del volume iniettato. \r\n Nei neonati e nei bambini, la dose richiesta deve essere somministrata a mano. \r\n Acquisizione delle immagini \r\n La RM con intensificazione del contrasto può iniziare immediatamente dopo la somministrazione dell'agente. Imaging ottimale: entro 45 minuti dall'iniezione. Sequenza di immagini ottimale: T1-pesata.\nControindicazioni \r\n Ipersensibilità all'Acido Gadoterico, alla meglumina o a qualunque medicinale contenente gadolinio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Claricyclic viene somministrato obbligatoriamente solo per via endovenosa. In caso di stravaso, si possono osservare reazioni locali di intolleranza che richiedono un trattamento locale a breve termine.  Claricyclic non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state osservate interazioni con altri medicinali. Non sono stati condotti studi formali sulle interazioni con altri medicinali.  Beta-bloccanti, sostanze vasoattive, inibitori dell'enzima di conversione dell'angiotensina, antagonisti recettoriali dell'angiotensina:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Claricyclic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Claricyclic durante la gravidanza e l'allattamento \r\n Posso prendere Claricyclic durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di Acido Gadoterico nelle donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti per quanto concerne la tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'uso di macchinari. Durante la guida di veicoli o l'uso di macchinari, i pazienti ambulatoriali devono tenere conto dell'eventuale insorgenza di nausea. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati associati all'uso di Acido Gadoterico sono generalmente di intensità da lieve a moderata e di natura transitoria. Una sensazione di calore, freddo e/o dolore nel sito di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Claricyclic può essere eliminato per emodialisi. Tuttavia, non vi è alcuna prova che l'emodialisi sia idonea per la prevenzione della fibrosi sistemica nefrogenica (NSF). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mezzo di contrasto paramagnetico per imaging a risonanza magnetica  Codice ATC: V08 CA 02.  Questo prodotto non ha un'attività farmacodinamica specifica.  L'Acido Gadoterico è un agente paramagnetico per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo l'iniezione endovenosa, Claricyclic si distribuisce nel liquido extracellulare dell'organismo. Il volume di distribuzione era di circa 18 L, che è approssimativamente uguale al volume del liquido extracellulare. L'acido  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non evidenziano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità o tossicità della riproduzione.  Gli studi sugli  ...  \r\n\nElenco degli eccipienti \r\n Meglumina  Tetraxetano (DOTA)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Claricyclic  a base di  Acido Gadoterico  sono:"
}