{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108122",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kessar 30 compresse 20 mg\nCos'è Kessar? \r\n Kessar  è un farmaco a base del principio attivo  Tamoxifene Citrato , appartenente alla categoria degli  Antiestrogeni  e nello specifico  Antiestrogeni . E' commercializzato in Italia dall'azienda  Orion Pharma S.r.l. . Kessar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orion Corporation Concessionario:  Orion Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tamoxifene Citrato Gruppo terapeutico:  Antiestrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n KESSAR è indicato per il trattamento del carcinoma mammario. \r\n Pazienti con una recente prova negativa per l'espressione dei recettori per gli estrogeni hanno minori probabilità di rispondere al farmaco.\nPosologia \r\n Posologia \r\n La dose giornaliera raccomandata è normalmente di 20 mg di tamoxifene, somministrata in due dosi separate al giorno o in una singola dose giornaliera. Possono essere somministrati fino a 40 mg al giorno di tamoxifene, tuttavia non è stato dimostrato alcun vantaggio ulteriore. \r\n Tale regime posologico è stato impiegato anche in pazienti anziane e, in alcuni casi, la terapia con KESSAR ha costituito l'unica forma di trattamento. \r\n Popolazione pediatrica \r\n L'uso di Kessar nei bambini non è raccomandato, in quanto la sicurezza e l'efficacia non sono state stabilite (vedere paragrafi 5.1 e 5.2). \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n KESSAR è controindicato quale terapia preventiva in pazienti ad alto rischio di cancro mammario. KESSAR è controindicato in caso di carcinoma duttale in sito in donne che richiedano una concomitante terapia anticoagulante o che presentino un'anamnesi di trombosi venosa profonda o embolia polmonare. \r\n KESSAR non deve essere somministrato in corso di gravidanza. Sebbene non sia stata stabilita alcuna relazione causale con il farmaco, sono stati segnalati pochi casi di aborti spontanei, anomalie congenite e morti fetali in pazienti che avevano assunto KESSAR (vedi anche paragrafo 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n KESSAR non è indicato in donne sane e nelle condizioni di patologia mammaria benigna.  KESSAR deve essere impiegato con cautela in pazienti con persistente leucopenia o trombocitopenia (vedere paragrafo 4.8).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le pazienti che assumono contemporaneamente KESSAR e anticoagulanti di tipo dicumarolico devono essere attentamente seguite in quanto l'attività anticoagulante può essere significativamente potenziata; è consigliabile in questo caso uno stretto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kessar\"  insieme ad altri farmaci come  Alikres ,  Aurantin ,  Bupropione Sandoz ,  Carbamazepina EG ,  Cinacalcet Aristo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoina ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Elontril ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fenitoina Hikma ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mimpara ,  Mitomicina Medac ,  Mysimba ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Tegretol ,  Wellbutrin ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyban , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kessar durante la gravidanza e l'allattamento \r\n Posso prendere Kessar durante la gravidanza e l'allattamento? Gravidanza:  KESSAR non deve essere somministrato in corso di gravidanza (vedere paragrafo 4.3).  Sebbene non sia stata stabilita alcuna relazione causale con il farmaco, sono stati segnalati pochi casi di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che KESSAR comprometta la capacità di guidare o usare macchinari. Tuttavia, è stata riportata fatica con l'uso di KESSAR e occorre prestare attenzione durante la guida o l'uso di macchinari mentre tale sintomo persiste. \r\n\nEffetti indesiderati \r\n Dai risultati dello studio clinico NSABP P-1, un vasto studio della durata di 5 anni che ha coinvolto circa 13.000 donne ad alto rischio per insorgenza di cancro del seno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Teoricamente un sovradosaggio dovrebbe manifestarsi con un'esaltazione degli effetti collaterali di tipo antiestrogenico. Studi condotti in animali da esperimento hanno dimostrato che un sovradosaggio elevato (100-200 volte la dose giornaliera consigliata) può provocare effetti di tipo estrogenico. In letteratura sono stati riportati casi in cui la somministrazione di tamoxifene a dosi diverse volte quella standard, può essere associata ad un prolungamento dell'intervallo QT dell'ECG. \r\n Non esiste un antidoto specifico per il trattamento dei casi di sovradosaggio, che pertanto deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiestrogeni, codice ATC: L02BA01  KESSAR è un antiestrogeno non steroideo.  Nell'uomo KESSAR agisce principalmente come un antiestrogeno inibendo gli effetti degli estrogeni endogeni probabilmente legandosi ai recettori estrogenici.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  KESSAR dopo somministrazione orale è rapidamente assorbito. La concentrazione sierica massima viene raggiunta tra 4 e 7 ore. Le concentrazioni allo stato di equilibrio (steady state - circa 300  ...  \r\n\nDati preclinici di sicurezza \r\n In una serie di test di mutagenesi in vitro e in vivo, il tamoxifene non si è dimostrato mutageno. Tamoxifene è risultato genotossico in test di genotossicità in vitro e  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa da 10 o 20 mg di tamoxifene contiene: amido di mais, lattosio monoidrato, polivinilpirrolidone, magnesio stearato, sodio carbossimetilamido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kessar  a base di  Tamoxifene Citrato  sono:"
}