{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109222",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nabuser 1 g 30 compresse rivestite Nabuser 1 g granulato per sospensione orale 30 bustine\nCos'è Nabuser? \r\n Nabuser  è un farmaco a base del principio attivo  Nabumetone , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri farmaci antinfiammatori e antireumatici, non steroidei . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Nabuser  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nabumetone Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n \r\n Artrite reumatoide, osteoartrosi, spondilite anchilosante, artropatia gottosa, reumatismo extraarticolare. Affezioni periarticolari, come: borsiti, tendiniti, sinoviti e tenosinoviti, periartrite scapolomerale. Processi infiammatori acuti inclusi quelli muscolo-scheletrici, lesioni da sport.\nPosologia \r\n \r\n Adulti : una compressa o una bustina da 1g la sera. In casi gravi e persistenti o in corso di esacerbazioni acute si possono aggiungere 1/2 compressa o 1/2 bustina, o 1 compressa o 1 bustina da 1 g la mattina. Nel caso di affezioni acute, come le lesioni da sport, si consiglia una dose di attacco di una compressa o una bustina seguita dalla posologia standard. Nell'anziano la dose totale giornaliera non deve superare 1g (in alcuni casi 500 mg, 1/2 compressa o 1/2 bustina possono dare risultati soddisfacenti). Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4). Le bustine devono essere sempre sciolte prima dell'uso in mezzo bicchiere d'acqua. La sospensione così ottenuta va mescolata con un cucchiaino e va assunta subito dopo. Le bustine sono particolarmente adatte all'impiego in tutti i pazienti che presentano difficoltà alla deglutizione. Allo stato attuale non esistono dati relativi all'impiego nei pazienti con età inferiore ai 14 anni. La contemporanea assunzione di cibo non influenza l'assorbimento di NABUSER ® .\nControindicazioni \r\n \r\n Ipersensibilità verso uno dei componenti. Il prodotto non deve essere somministrato in caso di ulcera gastroduodenale e di grave insufficienza epatica, di discrasie ematiche di rilievo, in soggetti con storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento), in corso di trattamento con anticoagulanti in quanto ne sinergizza l'azione. Esiste la possibilità di ipersensibilità crociata con acido acetilsalicilico o altri farmaci antiinfiammatori non steroidei, pertanto il  NABUSER ®  non deve essere somministrato ai pazienti nei quali tali sostanze provochino sintomi di asma, riniti od orticaria.  NABUSER ®  è controindicato in gravidanza e durante l'allattamento. Il prodotto, inoltre, non va somministrato in età pediatrica. Il prodotto non deve essere somministrato in caso di severa insufficienza cardiaca. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.2  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che il prodotto si lega alle proteine plasmatiche, si deve tenere conto di ciò in quei pazienti che ricevono una terapia concomitante a base di farmaci che si legano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nabuser\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nabuser durante la gravidanza e l'allattamento \r\n Posso prendere Nabuser durante la gravidanza e l'allattamento? NABUSER® non va somministrato in gravidanza e durante l'allattamento. Gravidanza.  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Usare cautela in quei pazienti la cui attività richiede vigilanza nel caso che essi notassero confusione mentale, vertigini o sonnolenza durante la terapia. \r\n\nEffetti indesiderati \r\n Gastrointestinali: gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi ulcere peptiche, perforazione o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedi sezione 4.4). Dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, praticare subito una lavanda gastrica ed una appropriata terapia sintomatica.  NABUSER ®  non è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiinfiammatorio ed antireumatico non steroideo  Codice ATC: MO1AX01  Il NABUSER® è un antiinfiammatorio non steroideo, con attività analgesica ed antipiretica. Il Nabumetone, dal punto di vista chimico, è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica eseguiti nell'animale e nell'uomo, hanno confermato che il NABUSER® supera intatto lo stomaco, viene assorbito a livello intestinale e metabolizzato a livello epatico. Il suo principale  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici, condotti su diverse specie animali (topo, ratto, cane e scimmia), hanno evidenziato la buona tollerablità del NABUSER® dopo somministrazione orale sia acuta che cronica. La DL50 os  ...  \r\n\nElenco degli eccipienti \r\n Compresse: sodio carbossimetilamido; sodio laurilsolfato; magnesio stearato; cellulosa microcristallina; idrossipropilmetilcellulosa 2910; titanio biossido (E171); macrogol 400; macrogol 6000.  Bustine: idrossipropilmetilcellulosa; silice colloidale; sodio laurilsolfato; aroma menta; saccarosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nabuser  a base di  Nabumetone  sono:  Nabuser"
}