{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107016",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Feldene Cremadol 1% crema 50 g\nCos'è Feldene Cremadol? \r\n Feldene Cremadol  è un farmaco a base del principio attivo  Piroxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Feldene Cremadol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Piroxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Stati  dolorosi e flogistici di natura reumatica e traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti.\nPosologia \r\n Spalmare  una opportuna quantità di crema sulla parte dolorante delle articolazioni, dei muscoli, dei tendini e dei legamenti massaggiando lentamente fino a completo assorbimento. \r\n Ripetere  la somministrazione 2 - 3 volte al giorno.\nControindicazioni \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La quota di principio attivo assorbita attraverso la cute non raggiunge, di norma, in circolo, concentrazioni tali da rendere valide le avvertenze e di esporre a rischi di effetti indesiderati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In base agli studi di biodisponibilità è estremamente improbabile che il piroxicam crema spiazzi altri medicinali legati alle proteine plasmatiche.  Tuttavia i medici dovranno tenere sotto controllo i pazienti trattati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Feldene Cremadol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Feldene Cremadol durante la gravidanza e l'allattamento \r\n Posso prendere Feldene Cremadol durante la gravidanza e l'allattamento? Fertilità  In base al meccanismo di azione, l'uso di FANS, compreso Piroxicam, può ritardare o impedire la rottura dei follicoli ovarici, il che in alcune donne è stato associato a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  è stato riportato alcun effetto del Feldene Cremadol sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, Feldene cremadol, può causare effetti indesiderati sebbene non tutte le persone li manifestino.  L'uso, specie se prolungato, del prodotto può dare origine a fenomeni di sensibilizzazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  sono stati riportati in letteratura casi di sovradosaggio del medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Antinfiammatori e antireumatici non steroidei.   Codice ATC: M01AC01.  Il Piroxicam è un FANS di una marcata attività antiinfiammatoria ed analgesica alla quale si associa anche un effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi condotti sia nell'uomo che nell'animale hanno dimostrato che la biodisponibilità \"sistemica\" dell'applicazione epicutanea è circa 1/10 di quella per via orale (confronto delle cinetiche con dosi equiponderali).  L'emivita  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche eseguite su diverse specie di animali hanno dimostrato che il Piroxicam in crema è ottimamente tollerato ed è sprovvisto di attività fotosensibilizzante, teratogena e mutagena.  Nel topo,  ...  \r\n\nElenco degli eccipienti \r\n Esteri poliglicolici di acidi grassi, glicole propilenico, macrogol 1000 monocetiletere, alcool cetostearilico, alcool feniletilico, sodio citrato, acido citrico monoidrato, profumo anallergico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Feldene Cremadol  a base di  Piroxicam  sono:  Clevian ,  Ilmodol Dolore E Infiammazione - Crema ,  Ilmodol Dolore E Infiammazione - Schiuma ,  Ipsoflog - Crema ,  Lenospread ,  Piroxicam ABC ,  Piroxicam DOC - Crema"
}