{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107604",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glimepiride EG 2 mg 30 compresse\nCos'è Glimepiride EG? \r\n Glimepiride EG  è un farmaco a base del principio attivo  Glimepiride , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Glimepiride EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glimepiride Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Glimepiride EG 2 mg compresse  è indicato per il trattamento del diabete mellito di tipo 2 quando dieta, esercizio fisico e riduzione di peso da sole non sono adeguate.\nPosologia \r\n \r\n Per uso orale \r\n La base per un trattamento efficace del diabete è la buona dieta, una attività fisica regolare così come controlli di routine del sangue e dell'urina. Gli effetti negativi dovuti all'inadempienza nel seguire dieta non può essere compensato da compresse o insulina. \r\n La dose è stabilita in base agli esami dei valori di glucosio nel sangue e nell'urina. \r\n La dose iniziale è 1 mg Glimepiride al giorno. Se si raggiunge un controllo soddisfacente, questa posologia può essere adottata come terapia di mantenimento. \r\n Per dosi differenti sono disponibili regimi appropriati \r\n Se il controllo non è soddisfacente, la dose deve essere aumentato in base al controllo glicemico in modo graduale con un intervallo di circa 1-2 settimane a 2, 3 o 4 mg di glimepiride al giorno. \r\n Una dose superiore a 4 mg di glimepiride al giorno porta a risultati migliori solo in casi eccezionali. La dose massima raccomandata è di 6 mg di glimepiride al giorno. \r\n Nei pazienti che non raggiungono un controllo adeguato con la dose giornaliera massima di metformina, può essere iniziata la terapia concomitante con glimepiride. Mentre si mantiene costante la dose di metformina, si inizia il trattamento con glimepiride a basse dosi, aumentando tali dosi fino al raggiungimento del compenso metabolico desiderato, fino alla dose massima giornaliera. La terapia in associazione deve essere iniziata sotto stretto controllo medico. \r\n Nei pazienti che non raggiungono un controllo adeguato con la dose giornaliera massima di Glimepiride EG, può essere iniziata, se necessario, una terapia concomitante con insulina. Mantenendo la dose di glimepiride, si inizia il trattamento con insulina a basse dosi, che vengono poi aumentate a seconda del livello di controllo metabolico desiderato. La terapia in associazione deve essere iniziata sotto stretto controllo medico. \r\n Di norma è sufficiente una singola dose giornaliera di glimepiride. Si raccomanda di assumere la dose subito prima o durante un'abbondante prima colazione – o se non si consuma la prima colazione – subito prima o durante il primo pasto principale. \r\n Nel caso in cui ci si dimentichi di assumere una dose, non si deve compensare la dimenticanza assumendo successivamente una dose maggiore. \r\n Qualora un paziente manifesti una reazione ipoglicemica con 1 compressa di glimepiride al giorno, questo significa che in tale paziente il controllo può essere ottenuto con la sola dieta. \r\n Durante il trattamento, dato che un migliore controllo del diabete è associato a una aumentata sensibilità all'insulina, la dose richiesta di glimepiride può diminuire. Per evitare ipoglicemia, si deve pertanto considerare di ridurre tempestivamente la dose o di interrompere la terapia. La variazione della posologia può essere necessaria anche in caso di modificazioni del peso o dello stile di vita del paziente, o nel caso in cui altri fattori aumentino il rischio di ipoglicemia o iperglicemia. \r\n Passaggio da altri ipoglicemizzanti orali a Glimepiride EG  \r\n Generalmente si può effettuare il passaggio da altri ipoglicemizzanti orali a Glimepiride EG. Per il passaggio alla Glimepiride EG, devono essere considerati la dose e l'emivita del trattamento precedente. In taluni casi, soprattutto con gli antidiabetici a lunga emivita (ad es. clorpropamide), è consigliabile un periodo di interruzione di alcuni giorni, al fine di minimizzare il rischio di reazioni ipoglicemiche dovute all'effetto additivo. \r\n La dose iniziale raccomandata è di 1 mg di glimepiride al giorno. In base alla risposta, la dose di glimepiride può essere gradualmente aumentato, come indicato in precedenza. \r\n Passaggio dall'insulina a Glimepiride \r\n In casi eccezionali di pazienti con diabete di tipo II controllati con insulina, può essere indicato il passaggio alla Glimepiride EG. Il passaggio deve essere effettuato sotto stretto controllo medico. \r\n Popolazioni speciali \r\n Pazienti con disfunzione renale o epatica: \r\n Vedere paragrafo 4.3. \r\n Bambini e adolescenti \r\n Non ci sono dati disponibili sull'uso di glimepiride in pazienti sotto gli 8 anni di età. Per i bambini di età compresa tra 8 e 17 anni ci sono dati limitati sulla glimepiride in ionoterapia (vedere paragrafi 5.1 e 5.2). \r\n I dati disponibili sulla sicurezza ed efficacia sono insufficienti per la popolazione pediatrica e pertanto tale uso non è raccomandato.\nControindicazioni \r\n Glimepiride è controindicato in pazienti con le seguenti condizioni: \r\n \r\n  ipersensibilità alla glimepiride, ad altre sulfoniluree o sulfonamidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  diabete insulino-dipendente,  \r\n  coma diabetico,  \r\n  chetoacidosi,  \r\n  alterazioni gravi della funzionalità renale o epatica. In caso di gravi alterazioni della funzionalità renale o epatica, è richiesto il passaggio all'insulina. \r\n \r\n Inoltre per Glimepiride EG 2 mg compresse \r\n \r\n  ipersensibilità al giallo Tramonto FCF lacca di alluminio (E110), tartrazina lacca di alluminio (E102). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Glimepiride deve essere preso poco prima o durante un pasto.  Se i pasti vengono assunti a orari irregolari o addirittura saltati, il trattamento con glimepiride può portare a ipoglicemia. I  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se glimepiride è presa contemporaneamente con altri medicinali, possono verificarsi sia aumenti che diminuzioni indesiderati dell'attività ipoglicemizzante della glimepiride. Per questo motivo, altri medicinali devono essere assunti solo dopo aver  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glimepiride EG\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glimepiride EG durante la gravidanza e l'allattamento \r\n Posso prendere Glimepiride EG durante la gravidanza e l'allattamento? Gravidanza   Rischio legato al diabete.  Livelli anormali di glucosio ematico durante la gravidanza sono associati a maggiore incidenza di deformazioni congenite e mortalità perinatale. Perciò il livello di glucosio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi riguardo gli effetti sulla capacità di guidare e usare macchinari. \r\n La capacità di concentrazione e di reazione del paziente può essere compromessa in conseguenza di ipoglicemia o iperglicemia o, ad esempio, a causa di riduzione della vista. Ciò potrebbe costituire un rischio in situazioni in cui tali capacità sono di particolare importanza (ad es. la guida di un veicolo o l'uso di macchinari). \r\n I pazienti devono essere quindi informati della necessità di assumere precauzioni al fine di evitare l'ipoglicemia durante la guida. Ciò è di particolare importanza nei soggetti che hanno ridotta o che non hanno alcuna consapevolezza dei sintomi premonitori di ipoglicemia, o che hanno episodi frequenti di ipoglicemia. Deve essere considerato se sia opportuno guidare veicoli o usare macchinari in tali circostanze. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse risultanti da studi clinici sono state stabilite in base all'esperienza con Glimepiride e altre sulfoniluree.  Esse sono elencate di seguito per classe di sistemi e organi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dopo l'ingestione di una dose eccessiva, può verificarsi ipoglicemia, che può durare da 12 a 72 ore e ripresentarsi dopo un recupero iniziale. I sintomi potrebbero non presentarsi fino a 24 ore dopo l'ingestione. In generale, si raccomanda l'osservazione in ambiente ospedaliero. Possono manifestarsi nausea, vomito e dolori epigastrici. L'ipoglicemia può in genere essere accompagnata da sintomi neurologici, quali irrequietezza, tremore, disturbi visivi, problemi nella coordinazione, sonnolenza, coma e convulsioni. \r\n Il trattamento consiste principalmente nel prevenire l'assorbimento inducendo il vomito e bevendo in seguito acqua o limonata con carbone attivo (assorbente) e sodio solfato (lassativo). Nel caso in cui siano state ingerite quantità elevate, è indicata una lavanda gastrica e la somministrazione successiva di carbone attivo e sodio solfato. In caso di (grave) sovradosaggio, è indicata l'ospedalizzazione in un reparto di terapia intensiva. Iniziare la somministrazione di glucosio non appena possibile, se necessario con un'iniezione endovenosa in bolo di 50 ml di una soluzione al 50%, seguita da un'infusione di una soluzione al 10%, tenendo sotto stretto controllo la glicemia. Il trattamento successivo deve essere sintomatico. \r\n Popolazione pediatrica \r\n In particolare quando si tratta ipoglicemia a causa di assunzione accidentale di Glimepiride in lattanti e bambini, la dose di glucosio somministrato deve essere attentamente controllata al fine di evitare l'insorgere di una pericolosa iperglicemia. Il livello di glucosio nel sangue deve essere strettamente monitorato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipoglicemizzanti orali, sulfonammidi, derivati dell'urea  Codice ATC: A10BB12  La Glimepiride è una sostanza ipoglicemizzante attiva per via orale, appartenente al gruppo delle sulfoniluree. Può essere usata nel diabete \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito di somministrazione orale, la biodisponibilità di Glimepiride è completa. L'assunzione di cibo non influenza in modo rilevante l'assorbimento; solo il tasso di assorbimento è lievemente ridotto. La  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti preclinici osservati si sono verificati a esposizioni sufficientemente superiori all'esposizione umana massima, tali da indicare scarsa rilevanza per l'uso clinico, oppure sono stati causati dall'azione farmacodinamica (ipoglicemia) del  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato,  Carbossimetilamido sodico (Tipo A),  Magnesio stearato,  Cellulosa microcristallina,  Povidone K 29-32.  Inoltre come coloranti  Glimepiride EG 2 mg compresse: ferro ossido giallo (E172), giallo tramonto FCF (E110), tartrazina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glimepiride EG  a base di  Glimepiride  sono:  Amaryl ,  Diamel ,  Glimepiride Accord Healthcare ,  Glimepiride Aurobindo ,  Glimepiride Sandoz GmbH ,  Solosa"
}