{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107079",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fiasp 100 U/ml soluz. iniett. uso ev e sc 5 cartucce (vetro, penfill) 3 ml Fiasp 100 U/ml soluz. iniett. uso ev e sc 5 penne prer. (flextouch) 3 ml\nCos'è Fiasp? \r\n Fiasp  è un farmaco a base del principio attivo  Insulina Aspart , appartenente alla categoria degli  Insuline  e nello specifico  Insuline e analoghi per iniezione, ad azione rapida . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Fiasp  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Aspart Gruppo terapeutico:  Insuline Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento del diabete mellito in adulti.\nPosologia \r\n P osologia   \r\n Fiasp è un'insulina prandiale da somministrare per via sottocutanea fino a 2 minuti prima dell'inizio del pasto, con la possibilità di somministrazione fino a 20 minuti dopo l'inizio del pasto (vedere paragrafo 5.1). \r\n Il dosaggio di Fiasp è individuale e deve essere determinato sulla base delle necessità del paziente. Fiasp somministrato per iniezione sottocutanea deve essere usato in associazione con insulina ad azione intermedia o prolungata somministrata almeno una volta al giorno. In un regime terapeutico basal/bolus, circa il 50% del fabbisogno può essere fornito da Fiasp e il resto da insulina ad azione intermedia o prolungata. \r\n Il fabbisogno individuale totale giornaliero di insulina negli adulti può variare ed è generalmente compreso tra 0,5 e 1,0 unità/kg/giorno. \r\n Per raggiungere un controllo glicemico ottimale si raccomandano il monitoraggio della glicemia e gli aggiustamenti della dose di insulina. \r\n Un aggiustamento della dose può rendersi necessario se i pazienti aumentano l'attività fisica, se modificano la dieta abituale o nel corso di una malattia concomitante. In presenza di queste condizioni, è necessario monitorare adeguatamente i livelli glicemici. \r\n La durata d'azione varierà in funzione della dose, del sito di iniezione, del flusso ematico, della temperatura e del livello di attività fisica. \r\n I pazienti in trattamento basal/bolus che dimenticano una dose prandiale devono monitorare il livello glicemico per decidere se è necessaria una dose di insulina, quindi, devono riprendere lo schema posologico abituale al pasto successivo. \r\n La potenza degli analoghi dell'insulina, compreso Fiasp, è espressa in unità. Una (1) unità di Fiasp corrisponde a 1 unità internazionale di insulina umana o a 1 unità degli altri analoghi dell'insulina ad azione rapida. \r\n Inizio del trattamento \r\n P azienti con diabete mellito tipo 1 \r\n La dose iniziale raccomandata nei pazienti con diabete tipo 1 naïve all'insulina è circa il 50% della dose di insulina totale giornaliera e deve essere suddivisa tra i pasti in base all'entità e alla composizione dei pasti stessi. La dose restante di insulina totale giornaliera deve essere somministrata come insulina ad azione intermedia o prolungata. In generale, si possono usare da 0,2 a 0,4 unità di insulina per chilogrammo di peso corporeo per calcolare la dose iniziale totale giornaliera di insulina nei pazienti con diabete tipo 1 naïve all'insulina. \r\n P azienti con diabete mellito tipo 2 \r\n La dose iniziale suggerita è di 4 unità a uno o più pasti. Il numero di iniezioni e la successiva titolazione dipenderanno dal target glicemico individuale e dall'entità e composizione dei pasti. \r\n L'aggiustamento della dose può essere preso in considerazione giornalmente in base al glucosio plasmatico auto-misurato (SMPG) nel giorno o nei giorni precedenti, secondo la Tabella 1. \r\n \r\n  La dose prima di colazione deve essere aggiustata in funzione dell'SMPG precedente al pranzo del giorno prima \r\n  La dose prima di pranzo deve essere aggiustata in funzione dell'SMPG precedente alla cena del giorno prima \r\n  La dose prima di cena deve essere aggiustata in funzione dell'SMPG all'ora di coricarsi del giorno prima \r\n \r\n T abella 1 Aggiustamento della dose \r\n \r\n  \r\n   \r\n    \r\n    S MPG (vedere sopra) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    A ggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    mmol/L \r\n    \r\n    \r\n    mg/dL \r\n    \r\n    \r\n    Unità \r\n    \r\n   \r\n   \r\n    \r\n    < 4,0 \r\n    \r\n    \r\n    < 71 \r\n    \r\n    \r\n    -1 \r\n    \r\n   \r\n   \r\n    \r\n    4,0-6,0 \r\n    \r\n    \r\n    71-108 \r\n    \r\n    \r\n    Nessun aggiustamento \r\n    \r\n   \r\n   \r\n    \r\n    > 6,0 \r\n    \r\n    \r\n    > 108 \r\n    \r\n    \r\n    +1 \r\n    \r\n   \r\n  \r\n \r\n P opolazioni particolari \r\n Pazienti anziani (≥ 65 anni) \r\n La sicurezza e l'efficacia di Fiasp è stata stabilita nei pazienti anziani di età compresa tra 65 e 75 anni. Si raccomanda un monitoraggio costante della glicemia; occorre aggiustare la dose dell'insulina su base individuale (vedere paragrafi 5.1 e 5.2). L'esperienza terapeutica in pazienti di età ≥ 75 anni è limitata. \r\n C ompromissione della funzionalità renale ed epatica \r\n La compromissione della funzionalità renale o epatica potrebbe ridurre i fabbisogni insulinici del paziente. Nei pazienti con compromissione della funzionalità renale o epatica, occorre intensificare il monitoraggio della glicemia e aggiustare la dose su base individuale (vedere paragrafo 5.2). \r\n P opolazione pediatrica \r\n La sicurezza e l'efficacia di Fiasp nei bambini e adolescenti al di sotto dei 18 anni di età non sono state stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n T rasferimento da altri medicinali insulinici \r\n Si raccomanda un monitoraggio costante della glicemia durante il trasferimento da altri medicinali insulinici e nelle settimane iniziali seguenti. La conversione da un'altra insulina prandiale può essere effettuata su base unità per unità. Il trasferimento di un paziente da un altro tipo, marca o produttore di insulina a Fiasp deve essere effettuato sotto controllo medico e può rendere necessario un aggiustamento posologico. \r\n Dosi e tempi di somministrazione di medicinali insulinici concomitanti ad azione intermedia o prolungata o di altri trattamenti antidiabetici concomitanti possono necessitare di un aggiustamento. \r\n Modo di somministrazione \r\n Iniezione sottocutanea \r\n Si raccomanda la somministrazione di Fiasp per via sottocutanea nella parete addominale o nella parte superiore del braccio (vedere paragrafo 5.2). I siti di iniezione devono essere ruotati all'interno della stessa area per ridurre il rischio di lipodistrofia. \r\n F i asp 100 unità/mL soluzione iniettabile in penna preriempita \r\n Somministrazione con una penna preriempita (FlexTouch) \r\n La penna preriempita (FlexTouch) è progettata per essere impiegata con gli aghi per iniezione NovoFine Plus, NovoFine o NovoTwist. La penna preriempita eroga 1-80 unità con incrementi di 1 unità. \r\n FlexTouch ha il codice-colore ed è fornito insieme a un foglio illustrativo con istruzioni dettagliate per l'uso. \r\n La penna preriempita è adatta solo per iniezioni sottocutanee. Se è necessaria la somministrazione mediante siringa, iniezione endovenosa o pompa da infusione, deve essere utilizzato un flaconcino. \r\n F i asp 100 unità/mL soluzione iniettabile in cartuccia \r\n Somministrazione con un dispositivo per il rilascio di insulina \r\n La cartuccia (Penfill) è progettata per essere usata con i dispositivi per la somministrazione di insulina della Novo Nordisk e gli aghi per iniezione NovoFine Plus, NovoFine o NovoTwist. \r\n Se è necessaria la somministrazione mediante siringa, iniezione endovenosa o pompa da infusione, deve essere utilizzato un flaconcino.  \r\n \r\n F i asp 100 unità/mL soluzione iniettabile in flaconcino \r\n Somministrazione con una siringa \r\n Il flaconcino richiede l'uso di siringhe per l'insulina con corrispondente scala graduata (100 U o 100 U/mL). \r\n Infusione continua sottocutanea di insulina (CSII) \r\n Fiasp può essere usato per CSII con microinfusori adatti all'infusione di insulina che coprirà sia il fabbisogno di bolo (circa il 50%) che di insulina basale. Può essere somministrato secondo le istruzioni fornite dal produttore del microinfusore, preferibilmente nell'addome. Il sito di infusione deve essere ruotato all'interno della stessa area per ridurre il rischio di lipodistrofia. Quando è usato con un microinfusore per l'insulina, non deve essere diluito o miscelato con nessun altro medicinale insulinico. \r\n I pazienti che praticano CSII devono ricevere istruzioni complete sull'uso dei microinfusori e sull'uso corretto del serbatoio e del tubo per il microinfusore (vedere paragrafo 6.6). Il set di infusione (tubo e cannula) deve essere cambiato seguendo le istruzioni riportate nelle informazioni sul prodotto allegate al set stesso. \r\n I pazienti che si somministrano Fiasp per CSII devono essere addestrati alla somministrazione dell'insulina mediante iniezione e devono avere a disposizione un altro metodo di somministrazione di insulina da usare nel caso di guasti al microinfusore. \r\n U so endovenoso \r\n Se necessario, Fiasp può essere somministrato per via endovenosa dal personale sanitario. \r\n Per l'uso endovenoso, deve essere somministrato a concentrazioni di Insulina Aspart da 0,5 unità/mL a 1,0 unita/mL in sistemi di infusione, utilizzando sacche per infusione in polipropilene. Fiasp ha mostrato di essere stabile a temperatura ambiente per 24 ore nei liquidi di infusione quali soluzione di cloruro di sodio 9 mg/mL (0,9%) o soluzione di glucosio al 5%. \r\n Durante l'infusione di insulina è necessario monitorare la glicemia. Prestare attenzione per assicurarsi che l'insulina venga iniettata nella sacca di infusione e non semplicemente nella porta di accesso. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipoglicemia  La mancata assunzione di un pasto o un esercizio fisico faticoso e non programmato può indurre ipoglicemia.  L'ipoglicemia può verificarsi se la dose di insulina è troppo alta rispetto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Numerosi farmaci interagiscono con il metabolismo del glucosio. Le seguenti sostanze possono ridurre il fabbisogno insulinico:  Medicinali antidiabetici orali, inibitori delle monoaminossidasi (IMAO), beta-bloccanti, inibitori dell'enzima convertitore dell'angiotensina (ACE), salicilati,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fiasp\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fiasp durante la gravidanza e l'allattamento \r\n Posso prendere Fiasp durante la gravidanza e l'allattamento? Gravidanza  Fiasp può essere usato in gravidanza.  I dati provenienti da due sperimentazioni cliniche controllate randomizzate condotte con Insulina Aspart (322 + 27 gravidanze esposte) non indicano effetti avversi dell'insulina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di concentrazione e di reazione del paziente possono ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni in cui tali capacità sono di particolare importanza (ad esempio quando si guida un veicolo o si utilizzano macchinari). \r\n I pazienti devono essere informati sulla necessità di prendere le necessarie precauzioni per evitare la comparsa di un episodio ipoglicemico mentre stanno guidando. Ciò è particolarmente importante per coloro i quali hanno una ridotta o assente consapevolezza dei sintomi premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In queste circostanze si deve considerare se sia opportuno guidare. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  L'ipoglicemia è la reazione avversa osservata più di frequente durante il trattamento (vedere paragrafo ‘Descrizione di reazioni avverse selezionate' sotto riportato).  Tabella delle reazioni avverse   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è possibile definire uno specifico livello di sovradosaggio dell'insulina, tuttavia l'ipoglicemia si può sviluppare in fasi sequenziali se al paziente è somministrata più insulina del necessario: \r\n \r\n  Gli episodi ipoglicemici lievi possono essere trattati con la somministrazione orale di glucosio o di altri prodotti contenenti zucchero. Pertanto, si raccomanda ai pazienti diabetici di portare sempre con sé prodotti contenenti glucosio. \r\n  Gli episodi ipoglicemici gravi, quando il paziente non è in grado di autosomministrarsi il trattamento, possono essere trattati con glucagone (da 0,5 a 1 mg) somministrato per via intramuscolare o sottocutanea da una persona che ha ricevuto una istruzione appropriata oppure con glucosio endovena somministrato da personale sanitario. Il glucosio deve essere somministrato endovena nel caso in cui il paziente non abbia risposto entro 10-15 minuti alla somministrazione di glucagone. Una volta recuperato lo stato di coscienza si consiglia la somministrazione di carboidrati per via orale al fine di prevenire una ricaduta. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati per il diabete. Insuline e analoghi per uso iniettabile, ad azione rapida. Codice ATC: A10AB05.  Meccanismo d'azione  Fiasp è una formulazione di Insulina Aspart ad azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Fiasp è una formulazione di Insulina Aspart prandiale nella quale l'aggiunta di nicotinamide (vitamina B3) determina un assorbimento iniziale più rapido dell'insulina. L'insulina è comparsa nella circolazione circa 4  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e tossicità della riproduzione dopo l'esposizione all'Insulina Aspart.  ...  \r\n\nElenco degli eccipienti \r\n Fenolo  Metacresolo  Glicerolo  Acetato di zinco  Disodio fosfato diidrato  Arginina cloridrato  Nicotinamide (vitamina B3)  Acido cloridrico (per aggiustamento del pH)  Idrossido di sodio (per aggiustamento del pH)  Acqua per preparazioni \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fiasp  a base di  Insulina Aspart  sono:"
}