{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109071",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mnesis 45 mg 30 compresse rivestite\nCos'è Mnesis? \r\n Mnesis  è un farmaco a base del principio attivo  Idebenone , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Mnesis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Italia S.p.A. Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Idebenone Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Nel trattamento dei deficit cognitivo-comportamentali conseguenti a patologie cerebrali sia di origine vascolare che degenerativa.\nPosologia \r\n \r\n La posologia consigliata è di 90 mg/die (1 compressa rivestita da 45 mg due volte al giorno). \r\n È consigliata l'assunzione del farmaco subito dopo i pasti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale contiene lattosio monoidrato. I pazienti affetti da rari problemi ereditari di intolleranza al galattosio, da deficit totale di lattasi, o da malassorbimento di glucosio-galattosio, non devono assumere questo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori e induttori del CYP2C19, CYP1A2 e CYP3A4 possono influenzare il metabolismo di idebenone e dei suoi metaboliti. Non è nota la rilevanza clinica di questo effetto.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mnesis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mnesis durante la gravidanza e l'allattamento \r\n Posso prendere Mnesis durante la gravidanza e l'allattamento? Gravidanza  La sicurezza del farmaco in donne in gravidanza non è stata stabilita; pertanto il farmaco deve essere somministrato alle donne in gravidanza o alle donne in età fertile a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'impiego del prodotto sono stati segnalati i seguenti effetti indesiderati:  Patologie della cute e del tessuto sottocutaneo: rash cutaneo, prurito.  Patologie del sistema nervoso: convulsioni, delirio, allucinazione, eccitazione, movimenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati sino ad oggi segnalati sintomi tossici da iperdosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaco ad attività psicostimolante e nootropica.  Codice ATC: N06BX13  L'Idebenone è chimicamente un derivato del benzochinone: 6-(10-idrossidecil)-2,3-dimetossi-5-metil-1,4-benzochinone.  Numerose prove sperimentali, condotte sia in vitro che in vivo, hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Idebenone è rapidamente assorbito per via orale ed i livelli plasmatici massimi si osservano dopo circa 4 ore dalla somministrazione. Il farmaco viene metabolizzato a livello epatico. L'assunzione post-prandiale ne  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 registrate nel topo e nel ratto vengono riportate nel seguente schema:                Via orale      ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, carmellosa calcica, amido di mais pregelatinizzato, magnesio stearato, saccarosio, titanio diossido, talco, gomma arabica, magnesio carbonato, polivinilacetato ftalato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mnesis  a base di  Idebenone  sono:"
}