{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106514",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ecumens 3 g polvere per soluzione orale 12 bustine\nCos'è Ecumens? \r\n Ecumens  è un farmaco a base del principio attivo  Piracetam , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Ecumens  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ecupharma S.r.l. Concessionario:  Ecupharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Piracetam Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n \r\n Ecumens è indicato nel trattamento del mioclono corticale, in monoterapia o in combinazione con altri farmaci.\nPosologia \r\n Posologia \r\n Il dosaggio giornaliero, suddiviso in due o tre somministrazioni, deve cominciare con 7,2 g incrementabili di 4,8 g ogni tre o quattro giorni fino ad un massimo di 24 g. \r\n Il trattamento con altri medicinali anti-mioclonici deve essere mantenuto al medesimo dosaggio. A seconda del beneficio clinico ottenuto, se possibile, deve essere ridotto il dosaggio degli altri prodotti medicinali di questo tipo. \r\n Una volta iniziato, il trattamento con Piracetam deve essere proseguito finché persiste il disturbo cerebrale originario. \r\n In pazienti con un episodio acuto si può verificare una evoluzione spontanea nel tempo e pertanto, ogni sei mesi, deve essere fatto un tentativo di decrescere o interrompere il trattamento farmacologico. Questo deve essere eseguito mediante la riduzione della dose di piracetam di 1,2 g ogni due giorni (ogni tre o quattro giorni in caso di Sindrome di Lance e Adams, al fine di prevenire la possibilità di una improvvisa ricaduta o di crisi da interruzione). \r\n Popolazione anziana \r\n Un adattamento del dosaggio è raccomandato nei pazienti anziani con compromissione della funzione renale (vedere “pazienti con compromissione renale“). \r\n Per un trattamento a lungo termine negli anziani, è richiesta la regolare valutazione della clearance della creatinina per permettere, se necessario, un adattamento del dosaggio. \r\n Pazienti con compromissione renale \r\n La dose giornaliera deve essere individualizzata in accordo con la funzione renale. Fare riferimento alla seguente tabella ed adattare il dosaggio come indicato. Per utilizzare questa tabella posologica è necessaria una stima della clearance della creatinina (CLcr) del paziente espressa in ml/min. \r\n La CLcr in ml/min può essere valutata a partire dalla determinazione della creatinina sierica (mg/dl), usando la seguente formula: \r\n \r\n \r\n  \r\n   \r\n    \r\n    CL CR  =  \r\n    \r\n    \r\n    [ 140 – età (anni)] x peso (kg) \r\n    \r\n    72 x creatinina serica (mg/dl) \r\n    \r\n    \r\n    (x 0,85 per le donne) \r\n    \r\n   \r\n   \r\n   \r\n  \r\n \r\n \r\n Tabella 1. Aggiustamento della dose di piracetam in base alla funzionalità renale \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della \r\n    Creatinina (ml/min) \r\n    \r\n    \r\n    Dose e frequenza \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    ≥ 80 \r\n    \r\n    \r\n    Dose giornaliera tipica, divisa in dosi ( da 2 a 4) \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50 – 79 \r\n    \r\n    \r\n    2/3 della dose tipica giornaliera, \r\n    divisa in 2 o 3 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    30 – 49 \r\n    \r\n    \r\n    1/3 della dose tipica giornaliera, \r\n    divisa in due dosi \r\n    \r\n   \r\n   \r\n    \r\n    Severa \r\n    \r\n    \r\n    < 30 \r\n    \r\n    \r\n    1/6 della dose tipica giornaliera, \r\n    una singola assunzione \r\n    \r\n   \r\n   \r\n    \r\n    Malattia renale allo \r\n    Stadio terminale \r\n    \r\n    \r\n    – \r\n    \r\n    \r\n    Controindicato \r\n    \r\n   \r\n  \r\n \r\n Pazienti con compromissione epatica \r\n Non è necessario un adattamento del dosaggio nei pazienti affetti da sola insufficienza epatica. Nel caso di pazienti con insufficienza epatica e renale, si raccomanda un adattamento della dose (vedere “pazienti con compromissione renale“). \r\n Modo di somministrazione \r\n Piracetam deve essere somministrato per via orale e può essere assunto con o senza cibo. \r\n Versare la dose nel bicchierino dosatore e aggiungere acqua nel modo seguente:  \r\n \r\n  \r\n   \r\n    \r\n    dose \r\n    \r\n    \r\n    aggiunta di acqua \r\n    \r\n   \r\n   \r\n    \r\n    1 busta 1200 mg \r\n    \r\n    \r\n    fino alla tacca 6 ml \r\n    \r\n   \r\n   \r\n    \r\n    2 buste 1200 mg \r\n    \r\n    \r\n    fino alla tacca 12 ml \r\n    \r\n   \r\n   \r\n    \r\n    1 busta 3 g \r\n    \r\n    \r\n    fino alla tacca 15 ml \r\n    \r\n   \r\n  \r\n \r\n Agitare per sciogliere la polvere e bere la soluzione. \r\n Dopo l'uso lavare il bicchierino dosatore con acqua. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad altri derivati del pirrolidone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Piracetam è controindicato in pazienti con emorragia cerebrale. \r\n Piracetam è controindicato in pazienti con malattia renale allo stadio terminale. \r\n Piracetam non deve essere usato in pazienti affetti da corea di Huntington. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sull'aggregazione piastrinica  A causa dell'effetto del Piracetam sull'aggregazione piastrinica, si raccomanda cautela in pazienti con grave emorragia, pazienti a rischio di sanguinamento come nei casi di ulcera gastrointestinale, pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Dal momento che circa il 90% della dose di piracetam viene escreta nell'urina in forma immodificata, ci si attende un basso potenziale d'interazione farmacologica che possa causare variazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ecumens\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ecumens durante la gravidanza e l'allattamento \r\n Posso prendere Ecumens durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'uso di Piracetam nelle donne in gravidanza. Studi sugli animali non hanno fornito indicazioni di effetti nocivi diretti o indiretti sulla gravidanza, sullo sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base degli eventi avversi osservati con l'uso del farmaco, deve essere considerato che il Piracetam può interferire sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Studi clinici in doppio cieco, controllati con placebo o studi di farmacologia clinica, sui quali sono disponibili dati di sicurezza (estratti dalla banca dati dell'UCB  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Durante la fase di sorveglianza post-marketing, non sono stati segnalati ulteriori reazioni avverse specificamente correlate al sovradosaggio con Piracetam. Il sovradosaggio più elevato riportato con piracetam ha riguardato l'assunzione di 75 g per via orale associata a diarrea emorragica con dolore addominale, che è stata più probabilmente causata dalla dose estremamente elevata di sorbitolo contenuto nella formulazione usata. \r\n Trattamento \r\n In caso di sovradosaggio acuto e significativo, si può procedere allo svuotamento dello stomaco attraverso lavanda gastrica o induzione dell'emesi. Non esistono antidoti specifici per il sovradosaggio di piracetam. Il trattamento sarà quindi sintomatico e potrà includere l'emodialisi. \r\n L'efficienza di estrazione del dializzatore per il piracetam è circa 50-60%. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicostimolanti e nootropi, codice ATC: N06BX03  La sostanza attiva, il Piracetam, è un pirrolidone (2-oxo-1-pirrolidinacetamide), un derivato ciclico dell'acido gamma-aminobutirrico (GABA).  I dati disponibili suggeriscono che il meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Piracetam è assorbito rapidamente e quasi completamente per via orale con biodisponibilità assoluta prossima al 100%. Nei soggetti a digiuno, le concentrazioni plasmatiche di picco sono raggiunte 1  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici indicano che il Piracetam ha una bassa tossicità potenziale. Studi su singole dosi non hanno dimostrato alcuna tossicità irreversibile a seguito di dosi orali di 10 g/kg  ...  \r\n\nElenco degli eccipienti \r\n 1200 mg polvere per soluzione orale: aroma vaniglia; sucralosio.  3 g polvere per soluzione orale: aroma vaniglia; sucralosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ecumens  a base di  Piracetam  sono:"
}