{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106502",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ebrantil 50 mg/10 ml soluzione iniettabile uso ev 5 fiale 10 ml\nCos'è Ebrantil? \r\n Ebrantil  è un farmaco a base del principio attivo  Urapidil Cloridrato , appartenente alla categoria degli  Alfabloccanti  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Ebrantil  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Italia S.p.A. Concessionario:  Takeda Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Urapidil Cloridrato Gruppo terapeutico:  Alfabloccanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Urgenze ed emergenze ipertensive.\nPosologia \r\n Per l' iniezione endovenosa in bolo  si possono somministrare 10-50 mg di Ebrantil. L'azione ipotensiva si manifesta solitamente entro 5-10 minuti. L'iniezione di Ebrantil può essere ripetuta in rapporto all'andamento della pressione arteriosa, secondo lo schema posologico riportato più avanti. \r\n Per l' infusione endovenosa continua  si diluiscono 200-250 mg di Ebrantil (4-5 fiale di Ebrantil 50 mg/10 ml soluzione iniettabile) in 500 ml di una soluzione per infusione compatibile: soluzione fisiologica, soluzione glucosata al 5 o al 10%, soluzione di levulosio al 5%, soluzione di destrano 40 con lo 0,9% di cloruro di sodio. La concentrazione compatibile massima di Ebrantil per ml è di 4 mg. \r\n La velocità di infusione della dose iniziale non deve superare i 2 mg/min. La dose di mantenimento (in media 9 mg/h) e la durata dell'infusione (non più di 7 gg.) vanno adattate opportunamente alla risposta pressoria. \r\n L'entità della riduzione della pressione arteriosa viene determinata dalla dose infusa nei primi 15 minuti. Successivamente la stabilizzazione della pressione arteriosa può essere ottenuta con dosi considerevolmente minori. \r\n La soluzione per infusione per mantenere il livello di pressione arteriosa ottenuto con iniezione in bolo viene preparata come segue: in 500 ml di una soluzione compatibile per infusione: soluzione fisiologica, soluzione glucosata al 5 o al 10%, soluzione di levulosio al 5%, soluzione di destrano 40 con lo 0,9% di cloruro di sodio, si diluiscono generalmente 100-200 mg di Ebrantil (2-4 fiale di Ebrantil 50 mg/10 ml soluzione iniettabile). \r\n La concentrazione massima compatibile è di 4 mg di Ebrantil per ml di soluzione per infusione. Quando si impiega il perfusore per somministrare la dose di mantenimento, 20 ml di Ebrantil pari a 100 mg di principio attivo, vengono messi in una siringa da perfusore e diluiti sino ad un volume di 50 ml con una soluzione compatibile per infusione (vedi sopra). \r\n Riduzione controllata della pressione sanguigna in pazienti ipertesi durante e dopo interventi chirurgici: \r\n Schema posologico \r\n \r\n Durata del trattamento : non più di 7 giorni. \r\n Anziani \r\n Nei pazienti più anziani i farmaci antiipertensivi vanno usati con cautela ed all'inizio in dosi più basse, poichè in questi pazienti spesso è modificata la sensibilità nei confronti di preparati di questo genere. \r\n Pazienti nefro- e/o epatopatici \r\n In pazienti con ridotta funzionalità renale e/o epatica potrebbe essere necessario ridurre il dosaggio. \r\n Popolazione pediatrica \r\n Le indicazioni pediatriche di Ebrantil soluzione iniettabile per uso endovenoso sono estremamente rare e pertanto la casistica al riguardo è tuttora limitata. Non sono stati condotti studi in pazienti pediatrici. \r\n Modo di somministrazione \r\n La soluzione iniettabile Ebrantil può venir somministrata per via endovenosa in bolo o per infusione continua a paziente supino. \r\n Salvo diversa prescrizione medica, nelle indicazioni proposte sono possibili sia somministrazioni a bolo singolo o ripetuto quanto l'infusione endovenosa continua. È possibile passare dalla terapia parenterale acuta alla terapia di mantenimento mediante ipotensivi orali. \r\n Vedere paragrafo 6.2. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale  \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Gravidanza e ed allattamento in quanto non esistono fino ad ora sufficienti esperienze nell'uomo (vedere paragrafo 4.6); \r\n  Pazienti con stenosi aortica dell'istmo o con shunt artero-venoso. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se è già stato in precedenza somministrato un altro farmaco antiipertensivo, Ebrantilnon deve essere utilizzato fino a che non sia trascorso un tempo sufficiente da permettere l'instaurarsi dell'azione del/i farmaco/i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'azione antiipertensiva di Ebrantilpotrebbe essere potenziata dall'assunzione di bloccanti del recettore alfa-adrenergico, vasodilatatori, altri farmaci antiipertensivi somministrati contemporaneamente, dagli stati di deplezione di volume (diarrea, vomito) e dall'assunzione di alcool.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ebrantil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ebrantil durante la gravidanza e l'allattamento \r\n Posso prendere Ebrantil durante la gravidanza e l'allattamento? Ebrantil deve essere somministrato in gravidanza solo quando strettamente necessario, poichè non ci sono sufficienti esperienze nell'uomo. Studi sperimentali sugli animali non hanno evidenziato alcun danno per l'embrione.  Ebrantil non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A causa delle differenti risposte individuali, anche quando viene utilizzato in accordo alle istruzioni fornite, Ebrantil può influenzare la capacità di guidare o di utilizzare macchinari. Questo è particolarmente valido all'inizio del trattamento, quando si cambia il prodotto o se si assume in combinazione con alcool. \r\n\nEffetti indesiderati \r\n Molti dei seguenti effetti indesiderati sono dovuti ad un improvviso calo della pressione sanguigna, ma secondo l'esperienza essi scompaiono entro pochi minuti, anche durante l'infusione veloce. In relazione alla severità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n I sintomi di sovradosaggio possono essere di tipo circolatorio (vertigini, riduzione della pressione ortostatica, collasso) o relativi al sistema nervoso centrale (affaticamento e ridotta velocità di reazione). \r\n Trattamento  \r\n L'eccessiva caduta di pressione può essere alleviata sollevando le gambe a paziente mantenuto in posizione supina o ripristinando la volemia. Se queste misure risultano inadeguate bisogna somministrare lentamente per via endovenosa un farmaco vasocostrittore, monitorando la pressione sanguigna. \r\n In casi molto rari è necessaria l'iniezione endovenosa di catecolamine (es. adrenalina 0,5-1,0 mg diluiti a 10 ml con soluzione salina isotonica). \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antiipertensivi – Sostanze adrenergiche ad azione periferica – Bloccanti dei recettori alfa-adrenergici.  Codice ATC: C02CA06  Meccanismo d'azione.  Urapidil agisce sia a livello centrale che periferico. A livello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo somministrazione endovenosa di 25 mg di urapidil si osserva un andamento bifasico della sua concentrazione nel sangue (fase iniziale di distribuzione, fase finale di eliminazione). La fase di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Propilene glicole, sodio fosfato monobasico diidrato, sodio fosfato monobasico monoidrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ebrantil  a base di  Urapidil Cloridrato  sono:  Urapidil Stragen ,  Urasap"
}