{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105818",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Claritromicina Sandoz GmbH 25 mg/ml granulato per sospensione os 1 flacone 100 ml + sir .dosatr. e cucch. dosat.\nCos'è Claritromicina Sandoz GmbH? \r\n Claritromicina Sandoz GmbH  è un farmaco a base del principio attivo  Claritromicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Claritromicina Sandoz GmbH  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Claritromicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Claritromicina  Sandoz GmbH 25 mg/ml granulato per sospensione orale è indicato negli adulti, negli adolescenti e nei bambini, dai 6 mesi ai 12 anni di età, per il trattamento delle seguenti infezioni acute e croniche, quando queste sono causate da organismi sensibili a claritromicina. \r\n \r\n  Infezioni del tratto respiratorio superiore, quali tonsillite/faringite, come alternativa nei casi in cui gli antibiotici beta-lattamici non siano appropriati. \r\n  Otite media acuta nei bambini. \r\n  Infezioni del tratto respiratorio inferiore, come la polmonite acquisita in comunità. \r\n  Sinusite ed esacerbazione acuta della bronchite cronica negli adulti e negli adolescenti sopra i 12 anni di età. \r\n  Infezioni della pelle e dei tessuti molli di gravità da lieve a moderata. \r\n \r\n Nell'ambito di un'appropriata combinazione con regimi terapeutici antibatterici e un adeguato medicinale per il trattamento delle ulcere,  Claritromicina  Sandoz GmbH è indicato per l'eradicazione dell' Helicobacter   pylori  nei pazienti adulti con ulcere associate a  H. pylori . Vedere il paragrafo 4.2. \r\n È opportuno prendere in considerazione le linee guida ufficiali sull'impiego appropriato degli agenti antibatterici.\nPosologia \r\n Il dosaggio di  Claritromicina  Sandoz GmbH 25 mg/ml granulato per sospensione orale dipende dalle condizioni cliniche del paziente e deve essere definito in ogni caso dal medico. \r\n Adulti e adolescenti \r\n Dosaggio standard: la dose abituale è di 250 mg due volte al giorno. \r\n Trattamento a dosaggi elevati (infezioni gravi): nelle infezioni gravi la dose abituale può essere aumentata a 500 mg due volte al giorno. \r\n Eliminazione dell'Helicobacter pylori negli adulti \r\n Nei pazienti con ulcere gastro-duodenali dovute a un'infezione da  H.  pylori  claritromicina viene somministrata come parte della terapia tripla di prima linea a un dosaggio di 500 mg due volte al giorno. Devono essere tenute in considerazione le raccomandazioni nazionali per l'eradicazione dell' Helicobacter pylori . \r\n Dosaggio nella compromissione della funzionalità renale \r\n Il dosaggio massimo raccomandato deve essere ridotto in proporzione all'entità della compromissione della funzionalità renale. \r\n A Per un valore di clearance della creatinina inferiore a 30 ml/min, il dosaggio deve essere dimezzato a 250 mg al giorno o, nelle infezioni più gravi, a 250 mg due volte al giorno. In questi pazienti la durata del trattamento non deve superare i 14 giorni. \r\n Bambini dai 6 mesi ai 12 anni di età \r\n La dose raccomandata è di 7,5 mg/kg due volte al giorno. \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Età \r\n    \r\n    \r\n    Dosaggio \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    8-11 kg \r\n    \r\n    \r\n    1-2 anni \r\n    \r\n    \r\n    2,5 ml due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    12-19 kg \r\n    \r\n    \r\n    2-4 anni \r\n    \r\n    \r\n    5,0 ml due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    20-29 kg \r\n    \r\n    \r\n    4-8 anni \r\n    \r\n    \r\n    7,5 ml due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30-40 kg \r\n    \r\n    \r\n    8-12 anni \r\n    \r\n    \r\n    10 ml due volte al giorno \r\n    \r\n   \r\n  \r\n \r\n I bambini di peso inferiore a 8 kg devono essere trattati in base al loro peso corporeo. \r\n Sono stati condotti studi clinici con la sospensione pediatrica di claritromicina nei bambini dai 6 mesi ai 12 anni di età. I bambini sotto i 12 anni devono pertanto usare claritromicina sospensione pediatrica (granulato per sospensione orale). \r\n L'esperienza nel trattamento dei bambini sotto i 6 mesi di età è limitata. \r\n Per l'indicazione della polmonite acquisita in comunità, l'efficacia nei bambini sotto i 3 anni non è documentata. \r\n In pazienti con compromissione della funzionalità renale con clearance della creatinina minore di 30 ml/min, il dosaggio di claritromicina deve essere dimezzato, per es. 7,5 mg/kg una volta al giorno, e la durata del trattamento non deve superare i 14 giorni. \r\n Durata della terapia \r\n La durata della terapia con  Claritromicina  Sandoz GmbH 25 mg/ml granulato per sospensione orale dipende dalle condizioni cliniche del paziente. La durata della terapia deve in ogni caso essere stabilita dal medico. \r\n \r\n  La durata abituale del trattamento dei bambini fino ai 12 anni di età è di 5-10 giorni. \r\n  La durata abituale del trattamento degli adulti e degli adolescenti è di 6-14 giorni. \r\n  La terapia deve essere continuata per almeno 2 giorni dopo la scomparsa dei sintomi. \r\n  Nelle infezioni da  Streptococcus pyogenes  (nella forma di streptococco beta-emolitico) la durata della terapia deve essere di almeno 10 giorni. \r\n  La terapia di combinazione per l'eradicazione dell'infezione da  H. pylori , per esempio claritromicina 500 mg due volte al giorno in associazione con amoxicillina 1000 mg due volte al giorno e omeprazolo 20 mg due volte al giorno, deve essere continuata per 7 giorni. \r\n \r\n Modo di somministrazione \r\n Prima della somministrazione il granulato deve essere ricostituito con acqua, vedere il paragrafo 6.6. Per la somministrazione dopo la ricostituzione vengono utilizzati una siringa dosatrice orale in PE/PP o un misurino in PP. \r\n Quando rimane in bocca, il granulato della sospensione orale può causare un retrogusto amaro; quest'ultimo può essere evitato mangiando o bevendo qualcosa subito dopo l'assunzione della sospensione. \r\n Claritromicina  può essere somministrata indipendentemente dall'assunzione del cibo. Il cibo non influenza il suo grado di biodisponibilità. Il cibo ritarda solo leggermente l'insorgenza dell'assorbimento di claritromicina.\nControindicazioni \r\n \r\n Claritromicina  Sandoz GmbH 25 mg/ml granulato per sospensione orale è controindicato nei pazienti con ipersensibilità nota al principio attivo, ad altri antibiotici macrolidi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione concomitante di claritromicina e uno qualsiasi dei seguenti principi attivi è controindicata: astemizolo, cisapride, pimozide, terfenadina, poichè questo può provocare un prolungamento dell'intervallo QT e aritmie cardiache, comprese tachicardia ventricolare, fibrillazione ventricolare e torsioni di punta (vedere il paragrafo 4.5). \r\n La somministrazione concomitante di ticagrelor e ranolazina è controindicata. \r\n La somministrazione concomitante di claritromicina ed ergotamina o diidroergotamina è controindicata, poichè può causare tossicità da ergot. \r\n Claritromicina  non deve essere somministrata a pazienti con un'anamnesi di prolungamento dell'intervallo QT o di aritmia ventricolare cardiaca, comprese le torsioni di punta (vedere i paragrafi 4.4 e 4.5). \r\n Claritromicina  non deve essere usata in concomitanza con inibitori della HMG-CoA reduttasi (statine), che sono ampiamente metabolizzate dal CYP3A4 (lovastatina o simvastatina), a causa dell'aumentato rischio di miopatia, inclusa rabdomiolisi (vedere il paragrafo 4.5). \r\n Claritromicina  Sandoz GmbH 25 mg/ml granulato per sospensione orale non deve essere somministrato a pazienti ipokaliemici (rischio di prolungamento dell'intervallo QT). \r\n Claritromicina  non deve essere usata nei pazienti che soffrono di grave insufficienza epatica in combinazione con compromissione della funzionalità renale. \r\n Come con altri forti inibitori del CYP3A4, claritromicina non deve essere usata in pazienti che assumono colchicina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medico non deve prescrivere  Claritromicina  alle donne in gravidanza senza valutare con attenzione il rapporto rischi/benefici, in particolare durante i primi tre mesi di gravidanza (vedere il paragrafo 4.6).   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso dei seguenti farmaci è strettamente controindicato a causa del potenziale di gravi effetti di interazione farmacologica  Cisapride, pimozide, astemizolo e terfenadina  Nei pazienti trattati in concomitanza con claritromicina e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Claritromicina Sandoz GmbH\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Atover - Compresse Rivestite ,  Atover - Compresse Rivestite ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Brilique - Compressa Rivestita ,  Buccolam ,  Cafergot ,  Cardiovasc - Compressa Rivestita ,  Colchicina Lirca ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Diidergot ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Eldisine ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Eliquis - Compressa Rivestita ,  Eliquis - Compressa Rivestita, Compresse Rivestite ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Eudigox ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Halcion ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Imbruvica ,  Ipnovel ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Jinarc ,  Ketamina Molteni ,  Lanoxin ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lercaprel - Compresse Rivestite ,  Lercaprel - Compresse Rivestite ,  Lisitens ,  Lojuxta ,  Methergin ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Motilium ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Navelbine - Capsula Molle ,  Navelbine - Soluzione (uso Interno) ,  Nervaxon ,  Nidipress ,  Orap ,  Oxa ,  Peridon ,  Permotil ,  Plendil ,  Prevex ,  Procoralan ,  Ranexa - Compressa A Rilascio Modificato ,  Rapamune - Compressa Rivestita ,  Rapamune - Soluzione ,  Raxar ,  Relpax ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Samsca ,  Seglor ,  Serenase ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Sirturo ,  Songar ,  Sprycel - Compressa Rivestita ,  Stivarga ,  Sutent ,  Talentum ,  Torisel ,  Triapin ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Tyverb ,  Urorec - Capsula ,  Velbe ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vigamox ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Votrient ,  Zanedip - Compressa Rivestita ,  Zanipril - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Claritromicina Sandoz GmbH durante la gravidanza e l'allattamento \r\n Posso prendere Claritromicina Sandoz GmbH durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di  Claritromicina  durante il primo trimestre di oltre 200 gravidanze non mostrano alcuna chiara evidenza di effetti teratogeni o di effetti avversi sulla salute del neonato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono dati sugli effetti di  Claritromicina  sulla capacità di guidare veicoli o di usare macchinari. La possibilità di capogiri, vertigini, confusione e disorientamento, che possono manifestarsi con la somministrazione del medicinale, deve essere presa in considerazione prima che i pazienti guidino veicoli o utilizzino macchinari. \r\n\nEffetti indesiderati \r\n a. Sintesi del profilo di sicurezza  Le reazioni avverse più frequenti e comuni correlate alla terapia con  Claritromicina  per la popolazione sia adulta sia pediatrica sono dolore addominale, diarrea, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi di intossicazione: \r\n Secondo le segnalazioni si può prevedere che l'ingestione di grandi quantità di  Claritromicina  produca sintomi gastrointestinali. Un paziente con un'anamnesi di disturbo bipolare ha ingerito otto grammi di claritromicina e ha mostrato alterazione dello stato mentale, comportamento paranoico, ipokaliemia e ipossiemia. \r\n Terapia dell'intossicazione \r\n Non esiste un antidoto specifico per il sovradosaggio. Come con altri macrolidi, non si prevede che i livelli sierici di claritromicina siano ridotti in maniera rilevante mediante emodialisi o dialisi peritoneale. \r\n Le reazioni avverse che accompagnano il sovradosaggio devono essere trattate con una pronta eliminazione del farmaco non assorbito \r\n e misure di supporto. Molto raramente si possono osservare gravi reazioni allergiche acute, per esempio shock anafilattico. Ai primi segni di reazioni di ipersensibilità la terapia con claritromicina deve essere sospesa e devono essere immediatamente adottate le misure necessarie. \r\n\nProprietà farmacodinamiche \r\n Proprietà generali  Categoria farmacoterapeutica: macrolidi.  Codice ATC: J01FA09.  Meccanismo d'azione   Claritromicina , un derivato semi-sintetico di eritromicina, esercita la sua azione antibatterica legandosi alla sub-unità ribosomiale 50s dei batteri sensibili e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Claritromicina  viene assorbita bene e rapidamente dal tratto gastrointestinale - principalmente a digiuno - ma subisce un esteso metabolismo di primo passaggio dopo la somministrazione orale. La biodisponibilità assoluta  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi di 4 settimane condotti sugli animali, la tossicità di  Claritromicina  è risultata essere correlata alla dose e alla durata del trattamento. In tutte le specie i  ...  \r\n\nElenco degli eccipienti \r\n Poloxamer 188  Povidone K 30 (E1201)  Ipromellosa (E464)  Macrogol 6000  Biossido di titanio (E171)  Copolimero dell'acido metacrilico-etil acrilato (1:1)  Trietile citrato (E1505)  Glicerolo monostearato  Polisorbato 80 (E433)  Saccarosio  Maltodestrina  Sorbato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Claritromicina Sandoz GmbH  a base di  Claritromicina  sono:  Claritromicina Sun - Granulato ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere"
}