{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108943",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metoprololo Aurobindo 100 mg 30 compresse rivestite con film Metoprololo Aurobindo 100 mg 50 compresse rivestite con film\nCos'è Metoprololo Aurobindo? \r\n Metoprololo Aurobindo  è un farmaco a base del principio attivo  Metoprololo Tartrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Metoprololo Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metoprololo Tartrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Metoprololo Aurobindo è indicato negli adulti per: \r\n \r\n  Ipertensione. \r\n  Angina pectoris. \r\n  Tachicardia aritmica, in particolare tachicardia sopraventricolare. \r\n  Prevenzione della morte cardiaca e nuovo infarto dopo la fase acuta dell'infarto miocardico. \r\n  Profilassi dell'emicrania. \r\n\nPosologia \r\n Posologia \r\n La dose deve essere sempre personalizzata in base alle necessità del paziente, ma non deve superare i 400 mg/die. Vengono fornite le seguenti linee guida: \r\n Adulti:  \r\n Ipertensione : 100 mg al giorno all'inizio della terapia. Questa dose può essere aumentata, se necessario, a 200 mg al giorno in dosi singole o separate. Per ridurre ulteriormente la pressione arteriosa può essere presa in considerazione una terapia di associazione con un altro agente antipertensivo. \r\n Angina pectoris : di solito, 50-100 mg 2 volte al giorno. La dose può essere ulteriormente aumentata o associata a nitrati. \r\n Tachicardia aritmica : di solito è sufficiente una dose giornaliera di 100-200 mg. Se necessario la dose può essere aumentata. \r\n Dopo trattamento endovenoso acuto di infarto miocardico : si deve iniziare una terapia orale, 15 minuti dopo l'ultima iniezione endovenosa, con 50 mg ogni 6 ore per 48 ore. \r\n Profilassi dopo infarto miocardico : la dose di mantenimento è di 100 mg 2 volte al giorno. \r\n Profilassi dell'emicrania : 50-100 mg 2 volte al giorno. \r\n Pazienti con compromissione renale \r\n La velocità di eliminazione non è influenzata in maniera significativa dalla funzione renale, pertanto non sono necessari aggiustamenti della dose. \r\n Pazienti con compromissione epatica \r\n Solitamente il metoprololo può essere somministrato a pazienti con cirrosi del fegato alla stessa dose somministrata in pazienti con funzione epatica normale. Deve essere presa in considerazione una riduzione della dose solo quando ci sono segni di funzione epatica gravemente compromessa (ad es. pazienti operati con shunt) (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Non ci sono dati adeguati sull'uso in pazienti al di sopra degli 80 anni. Occorre prendere particolari precauzioni all'aumento della dose. Tuttavia si consiglia cautela nei pazienti anziani poichè un calo della pressione arteriosa o una eccessiva bradicardia possono avere effetti più pronunciati. \r\n Popolazione pediatrica \r\n Ci sono dati limitati sull'uso di metoprololo in bambini e adolescenti, pertanto l'uso di Metoprololo Aurobindo non è raccomandato. \r\n Modo di somministrazione \r\n Le compresse devono essere assunte a stomaco vuoto (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n  Ipersensibilità al metoprololo, ad altri beta-bloccanti o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Blocco atrioventricolare di II o III grado. \r\n  Pazienti con insufficienza cardiaca scompensata instabile o acuta (edema polmonare, ipoperfusione o ipotensione), nei quali è indicata una terapia endovenosa continua o periodica con un agonista del β recettore inotropico. \r\n  Bradicardia sinusale clinicamente rilevante e manifesta (frequenza cardiaca < 50/min). \r\n  Sindrome del nodo del seno. \r\n  Shock cardiogeno. \r\n  Grave malattia arteriosa periferica. \r\n  Ipotensione (sistolica < 90 mmHg). \r\n  Acidosi metabolica. \r\n  Asma bronchiale grave o malattia polmonare ostruttiva cronica. \r\n  Blocco seno-atriale di grado elevato. \r\n \r\n Metoprololo non può essere somministrato in pazienti con sospetto infarto miocardico acuto e frequenza cardiaca < 50 battiti/min, intervallo PQ > 0,24 secondi o pressione sistolica < 100 mmHg. \r\n La somministrazione concomitante di calcio-antagonisti per via endovenosa come verapamil o diltiazem o altri antiaritmici (come disopiramide) è controindicata (eccezione: reparto di terapia intensiva) (vedere paragrafo 4.5). \r\n Feocromocitoma non trattato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I beta-bloccanti devono essere somministrati con cautela ai pazienti asmatici. Se un paziente asmatico utilizza un beta-2-agonista (in compresse o per inalazione) quando inizia il trattamento con metoprololo la dose  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Con metoprololo devono essere evitate le seguenti associazioni:  Derivati dell'acido barbiturico: I barbiturici (studiati per il pentobarbitale) inducono il metabolismo del metoprololo tramite induzione enzimatica.  Propafenone: Quando il propafenone è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metoprololo Aurobindo\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Rytmonorm ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metoprololo Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Metoprololo Aurobindo durante la gravidanza e l'allattamento? Gravidanza:  Poiché non esistono studi controllati sull'uso di metoprololo nelle donne in gravidanza, il metoprololo può essere usato in gravidanza solo se i benefici per la madre superano i rischi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come con tutti i beta-bloccanti, il metoprololo può influenzare la capacità del paziente di guidare e di usare macchinari. Si deve tenere conto che occasionalmente possono verificarsi capogiri e affaticamento. I pazienti devono essere avvertiti di conseguenza. Questi effetti possono essere aumentati in caso di ingestione concomitante di alcol e dopo il passaggio ad un altro medicinale. \r\n\nEffetti indesiderati \r\n Il metoprololo è ben tollerato, e gli effetti indesiderati sono generalmente lievi e reversibili. La reazione avversa più comunemente segnalata durante il trattamento è l'affaticamento. Molto raramente (in meno di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità : \r\n 7,5 g in un adulto hanno causato un'intossicazione letale. 100 mg in un bambino di 5 anni non hanno causato alcun sintomo dopo lavanda gastrica. 450 mg in un bambino di 12 anni e 1,4 g in un adulto hanno causato un'intossicazione moderata. 2,5 g in un adulto hanno causato un'intossicazione grave e 7,5 g in un adulto hanno causato un'intossicazione molto grave. \r\n Sintomi: \r\n Un sovradosaggio di metoprololo può causare grave ipotensione, bradicardia sinusale, blocco atrioventricolare, insufficienza cardiaca, shock cardiogeno, arresto cardiaco, asistolia, prolungamento QT (casi isolati), scarsa perfusione periferica, broncospasmo, perdita di conoscenza (persino coma), nausea, vomito o cianosi. Depressione respiratoria, apnea, affaticamento, tremore acuto, convulsioni, sudorazione, parestesia, possibile spasmo esofageo, ipoglicemia (specialmente nei bambini) o iperglicemia, iperkaliemia, effetti renali, sintomi transitori di miastenia. \r\n In alcuni casi, in particolare tra bambini e adolescenti, i sintomi a livello del sistema nervoso centrale e la depressione respiratoria possono predominare. \r\n I sintomi possono essere esacerbati dall'ingestione concomitante di alcool, agenti antipertensivi, chinidina o barbiturici. \r\n I primi segni di un sovradosaggio si presentano entro 20 minuti-2 ore dopo l'assunzione del medicinale. Gli effetti di un massiccio sovradosaggio possono persistere per diversi giorni, nonostante le concentrazioni plasmatiche vadano riducendosi. \r\n Trattamento : \r\n I pazienti devono essere ricoverati in ospedale e generalmente devono essere gestiti in un ambiente di terapia intensiva con monitoraggio continuo della funzione cardiaca, emogas e biochimica ematica. Devono essere istituite misure di emergenza di supporto, se necessarie, come la ventilazione artificiale o il pacing cardiaco. \r\n Anche i pazienti apparentemente in salute che hanno assunto un basso sovradosaggio devono essere osservati attentamente per eventuali segni di avvelenamento per almeno 4 ore. \r\n Se necessario, carbone attivo e lavanda gastrica. NOTA BENE! L'atropina (0,25-0,5 mg e.v. negli adulti, 10-20 microgrammi/kg nei bambini) deve essere  somministrata prima  della lavanda gastrica (a causa del rischio di stimolazione vagale). L'intubazione e la ventilazione assistita devono avvenire in base ad un'indicazione molto ampia. Adeguata sostituzione del volume. Infusione di glucosio. Monitoraggio ECG. L'atropina solfato può essere somministrata (0,5-2,0 mg e.v.) per bloccare il nervo vagale. Questa può essere ripetuta. \r\n In caso di grave ipotensione, bradicardia o rischio di insufficienza cardiaca, il paziente può essere trattato con un beta 1-agonista (ad es. prenalterolo o isoprenalina) per via endovenosa a intervalli di 2-5 minuti o come infusione continua fino al raggiungimento dell'effetto indesiderato. Se non è disponibile un agonista beta-1, può essere usata la dopamina. \r\n Se l'effetto indesiderato non viene raggiunto, può essere usato un altro agente simpaticomimetico, ad es. dobutamina o noradrenalina. \r\n Il paziente può essere trattato anche con 1-10 mg di glucagone. Può essere necessario ricorrere a un pacemaker. Un agonista beta-2 può essere somministrato per via endovenosa per prevenire il broncospasmo nel paziente, i pazienti devono essere monitorati per evidenza di aritmie cardiache durante e dopo la somministrazione del broncodilatatore. \r\n Nota! Le dosi necessarie per la gestione del sovradosaggio sono molto più elevate rispetto alle dosi terapeutiche normalmente utilizzate poichè il beta-bloccante ha bloccato i recettori beta. \r\n Nota! In caso di arresto cardiaco dopo sovradosaggio con un beta-bloccante, può essere necessaria la rianimazione cardiopolmonare per diverse ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: beta-bloccanti selettivi  Codice ATC: C07AB02  Meccanismo d'azione  Il metoprololo è un beta-bloccante beta-1 selettivo.  Ha un effetto bloccante sui recettori beta (ovvero sui recettori che mediano la stimolazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Il metoprololo è completamente assorbito dopo una dose orale, con concentrazioni plasmatiche di picco raggiunte 1,5-2 ore dopo il dosaggio. A causa di un pronunciato metabolismo di  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono altri dati preclinici rilevanti rispetto a quelli già menzionati in altri paragrafi di questo riassunto delle caratteristiche del prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Amido di mais  Sodio amido glicolato  Silice colloidale anidra  Sodio laurilsolfato  Talco  Magnesio stearato  Rivestimento della compressa:  Ipromellosa  Titanio diossido (E171)  Macrogol  Polisorbato 80  Talco  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metoprololo Aurobindo  a base di  Metoprololo Tartrato  sono:"
}