{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106440",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Duavive? \r\n Duavive  è un farmaco a base del principio attivo  Estrogeni Coniugati + Bazedoxifene Acetato , appartenente alla categoria degli  Estrogeni  e nello specifico  Estrogeni, associazioni con altri farmaci . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Duavive  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Estrogeni Coniugati + Bazedoxifene Acetato Gruppo terapeutico:  Estrogeni Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n DUAVIVE è indicato per il trattamento dei sintomi da deficit di estrogeni nelle donne postmenopausali, non isterectomizzate (dopo almeno 12 mesi dall'ultimo ciclo mestruale) per le quali la terapia contenente progestinici non sia appropriata. \r\n L'esperienza nel trattamento di donne di età superiore ai 65 anni è limitata.\nPosologia \r\n Posologia \r\n Per l'inizio e il proseguimento del trattamento dei sintomi postmenopausali deve essere impiegata la dose minima efficace per la più breve durata possibile (vedere paragrafo 4.4). \r\n La dose raccomandata è di 0,45 mg di estrogeni coniugati (EC) e 20 mg di bazedoxifene (BZA) da assumere sotto forma di una singola compressa orale, una volta al giorno. \r\n Se una compressa viene dimenticata, dovrà essere assunta appena la paziente se ne ricorda. La terapia dovrà quindi essere continuata come prima. Se si è dimenticata più di una compressa, si dovrà assumere solo la più recente; la paziente non dovrà assumere il doppio della dose normale per compensare le compresse dimenticate. \r\n Popolazioni speciali  \r\n Anziani \r\n EC/BZA non è stato studiato in donne di età superiore ai 75 anni. In base ai dati disponibili non è necessario nessun adattamento del dosaggio in funzione dell'età (vedere paragrafo 5.2). L'esperienza nel trattamento di donne di età superiore ai 65 anni è limitata. \r\n Danno renale \r\n La farmacocinetica di EC/BZA non è stata valutata in pazienti che presentano danno renale. L'impiego in questa popolazione non è pertanto raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n La sicurezza e l'efficacia di EC/BZA non sono state valutate in pazienti che presentano compromissione epatica. L'impiego in questa popolazione è controindicato (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Popolazione pediatrica  \r\n L'impiego di EC/BZA nella popolazione pediatrica non è rilevante. \r\n Modo di somministrazione \r\n Uso orale. \r\n EC/BZA può essere assunto a qualsiasi ora del giorno, a prescindere dai pasti (vedere paragrafo 5.2). Le compresse devono essere ingerite intere.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Cancro della mammella accertato, sospetto o pregresso. \r\n  Tumori maligni estrogeno-dipendenti accertati, pregressi o sospetti (ad es. cancro dell'endometrio). \r\n  Sanguinamento genitale non diagnosticato. \r\n  Iperplasia dell'endometrio non trattata. \r\n  Tromboembolia venosa in atto o pregressa (ad es. trombosi venosa profonda, embolia polmonare e trombosi della vena retinica). \r\n  Disturbi trombofilici accertati (ad es. deficit di proteina C, di proteina S o di antitrombina, vedere paragrafo 4.4). \r\n  Malattia tromboembolica arteriosa in atto o pregressa (ad es. infarto miocardico, ictus). \r\n  Epatopatia acuta o anamnesi di epatopatia nel caso in cui le prove di funzionalità epatica non siano tornate alla normalità. \r\n  EC/BZA non deve essere assunto da donne in età fertile o in allattamento (vedere paragrafi 4.6 e 5.3). \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel trattamento dei sintomi postmenopausali, la terapia con EC/BZA deve essere iniziata esclusivamente per sintomi che influenzano negativamente la qualità della vita. In tutti i casi, dovrà essere effettuata un'attenta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I risultati di uno studio clinico d'interazione tra farmaci condotto con EC/BZA e degli studi d'interazione con EC o bazedoxifene in monoterapia sono riassunti di seguito.  Estrogeni coniugati  Studi in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duavive\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duavive durante la gravidanza e l'allattamento \r\n Posso prendere Duavive durante la gravidanza e l'allattamento? Gravidanza  EC/BZA è indicato esclusivamente per l'uso in donne postmenopausali ed è controindicato nelle donne in età fertile (vedere paragrafo 4.3). Non esistono dati relativi all'uso di EC/BZA in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n EC/BZA altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n Nel corso di studi clinici con bazedoxifene in monoterapia, è stata segnalata sonnolenza come reazione avversa; le pazienti devono essere avvertite di questo effetto potenziale sulla guida di veicoli e sull'uso di macchinari. \r\n In pazienti trattate con bazedoxifene in monoterapia vi sono state segnalazioni post-marketing di sintomi visivi quali disturbo dell'acuità visiva o visione offuscata. Se si presentano tali sintomi, le pazienti devono evitare di guidare veicoli o di utilizzare macchinari che richiedano un'accurata percezione visiva fino a quando i sintomi non si saranno risolti o fino a quando si saranno consultate con un medico sulla sicurezza di tali attività. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  La reazione avversa segnalata più comunemente è stato il dolore addominale, che si è presentato in oltre il 10% delle pazienti degli studi clinici.  Raramente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto specifico. In caso di sovradosaggio, si raccomanda di monitorare il paziente per escludere eventuali segni o sintomi di reazioni avverse e di istituire immediatamente un appropriato trattamento sintomatico. \r\n I sintomi di sovradosaggio di medicinali contenenti estrogeni in adulti e bambini possono comprendere nausea, vomito, dolorabilità della mammella, capogiro, dolore addominale, sonnolenza/affaticamento; nelle donne si può presentare emorragia da interruzione (di contraccettivo). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni sessuali e modulatori del sistema genitale; estrogeni, associazioni con altri farmaci; codice ATC: G03CC07  Meccanismo d'azione  EC/BZA abbina gli EC al modulatore selettivo dei recettori degli estrogeni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sono stati condotti studi di farmacocinetica per gli EC/BZA in donne sane postmenopausali che erano entrate naturalmente in postmenopausa o erano state sottoposte a ovariectomia bilaterale.  Di seguito sono riassunti  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi di carcinogenicità, mutagenicità e compromissione della fertilità con EC/BZA. I dati riportati di seguito si riferiscono a risultati di studi condotti con il bazedoxifene.  In  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa di estrogeni coniugati  Lattosio monoidrato  Cellulosa microcristallina  Cellulosa in polvere  Ipromellosa 2208 (100.000 mPa•s) (E464)  Magnesio stearato  Calcio fosfato  Rivestimento degli eccipienti inerti  Saccarosio  Cellulosa microcristallina  Idrossipropilcellulosa  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duavive  a base di  Estrogeni Coniugati + Bazedoxifene Acetato  sono:"
}