{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106016",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cosentyx 150 mg/1 ml soluzione iniettabile USO sottocutaneo 1 siringha preriempite Cosentyx 150 mg/ml soluzione iniettabile sottoc. 2 siringhe preriempite 1 ml\nCos'è Cosentyx? \r\n Cosentyx  è un farmaco a base del principio attivo  Secukinumab , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Cosentyx  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Secukinumab Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Psoriasi a placche in pazienti adulti \r\n Cosentyx è indicato per il trattamento della psoriasi a placche di grado da moderato a severo in adulti che sono candidati alla terapia sistemica. \r\n Psoriasi a placche in pazienti pediatrici \r\n Cosentyx è indicato per il trattamento della psoriasi a placche di grado da moderato a severo in bambini e adolescenti a partire dai 6 anni di età che sono candidati alla terapia sistemica. \r\n Artrite psoriasica \r\n Cosentyx, da solo o in associazione con metotrexato (MTX), è indicato per il trattamento dell'artrite psoriasica attiva in pazienti adulti quando la risposta a precedente terapia con farmaci antireumatici in grado di modificare il decorso della malattia (DMARD) è risultata inadeguata (vedere paragrafo 5.1). \r\n Spondiloartrite assiale (axSpA) \r\n Spondilite anchilosante (AS, spondiloartrite assiale radiografica) \r\n Cosentyx è indicato per il trattamento della spondilite anchilosante attiva in adulti con risposta inadeguata alla terapia convenzionale. \r\n Spondiloartrite assiale non radiografica (nr-axSpA) \r\n Cosentyx è indicato per il trattamento della spondiloartrite assiale non radiografica attiva con segni oggettivi di infiammazione come indicato da elevati livelli di proteina C reattiva (CRP) e / o da immagini di risonanza magnetica (MRI) in adulti con risposta inadeguata a farmaci antiinfiammatori non steroidei (FANS).\nPosologia \r\n Cosentyx deve essere usato sotto la guida e supervisione di un medico specialista esperto nella diagnosi e nel trattamento di condizioni per le quali Cosentyx è indicato. \r\n Posologia \r\n Psoriasi a placche in pazienti adulti \r\n La dose raccomandata è 300 mg di Secukinumab mediante iniezione sottocutanea con dosaggio iniziale settimanale alle settimane 0, 1, 2, 3 e 4 seguito da un dosaggio di mantenimento mensile. Ogni dose da 300 mg viene somministrata in due iniezioni sottocutanee da 150 mg. \r\n Psoriasi a placche in pazienti pediatrici (adolescenti e bambini a partire dai 6   anni di età)   \r\n La dose raccomandata si basa sul peso corporeo (Tabella 1) ed è somministrata mediante iniezione sottocutanea con dosaggio iniziale settimanale alle settimane 0, 1, 2, 3 e 4, seguito da un dosaggio di mantenimento mensile. Ogni dose da 75 mg è somministrata mediante una iniezione sottocutanea da 75 mg. Ogni dose da 150 mg è somministrata mediante una iniezione sottocutanea da 150 mg. Ogni dose da 300 mg è somministrata mediante due iniezioni sottocutanee da 150 mg. \r\n Tabella 1 Dose raccomandata per i pazienti pediatrici con psoriasi a placche  \r\n \r\n  \r\n  \r\n  \r\n  Peso corporeo al momento del dosaggio  \r\n  \r\n  \r\n  Dose raccomandata  \r\n  \r\n  \r\n  \r\n  \r\n  <25 kg \r\n  \r\n  \r\n  75 mg \r\n  \r\n  \r\n  \r\n  \r\n  25 to <50 kg \r\n  \r\n  \r\n  75 mg \r\n  \r\n  \r\n  \r\n  \r\n  ≥50 kg \r\n  \r\n  \r\n  150 mg (*può essere aumentata a 300 mg) \r\n  \r\n  \r\n  \r\n \r\n *Alcuni pazienti possono trarre ulteriori benefici dalla dose più alta. \r\n La soluzione iniettabile da 150 mg in siringa preriempita non è indicata per la somministrazione in pazienti pediatrici di peso <50 kg. La polvere da 150 mg per soluzione iniettabile è adatta per la somministrazione in questa popolazione. \r\n Artrite psoriasica \r\n Per i pazienti con concomitante psoriasi a placche di grado da moderato a severo o che hanno risposto in modo inadeguato (IR) alla terapia con anti-TNFα, la dose raccomandata è 300 mg per iniezione sottocutanea con dosaggio iniziale alle settimane 0, 1, 2, 3 e 4 seguito da un dosaggio di mantenimento mensile. Ogni dose da 300 mg viene somministrata in due iniezioni sottocutanee da 150 mg. \r\n Per gli altri pazienti, la dose raccomandata è 150 mg per iniezione sottocutanea con dosaggio iniziale alle settimane 0, 1, 2, 3 e 4 seguito da un dosaggio di mantenimento mensile. Sulla base della risposta clinica, la dose può essere aumentata a 300 mg. \r\n Spondiloartrite assiale (axSpA) \r\n Spondilite anchilosante (AS, spondiloartrite assiale radiografica)  \r\n La dose raccomandata è 150 mg per iniezione sottocutanea con dosaggio iniziale alle settimane 0, 1, 2 3 e 4 seguito da un dosaggio di mantenimento mensile. Sulla base della risposta clinica, la dose può essere aumentata a 300 mg. Ogni dose da 300 mg viene somministrata in due iniezioni sottocutanee da 150 mg. \r\n Spondiloartrite assiale non radiografica (nr-axSpA)  \r\n La dose raccomandata è 150 mg per iniezione sottocutanea con dosaggio iniziale alle settimane 0, 1, 2, 3 e 4, seguito da un dosaggio di mantenimento mensile. \r\n Per tutte le indicazioni sopra riportate, i dati disponibili indicano che una risposta clinica è di solito raggiunta entro 16 settimane di trattamento. Si deve considerare l'interruzione del trattamento nei pazienti che non abbiano mostrato una risposta entro 16 settimane di terapia. Alcuni pazienti con una risposta iniziale parziale possono successivamente migliorare continuando il trattamento oltre le 16 settimane. \r\n Popolazioni speciali \r\n Pazienti anziani (di età pari o superiore a 65 anni) \r\n Non è richiesto l'aggiustamento del dosaggio (vedere paragrafo 5.2). \r\n Compromissione renale / compromissione epatica \r\n Cosentyx non è stato studiato in queste popolazioni di pazienti. Non possono essere effettuate raccomandazioni posologiche. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Cosentyx nei bambini con psoriasi a placche di età inferiore ai 6 anni non sono state ancora stabilite. \r\n La sicurezza e l'efficacia di Cosentyx nei bambini di età inferiore ai 18 anni nelle altre indicazioni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Cosentyx è da somministrare mediante iniezione sottocutanea. Se possibile, le aree cutanee affette da psoriasi devono essere evitate come sede di iniezione. La soluzione/la siringa non deve essere agitata. \r\n Dopo aver ricevuto adeguate istruzioni sulla modalità di somministrazione sottocutanea, i pazienti possono somministrarsi Cosentyx da soli o farselo somministrare da coloro che li assistono se il medico lo ritiene appropriato. Comunque il medico dovrà assicurare un adeguato controllo periodico dei pazienti. Ai pazienti o a coloro che li assistono deve essere spiegato di somministrare l'intera quantità di Cosentyx, secondo le istruzioni fornite nel foglio illustrativo. Le istruzioni complete per la somministrazione sono riportate nel foglio illustrativo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezione attiva, clinicamente rilevante, per esempio tubercolosi attiva (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Infezioni  Secukinumab può aumentare il rischio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I vaccini vivi non devono essere co-somministrati con secukinumab (vedere anche paragrafo 4.4).  In uno studio in soggetti adulti con psoriasi a placche, non è stata osservata alcuna interazione tra  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cosentyx\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cosentyx durante la gravidanza e l'allattamento \r\n Posso prendere Cosentyx durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Le donne potenzialmente fertili devono usare un metodo contraccettivo efficace durante il trattamento e per almeno 20 settimane dopo il trattamento.  Gravidanza  Non ci sono sufficienti dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cosentyx non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco (ADR) più frequentemente riportate sono infezioni delle vie respiratorie superiori (più frequentemente nasofaringite, rinite).  Tabella delle reazioni avverse  Le ADR  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In studi clinici dosi fino a 30 mg/kg (circa da 2000 a 3000 mg) sono state somministrate per via endovenosa, senza osservare la comparsa di tossicità dose limitante. In caso di sovradosaggio, si raccomanda di monitorare il paziente per la comparsa di qualsiasi segno o sintomo di reazioni avverse e di istituire immediatamente una appropriata terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, inibitori dell'interleuchina, codice ATC: L04AC10  Meccanismo d'azione  Secukinumab è un anticorpo monoclonale IgG1/κ completamente umano che lega selettivamente e neutralizza la citochina proinfiammatoria interleuchina-17A (IL-17A). Secukinumab ha \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La maggior parte delle proprietà farmacocinetiche osservate in pazienti con psoriasi a placche, artrite psoriasica e spondilite anchilosante erano simili.  Assorbimento  Dopo una singola somministrazione per via sottocutanea della dose  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo (adulto o pediatrico) sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e tossicità della riproduzione, o di  ...  \r\n\nElenco degli eccipienti \r\n Trealosio diidrato  Istidina  Istidina cloridrato monoidrato  Metionina  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cosentyx  a base di  Secukinumab  sono:  Cosentyx - Soluzione (uso Interno)"
}