{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109352",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Netildex 3 mg/ml / 1 mg/ml gel oftalmico 20 contenitori monodose 0,4 ml\nCos'è Netildex? \r\n Netildex  è un farmaco a base del principio attivo  Desametasone + Netilmicina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Netildex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone + Netilmicina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  gel\nIndicazioni \r\n Stati infiammatori del segmento anteriore dell'occhio, post-operatori e non, in presenza o a rischio di infezione batterica.\nPosologia \r\n Posologia \r\n Instillare nel sacco congiuntivale una goccia di gel 4 volte al dì o secondo prescrizione medica. \r\n Popolazione pediatrica \r\n Netildex non è raccomandato per l'uso nei bambini e negli adolescenti (dalla nascita ai 18 anni di età). \r\n Modo di somministrazione \r\n \r\n  Lavare/igienizzare accuratamente le mani. \r\n   Staccare la monodose dalla strip. \r\n   \r\n  Assicurarsi che la monodose sia intatta. \r\n  Tenere il contenitore monodose dalla base e scuotere verso il basso.  \r\n   \r\n  Aprire ruotando la parte superiore e tirare.  \r\n   \r\n  Applicare il gel avendo cura di non toccare con la punta della monodose l'occhio, la palpebra o qualsiasi altra superficie; in questo modo possono essere evitate contaminazioni. \r\n  \r\n\nControindicazioni \r\n Ipersensibilità ai principi attivi, agli antibiotici aminoglicosidici o ad uno qualsiasi degli eccipienti. \r\n Bambini di età inferiore a tre anni. \r\n Generalmente controindicato in gravidanza e allattamento. \r\n Per la presenza di desametasone il medicinale è controindicato in pazienti affetti da: \r\n \r\n  Ipertensione endooculare. \r\n  Cheratite erpetica o altre infezioni oculari da Herpes simplex. \r\n  Infezioni da virus della congiuntiva e della cornea in fase ulcerativa acuta. \r\n  Congiuntivite con cheratite ulcerativa anche in fase iniziale (test positivo alla fluoresceina). \r\n  Tubercolosi e micosi dell'occhio. \r\n  Infezioni oculari da micobatteri. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso specie se prolungato dei medicinali per uso locale, può dare origine a fenomeni di irritazione o di sensibilizzazione. Ove ciò si verifichi, interrompere il trattamento ed istituire una idonea  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate significative interazioni farmacologiche con l'uso della Netilmicina.  La contemporanea somministrazione anche locale, specie se intracavitaria, di altri antibiotici potenzialmente nefrotossici ed ototossici può accrescere il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Netildex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Netildex durante la gravidanza e l'allattamento \r\n Posso prendere Netildex durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sulla sicurezza d'impiego di NETILDEX in gravidanza. Studi condotti sull'animale non hanno indicato alcun effetto dannoso diretto o indiretto sulla gravidanza, lo sviluppo embrionale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Il paziente dovrebbe essere avvertito di possibili effetti indesiderati che possono interferire con la vista. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie dell'occhio  Aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n Il medicinale, se accidentalmente ingerito o se impiegato per lungo periodo a dosi eccessive, può determinare effetti tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: corticosteroidi e antinfettivi in associazione, codice ATC: S01CA01  Il desametasone è un corticosteroide dotato di una intensa attività antinfiammatoria pari a 25 volte quella dell'idrocortisone. Come tutti i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il desametasone raggiunge concentrazioni intraoculari terapeutiche dopo instillazione nel sacco congiuntivale. È possibile un certo grado di assorbimento sistemico anche dopo somministrazione oculare.  La netilmicina, come tutti gli altri aminoglicosidi,  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del desametasone somministrato per via sistemica è ben documentata in letteratura.  La netilmicina ha un profilo tossicologico sistemico qualitativamente simile a quello della gentamicina e della tobramicina, ma  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato – Sodio fosfato monobasico monoidrato – Disodio fosfato dodecaidrato – Xanthan gum – Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Netildex  a base di  Desametasone + Netilmicina  sono:"
}