{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105009",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azatioprina Hexal 50 mg 50 compresse rivestite con film\nCos'è Azatioprina Hexal? \r\n Azatioprina Hexal  è un farmaco a base del principio attivo  Azatioprina , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Altri immunosoppressivi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Azatioprina Hexal  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Azatioprina Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Azatioprina Hexal è utilizzata come agente immunosoppressivo ed antimetabolita sia da sola che, più comunemente, in associazione ad altri farmaci (solitamente cortisonici) e tecniche che influenzano la risposta immunitaria. L'effetto terapeutico può essere evidente solo dopo settimane o mesi e può comportare una riduzione della posologia degli steroidi, così riducendo la tossicità associata agli alti dosaggi e all'uso prolungato dei cortisonici. \r\n Azatioprina Hexal, in associazione con i cortisonici e/o con altri farmaci e tecniche immunosoppressive, è indicata nel trattamento dei pazienti che hanno ricevuto trapianti d'organo, come trapianti renali, cardiaci ed epatici, e per la riduzione della posologia dei cortisonici nei pazienti che hanno ricevuto trapianti renali. \r\n Azatioprina Hexal, sia da sola che più comunemente in associazione con i cortisonici e/o altre tecniche, è stata utilizzata con beneficio clinico (comprendente anche la riduzione della posologia o l'interruzione dei cortisonici) in pazienti affetti dalle seguenti patologie: \r\n \r\n  artrite reumatoide grave  \r\n  lupus eritematoso sistemico \r\n  dermatomiosite e polimiosite \r\n  epatite cronica attiva autoimmune \r\n  pemfigo volgare \r\n  poliarterite nodosa \r\n  anemia emolitica autoimmune  \r\n  porpora trombocitopenica cronica idiopatica refrattaria. \r\n\nPosologia \r\n In particolari condizioni cliniche si deve consultare la letteratura medica specialistica come riferimento. \r\n Generale \r\n Quando la somministrazione orale è impraticabile, un'iniezione di Azatioprina può essere somministrata solo per via endovenosa, tuttavia, questa somministrazione deve essere interrotta non appena la terapia orale può essere nuovamente tollerata. \r\n Posologia \r\n Azatioprina Hexal deve essere somministrata almeno 1 ora prima o 3 ore dopo l'assunzione di cibo o di latte ( vedere paragrafo 5.2 Assorbimento). \r\n Dose nel trapianto – adulti: \r\n A seconda del regime immunosoppressivo adottato, si può somministrare fino a 5 mg/kg di peso corporeo/die nel primo giorno di terapia, per via orale o per via endovenosa. \r\n La dose di mantenimento deve essere compresa fra 1 e 4 mg/kg di peso corporeo/diee deve essere aggiustata in base alle esigenze cliniche e alla tollerabilità ematica. \r\n La terapia con azatioprina deve essere continuata indefinitamente, sia pure a basso dosaggio, per evitare il rischio di rigetto del trapianto. \r\n Dose in altre patologie – adulti: \r\n In generale, la dose iniziale è di 1-3 mg/kg di peso corporeo/die, e deve essere regolata, entro questi limiti, in funzione della risposta clinica (che può non essere evidente per settimane o mesi) e secondo la tollerabilità ematica. \r\n Quando la risposta terapeutica è evidente, occorre prendere in considerazione la riduzione del dosaggio al livello più basso compatibile con il mantenimento della risposta. Se la condizione del paziente non migliora entro 3 mesi, deve essere presa in considerazione l'eventualità di sospendere il farmaco. \r\n La dose di mantenimento richiesta può variare da meno di 1 mg/kg di peso corporeo/die fino a 3 mg/kg di peso corporeo/diein funzione della condizione clinica da trattare e della risposta individuale del paziente, inclusa la tollerabilità ematica. \r\n Popolazione pediatrica \r\n Trapianti: vedere sopra Dose nel trapianto – adulti \r\n Altre indicazioni: \r\n Bambini in sovrappeso \r\n I bambini che sono considerati in sovrappeso possono richiedere dosi al livello più alto del range posologico e pertanto si raccomanda un attento monitoraggio della risposta al trattamento ( vedere paragrafo 5.2 Popolazioni speciali di pazienti; Bambini in sovrappeso). \r\n Uso nei pazienti anziani \r\n L'esperienza di somministrazione di azatioprina nei pazienti anziani è limitata. Sebbene i dati disponibili non evidenzino che l'incidenza degli effetti indesiderati nei pazienti anziani sia più alta di quella negli altri pazienti trattati con azatioprina, si consiglia di monitorare la funzionalità renale ed epatica e di considerare la riduzione della dose in presenza di danno ( vedere 4.2 Pazienti con danno renale e/o epatico). \r\n Pazienti con danno renale e/o epatico \r\n Nei pazienti con insufficienza renale e/o epatica si deve prendere in considerazione la riduzione del dosaggio ( vedere paragrafo 4.4).     \r\n Interazioni farmaceutiche \r\n  Quando in concomitanza ad azatioprina sono somministrati inibitori della xantina ossidasi, come l'allopurinolo, è essenziale che venga somministrato solo il 25% della dose abituale di azatioprina, in quanto l'allopurinolo riduce la velocità del catabolismo dell'azatioprina ( vedere paragrafo 4.5). \r\n Pazienti con deficit di TPMT \r\n Pazienti con attività ereditaria scarsa o assente di tiopurina S-metiltransferasi (TPMT) presentano un rischio maggiore di grave tossicità da azatioprina a seguito di dosi convenzionali di azatioprina e generalmente richiedono una sostanziale riduzione della dose. Non è stata definita la dose iniziale ottimale per pazienti omozigoti per la carenza ( vedere paragrafo 4.4 Monitoraggio e paragrafo 5.2). \r\n La maggior parte dei pazienti eterozigoti per la carenza di TPMT può tollerare le dosi raccomandate di azatioprina, ma alcuni possono richiedere una riduzione del dosaggio. Sono disponibili test genotipici e fenotipici per TPMT ( vedere paragrafo 4.4 Monitoraggio e 5.2). \r\n Modo di somministrazione \r\n Per uso orale. \r\n La compressa deve essere assunta con almeno un bicchiere d'acqua (200 ml). \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Per istruzioni su come maneggiare il medicinale quando il personale sanitario ha diviso le compresse prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o al metabolita 6-mercaptopurina. Se i pazienti hanno anche una ipersensibilità nota alla 6-mercaptopurina, il medico deve essere informato di una probabile ipersensibilità all'Azatioprina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'immunizzazione che utilizza vaccini vivi ha la potenzialità di causare infezioni negli ospiti immunocompromessi. Pertanto non è raccomandata l'immunizzazione con vaccini vivi (vedere paragrafo 4.5).  La somministrazione concomitante di ribavirina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini  L'attività immunosoppressiva dell'azatioprina potrebbe dar luogo ad una risposta atipica e potenzialmente negativa ai vaccini vivi e pertanto la somministrazione di vaccini vivi a pazienti che ricevono azatioprina non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azatioprina Hexal\"  insieme ad altri farmaci come  Keytruda ,  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azatioprina Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Azatioprina Hexal durante la gravidanza e l'allattamento? Gravidanza:   È stato osservato il verificarsi di una notevole trasmissione transplacentare e transamniotica di Azatioprina e dei suoi metaboliti dalla madre al feto.  Azatioprina Hexal non deve essere somministrata a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non esistono dati sugli effetti della Azatioprina sulla capacità di guidare veicoli o di usare macchinari. Un effetto negativo su tali attività non può essere predetto dalla farmacologia del farmaco. \r\n\nEffetti indesiderati \r\n Non esiste una documentazione clinica recente che possa essere usata per determinare la frequenza degli effetti indesiderati. Gli effetti indesiderati possono variare nella loro incidenza a secondo dell'indicazione. La seguente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n I principali segni del sovradosaggio sono infezioni opportunistiche, ulcerazioni della gola, lividi e sanguinamento, e sono conseguenti alla depressione midollare che dovrebbe essere massima dopo 9-14 giorni. Questi segni sono più probabili nel caso di sovradosaggio cronico, piuttosto che a seguito di un unico caso di sovradosaggio. È stato descritto un caso di un paziente che ha ingerito una singola dose di 7,5 g di Azatioprina. Gli effetti tossici immediati di tale sovradosaggio sono stati nausea, vomito e diarrea, seguiti da leucopenia e anomalie della funzionalità epatica moderate. La guarigione si verificò senza eventi significativi. \r\n Trattamento \r\n Poiché non esistono antidoti specifici, la conta ematica deve essere attentamente monitorata e devono essere istituite, se necessario, le misure generali di supporto, assieme ad appropriate trasfusioni di sangue. Misure attive (quale l'utilizzo di carbone attivato) possono essere non efficaci nel caso di sovradosaggio di azatioprina, a meno che la procedura possa essere intrapresa entro 60 minuti dall'ingestione. \r\n Ulteriori trattamenti devono essere clinicamente indicati o raccomandati dai centri nazionali antiveleni, se disponibili. \r\n Il valore della dialisi in pazienti che hanno assunto un sovradosaggio di azatioprina non è noto, sebbene l'azatioprina sia parzialmente dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica e Codice ATC: Sostanze neoplastiche ed immunosoppressive:L04AX01  Meccanismo di azione  L'Azatioprina è un pro-farmaco della 6-mercaptopurina (6-MP). La 6-MP è inattiva, ma agisce come un antagonista della purina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le concentrazioni plasmatiche di Azatioprina o 6-mercaptopurina non sono ben correlate alla efficacia o alla tossicità dell'azatioprina.  Assorbimento  L'assorbimento di azatioprina è incompleto e variabile. La mediana (range) della biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n Teratogenicità  Studi in ratti, topi e conigli gravidi usando Azatioprina a dosaggi da 5-15 mg/kg di peso corporeo al giorno durante il periodo della organogenesi hanno mostrato vari gradi di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Lattosio monoidrato  amido di mais  povidone  silice colloidale  magnesio stearato.  Rivestimento  ipromellosa  cellulosa microcristallina  poliossile 8 stearato  talco.  Colorante:  titanio diossido (E 171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azatioprina Hexal  a base di  Azatioprina  sono:  Azafor ,  Azatioprina Aspen"
}