{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105115",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benerva 100 mg/1 ml soluzione iniett. per uso im 6 fiale Benerva 300 mg 20 compresse gastroresistenti\nCos'è Benerva? \r\n Benerva  è un farmaco a base del principio attivo  Tiamina Cloridrato , appartenente alla categoria degli  Vitamine  e nello specifico  Vitamina B1, non associata . E' commercializzato in Italia dall'azienda  Teofarma . Benerva  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Tiamina Cloridrato Gruppo terapeutico:  Vitamine Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n \r\n Profilassi e terapia della carenza di vitamina B 1  da aumentata richiesta o da ridotto assorbimento (beri-beri e sue diverse forme cliniche). \r\n Polineuriti carenziali (etiliche). \r\n Miocardiopatie degli etilisti. \r\n A dosi elevate, terapia coadiuvante delle nevriti e polinevriti non carenziali.\nPosologia \r\n \r\n Somministrazione per via orale. \r\n Casi lievi e di media gravità: 100 mg ogni 24 ore. \r\n Casi gravi: 600-1200 mg (2-4 compresse di Benerva da 300 mg) al giorno per 1-2 settimane, poi 300 mg (1 compressa di Benerva da 300 mg) al giorno per più settimane. \r\n Le compresse di Benerva a dosaggio elevato (300 mg) permettono di instaurare un trattamento intensivo. \r\n Somministrazione per via parenterale. \r\n La somministrazione per via parenterale è riservata ai casi con alterato assorbimento intestinale, come pure nel trattamento iniziale di carenze acute, accompagnate da polinevriti, disturbi psichici e cardiaci, in particolare nell'alcolismo cronico: 50-200 mg i.m. al giorno.\nControindicazioni \r\n \r\n Compresse \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Fiale \r\n Ipersensibilità nota o sospetta al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I preparati a base di vitamina B1 o derivati, specie per via parenterale, possono provocare disturbi in soggetti che hanno avuto fenomeni di sensibilizzazione o manifestazioni morbose da allergopatie.  Il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il tiosemicarbazone e il 5-fluorouracile inibiscono l'attività della tiamina.  Interferenze con i test di laboratorio   la vitamina B1 può dare falsi positivi nella determinazione dell'urobilinogeno con il reagente di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benerva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benerva durante la gravidanza e l'allattamento \r\n Posso prendere Benerva durante la gravidanza e l'allattamento? Questo prodotto non è indicato per l'uso durante la gravidanza o l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono segnalati, né sono previsti, effetti negativi del preparato su tali attività. \r\n Tuttavia, dovrebbe essere consigliato ai pazienti di osservare le loro reazioni al farmaco prima di guidare o azionare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sotto riportati derivano da segnalazioni spontanee e non è pertanto possibile classificarli per categorie di frequenza.  Compresse  Disturbi del sistema immunitario  In casi singoli sono state riportate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Compresse \r\n Non sono stati riportati casi di sovradosaggio. \r\n Fiale \r\n Casi clinici isolati di reazioni tossiche alla somministrazione prolungata per via parenterale di tiamina rappresentano, probabilmente, reazioni di ipersensibilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitamina B1 non associata, codice ATC: A11DA01  La tiamina pirofosfato, la forma coenzimatica della vitamina B1, è il cofattore di una serie di enzimi che intervengono nel metabolismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La vitamina B1 è rapidamente assorbita nell'uomo, in gran parte nel tratto prossimale dell'intestino tenue.  L'assorbimento a livello intestinale avviene per trasporto attivo sodio-dipendente a basse concentrazioni fisiologiche (<2  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono studi specifici con questo prodotto ma la sicurezza preclinica della vitamina B1 è ampiamente documentata.  La vitamina B1 (tiamina) è priva di effetti tossici, ad esclusione delle  ...  \r\n\nElenco degli eccipienti \r\n Benerva 300 mg compresse gastroresistenti  talco, povidone K90, magnesio stearato, acido metacrilico - etile acrilato copolimero (1:1), macrogol 6000, carmellosa sodica.  Benerva 100 mg/1 ml soluzione iniettabile per uso intramuscolare  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benerva  a base di  Tiamina Cloridrato  sono:"
}