{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108728",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lucentis 10 mg/ml soluzione iniettabile uso intravitreo 1 flaconcino + ago filtro 0,23 ml\nCos'è Lucentis? \r\n Lucentis  è un farmaco a base del principio attivo  Ranibizumab , appartenente alla categoria degli  Antineovascolarizzanti  e nello specifico  Sostanze antineovascolarizzanti . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Lucentis  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ranibizumab Gruppo terapeutico:  Antineovascolarizzanti Forma farmaceutica:  soluzione\nIndicazioni \r\n Lucentis è indicato negli adulti per: \r\n \r\n  Il trattamento della degenerazione maculare neovascolare (essudativa) correlata all'età (AMD) \r\n  Il trattamento della diminuzione visiva causata dall'edema maculare diabetico (DME) \r\n  Il trattamento della retinopatia diabetica proliferante (PDR) \r\n  Il trattamento della diminuzione visiva causata dall'edema maculare secondario ad occlusione venosa retinica (RVO di branca o RVO centrale) \r\n  Il trattamento della diminuzione visiva causata da neovascolarizzazione coroideale (CNV) \r\n \r\n Lucentis è indicato nei neonati pretermine per: \r\n \r\n  Il trattamento della retinopatia del prematuro (ROP) in zona I (stadio 1+, 2+, 3 o 3+), zona II (stadio 3+) o AP-ROP (Aggressive Posterior ROP). \r\n\nPosologia \r\n Lucentis deve essere somministrato da un oculista qualificato, esperto in iniezioni intravitreali. \r\n Posologia \r\n Adulti \r\n La dose raccomandata di Lucentis negli adulti è 0,5 mg somministrata mediante singola iniezione intravitreale. Questa corrisponde ad un volume iniettato di 0,05 ml. L'intervallo tra due dosi iniettate nello stesso occhio deve essere almeno di quattro settimane. \r\n Il trattamento negli adulti è iniziato con una iniezione al mese fino a che è ottenuta la massima acuità visiva e/o non ci sono segni di attività della patologia, quali variazioni nell'acuità visiva e alterazioni di altri segni e sintomi della patologia durante il trattamento continuativo. Nei pazienti con AMD essudativa, DME, PDR e RVO, può essere necessario iniziare la terapia con tre o più iniezioni mensili consecutive. \r\n Pertanto, gli intervalli di monitoraggio e di trattamento devono essere decisi dal medico e devono essere basati sull'attività della patologia, come accertato mediante valutazione dell'acuità visiva e/o dei parametri anatomici. \r\n Se, secondo l'opinione del medico, i parametri anatomici e visivi indicano che il paziente non trae beneficio dal trattamento continuativo, Lucentis deve essere interrotto. \r\n Il monitoraggio dell'attività della patologia può comprendere esame clinico, valutazioni funzionali o tecniche di imaging (ad esempio tomografia a coerenza ottica o angiografia con fluoresceina). \r\n Se i pazienti sono in trattamento secondo un regime “treat-and-extend“, al raggiungimento della massima acuità visiva e/o in assenza di segni di attività della patologia, gli intervalli di trattamento possono essere gradualmente estesi fino a che non si ripresentino i segni della patologia o si evidenzi un peggioramento della funzione visiva. L'intervallo di trattamento deve essere gradualmente esteso di al massimo due settimane in pazienti con AMD essudativa, e può essere esteso fino ad un mese nei pazienti con DME. Gli intervalli di trattamento possono essere gradualmente estesi anche nel trattamento dell'RVO e della PDR, tuttavia non ci sono dati sufficienti per stabilire la durata di questi intervalli. Al reinsorgere dell'attività di malattia, l'intervallo di trattamento deve essere ridotto di conseguenza. \r\n Il trattamento della diminuzione visiva causata da CNV deve essere determinato individualmente per ogni paziente sulla base dell'attività della patologia. Alcuni pazienti possono necessitare solo di un'iniezione durante i primi 12 mesi, altri possono aver bisogno di un trattamento più frequente, anche di un'iniezione mensile. Per la CNV secondaria a miopia patologica (PM), molti pazienti possono necessitare solo di una o due iniezioni durante il primo anno (vedere paragrafo 5.1). \r\n Lucentis e fotocoagulazione laser nel DME e nell'edema maculare secondario a BRVO \r\n Vi è una certa esperienza di somministrazione di Lucentis in concomitanza con fotocoagulazione laser (vedere paragrafo 5.1). Quando somministrato nello stesso giorno, Lucentis deve essere somministrato almeno 30 minuti dopo la fotocoagulazione laser. Lucentis può essere somministrato in pazienti che hanno ricevuto precedentemente la fotocoagulazione laser. \r\n Lucentis e terapia fotodinamica con verteporfina nella CNV secondaria a PM \r\n Non ci sono esperienze sulla somministrazione di Lucentis in associazione a verteporfina. \r\n Neonati pretermine \r\n La dose raccomandata di Lucentis nei neonati pretermine è 0,2 mg somministrata mediante iniezione intravitreale. Questa corrisponde a un volume iniettato di 0,02 ml. Nei neonati pretermine il trattamento della ROP è iniziato con una singola iniezione per occhio e può essere somministrato bilateralmente nello stesso giorno. In totale, entro sei mesi dall'inizio del trattamento possono essere somministrate fino a tre iniezioni per occhio se vi sono segni di attività della malattia. La maggior parte dei pazienti nello studio clinico (78%) ha ricevuto una iniezione per occhio. La somministrazione di più di tre iniezioni per occhio non è stata studiata. L'intervallo tra due dosi iniettate nello stesso occhio deve essere di almeno quattro settimane. \r\n Popolazioni speciali \r\n Insufficienza epatica \r\n Lucentis non è stato studiato in pazienti con insufficienza epatica. Tuttavia, non sono necessarie speciali considerazioni per questa popolazione. \r\n Insufficienza renale \r\n Non è necessario un aggiustamento della dose nei pazienti con insufficienza renale (vedere paragrafo 5.2). \r\n Anziani \r\n Non è richiesto un aggiustamento della dose negli anziani. C'è un'esperienza limitata in pazienti con DME di età superiore a 75 anni. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Lucentis nei bambini e negli adolescenti sotto i 18 anni di età non sono state stabilite per indicazioni diverse dalla retinopatia del prematuro. I dati disponibili in pazienti adolescenti di età compresa tra 12 e 17 anni con compromissione visiva dovuta a CNV sono descritti nel paragrafo 5.1 ma non può essere fatta alcuna raccomandazione sulla posologia. \r\n Modo di somministrazione \r\n Flaconcini monouso solo per uso intravitreo. \r\n Poiché il volume contenuto nel flaconcino (0,23 ml) è maggiore della dose raccomandata (0,05 ml per gli adulti e 0,02 ml per i neonati pretermine), una parte del volume contenuto nel flaconcino deve essere eliminato prima della somministrazione. \r\n Prima della somministrazione Lucentis deve essere controllato visivamente per evidenziare la presenza di particelle e alterazioni cromatiche. \r\n Per informazioni sulla preparazione di Lucentis, vedere paragrafo 6.6. \r\n La procedura per l'iniezione deve essere effettuata in condizioni asettiche, che includono la disinfezione chirurgica delle mani, guanti sterili, un telino sterile e un blefarostato sterile (o equivalente) e la possibilità di effettuare una paracentesi sterile (se necessaria). Prima di effettuare la procedura intravitreale si deve valutare attentamente l'anamnesi del paziente per quanto riguarda le reazioni di ipersensibilità (vedere paragrafo 4.4). Prima dell'iniezione devono essere somministrati un'anestesia adeguata ed un antimicrobico topico ad ampio spettro per disinfettare la superficie perioculare, oculare e palpebrale, come da pratica clinica. \r\n Adulti \r\n Negli adulti l'ago per l'iniezione deve essere inserito 3,5 4,0 mm posteriormente al limbus in camera vitreale, evitando il meridiano orizzontale e dirigendo l'ago verso il centro del globo oculare. Iniettare il volume d'iniezione di 0,05 ml; cambiare la sede sclerale per le iniezioni successive. \r\n Popolazione pediatrica \r\n Per il trattamento dei neonati pretermine deve essere usata la siringa ad alta precisione a basso volume fornita insieme ad un ago da iniezione (30G x ½″) nel kit VISISURE (vedere anche paragrafo 6.6). \r\n Nei neonati pretermine, l'ago da iniezione deve essere inserito nell'occhio da 1,0 a 2,0 mm posteriormente al limbus, con l'ago rivolto verso il nervo ottico. Viene quindi erogato il volume di iniezione di 0,02 ml.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con infezioni oculari o perioculari in atto o sospette. \r\n Pazienti con gravi infiammazioni intraoculari in atto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni correlate all'iniezione intravitreale  Le iniezioni intravitreali, comprese quelle con Lucentis, sono state associate ad endoftalmite, infiammazione intraoculare, distacco retinico regmatogeno, lacerazione retinica e cataratta traumatica iatrogena (vedere paragrafo 4.8).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi convenzionali d'interazione.  Per l'uso combinato della terapia fotodinamica (PDT) con verteporfina e Lucentis nell'AMD essudativa e PM, vedere paragrafo 5.1.  Per l'uso combinato della fotocoagulazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lucentis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lucentis durante la gravidanza e l'allattamento \r\n Posso prendere Lucentis durante la gravidanza e l'allattamento? Donne potenzialmente fertili/contraccezione nelle donne  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento.  Gravidanza  Per Ranibizumab non sono disponibili dati clinici su gravidanze esposte. Studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La procedura di trattamento può indurre transitori disturbi visivi che possono influenzare la capacità di guidare o usare macchinari (vedere paragrafo 4.8). I pazienti che manifestano questi sintomi non devono guidare o usare macchinari fino a quando non cessano questi transitori disturbi visivi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La maggior parte delle reazioni avverse riportate in seguito alla somministrazione di Lucentis sono correlate alla procedura di iniezione intravitreale.  Le reazioni avverse oculari più  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici sull'AMD essudativa e dai dati post-marketing sono stati riportati casi di sovradosaggio accidentale. Le reazioni avverse più frequentemente associate a questi casi sono state incremento della pressione intraoculare, cecità transiente, riduzione dell'acuità visiva, edema corneale, dolore corneale e dolore oculare. Se si verifica un sovradosaggio, si deve controllare e trattare la pressione intraoculare, se ritenuto necessario dal medico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, agenti anti-neovascolarizzazione, codice ATC: S01LA04  Meccanismo d'azione  Ranibizumab è un frammento di un anticorpo monoclonale ricombinante umanizzato diretto contro il fattore di crescita endoteliale vascolare umano A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione intravitreale mensile di Lucentis a pazienti con AMD neovascolare, le concentrazioni sieriche di Ranibizumab erano generalmente basse, con livelli massimi (Cmax) generalmente inferiori alla concentrazione di  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione intravitreale bilaterale di Ranibizumab a scimmie cynomolgus a dosi tra 0,25 mg/occhio e 2,0 mg/occhio una volta ogni 2 settimane per periodi fino a 26 settimane ha prodotto  ...  \r\n\nElenco degli eccipienti \r\n α,α-trealosio diidrato  Istidina cloridrato, monoidrato  Istidina  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lucentis  a base di  Ranibizumab  sono:"
}