{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106178",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dermirit 0,5% crema 20 g\nCos'è Dermirit? \r\n Dermirit  è un farmaco a base del principio attivo  Idrocortisone Acetato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, deboli (gruppo I) . E' commercializzato in Italia dall'azienda  Morgan S.r.l. . Dermirit  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Morgan S.r.l. Concessionario:  Morgan S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Idrocortisone Acetato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n   Trattamento sintomatico di prurito, eczemi, punture di insetti, eritemi e ustioni circoscritte.  \r\n\nPosologia \r\n   Spalmare in minima quantità la crema sulla parte malata e   frizionare leggermente, due volte al giorno. \r\n Non superare le dosi consigliate. \r\n Nel caso in cui si intende ricorrere al bendaggio occlusivo si deterga accuratamente la parte da trattare prima di ogni applicazione per non favorire l'instaurarsi di infezioni. \r\n\nControindicazioni \r\n   È   controindicato in caso di ipersensibilità ai   componenti del prodotto e ad altri corticosteroidi. \r\n L'uso dell'idrocortisone è controindicato nel caso di affezioni virali, batteriche e fungine. \r\n Da non usare nel prurito vulvare, se associato a perdite vaginali. Non usare in bambini al di sotto dei due anni e in gravidanza, tranne che su prescrizione e sotto controllo medico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno. Non applicare su superfici estese. Nei lattanti e nei bambini il pannolino può fungere da bendaggio occlusivo, aumentando l'assorbimento del prodotto. La crema non trova impiego  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note incompatibilità ed interazioni con altri farmaci utilizzati per via topica.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dermirit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dermirit durante la gravidanza e l'allattamento \r\n Posso prendere Dermirit durante la gravidanza e l'allattamento? Nelle donne in gravidanza e in allattamento il prodotto va somministrato solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Il prodotto non compromette la capacità di guidare e l'utilizzo di macchine. \r\n \r\n\nEffetti indesiderati \r\n Qualora il prodotto, contrariamente a quanto prescritto, venga utilizzato su superfici estese e per lunghi periodi di tempo e a dosi elevate, possono manifestarsi più gravi segni di intolleranza locale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   Nel caso vengano trattate estese superfici cutanee, specie con bendaggio occlusivo, si tenga presente la possibilità dell'insorgenza di effetti sistemici da riassorbimento di corticosteroidi.  \r\n \r\n\nProprietà farmacodinamiche \r\n Il componente attivo della specialità DERMIRIT crema è l'Idrocortisone Acetato che presenta una notevole capacità antiinfiammatoria pur presentando minori effetti collaterali ed una attività di soppressione surrenale inferiore a quella \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Idrocortisone Acetato presenta attività farmacologica sovrapponibile a quella dell'idrocortisone pur con un più elevato grado di lipofilia. La sostanza attiva diffonde lentamente negli strati più profondi dell'epidermide fino al derma.   ...  \r\n\nDati preclinici di sicurezza \r\n Il basso dosaggio unitamente agli eccipienti, scarsamente irritanti e con scarse capacità allergizzanti, consente una ottima tollerabilità cutanea con attività sistemica scarsa.  Il margine di sicurezza d'uso risulta quindi elevato.   ...  \r\n\nElenco degli eccipienti \r\n 100 g di crema contengono: palmito stearato di etilenglicole e polietilenglicole g. 20; gliceridi poliossietilenati glicosilati g. 3; olio di vaselina g. 3; butilidrossianisolo g. 0,008; acido benzoico g. 0,200, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dermirit  a base di  Idrocortisone Acetato  sono:  Cortidro ,  Dermocortal ,  Foille Insetti ,  Lenirit ,  Sintotrat"
}