{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104760",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Anastrozolo DOC Generici 1 mg 28 compresse rivestite con film\nCos'è Anastrozolo DOC Generici? \r\n Anastrozolo DOC Generici  è un farmaco a base del principio attivo  Anastrozolo , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Inibitori dell'aromatasi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Anastrozolo DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Anastrozolo Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Anastrozolo DOC Generici è indicato nel trattamento del carcinoma della mammella in fase avanzata con recettori ormonali positivi in donne in postmenopausa.\nPosologia \r\n \r\n Posologia  \r\n Il dosaggio raccomandato di Anastrozolo DOC Generici negli adulti compresi gli anziani è di una compressa da 1 mg una volta al giorno. \r\n Nelle donne in postmenopausa con carcinoma invasivo precoce della mammella con recettori ormonali positivi, la durata raccomandata del trattamento adiuvante endocrino è di 5 anni. \r\n Popolazioni speciali  \r\n Popolazione pediatrica  \r\n ANASTROZOLO DOC Generici non è raccomandato nei bambini e negli adolescenti a causa della insufficienza di dati sulla sicurezza e sull'efficacia (vedere paragrafi 4.4 e 5.1). \r\n Insufficienza renale  \r\n Non si raccomandano aggiustamenti del dosaggio nelle pazienti con insufficienza renale lieve o moderata. Nelle pazienti con insufficienza renale grave, la somministrazione di ANASTROZOLO DOC Generici deve essere eseguita con cautela (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza epatica  \r\n Non si raccomandano aggiustamenti del dosaggio nelle pazienti con insufficienza epatica lieve. È consigliata cautela nelle pazienti con moderata o grave insufficienza epatica (vedere paragrafo 4.4). \r\n Modo di somministrazione  \r\n ANASTROZOLO DOC Generici deve essere assunto per via orale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno degli eccipienti elencati al paragrafo 6.1. \r\n Anastrozolo DOC Generici è controindicato in: \r\n \r\n  Gravidanza o in donne che stiano allattando al seno \r\n  Pazienti con ipersensibilità nota all'anastrozolo o ad uno qualsiasi degli eccipienti riportati nel paragrafo 6.1 \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In generale   Anastrozolo DOC Generici non deve essere usato nelle donne in premenopausa. La menopausa deve essere accertata biochimicamente (mediante i livelli dell'ormone luteinizzante [LH], dell'ormone follicolo-stimolante [FSH] e/o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anastrozolo inibisce in vitro CYPs, 1A2, 2C8/9 e 3A4. Gli studi clinici con antipirina e warfarin indicano che 1 mg di anastrozolo non inibisce significativamente il metabolismo di antipirina e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Anastrozolo DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Anastrozolo DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Anastrozolo DOC Generici durante la gravidanza e l'allattamento? Gravidanza   Non ci sono dati sull'uso di Anastrozolo DOC Generici in donne in gravidanza. Gli studi sugli animali hanno mostrato tossicità sulla riproduzione (vedere paragrafo 5.3). ANASTROZOLO DOC Generici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anastrozolo DOC Generici non compromette o compromette in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia, poichè con l'uso di ANASTROZOLO DOC Generici sono stati riportati casi di astenia e sonnolenza, deve essere prestata attenzione nel guidare o nell'usare macchinari, se tali sintomi persistono. \r\n\nEffetti indesiderati \r\n La seguente tabella riporta le reazioni avverse da studi clinici, studi post-marketing o rapporti spontanei. Se non specificato, le seguenti categorie di frequenza sono state calcolate dal numero di eventi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza clinica di sovradosaggio accidentale è limitata. Negli studi sull'animale, l'Anastrozolo ha dimostrato bassa tossicità acuta. Gli studi clinici sono stati condotti con varie dosi di anastrozolo, fino a 60 mg in dose singola nei volontari maschi sani e fino a 10 mg al giorno nelle donne in post-menopausa con carcinoma della mammella in fase avanzata; questi dosaggi sono stati ben tollerati. Non è stata stabilita la dose singola di anastrozolo che provoca sintomi tali da porre il soggetto in pericolo di vita. Non esiste un antidoto specifico in caso di sovradosaggio ed il trattamento deve essere sintomatico. \r\n Nel trattamento del sovradosaggio, si deve tenere in considerazione la possibilità che siano stati assunti diversi farmaci. Se il paziente è cosciente, il vomito può essere indotto. La dialisi può essere d'aiuto poichè l'anastrozolo non si lega altamente alle proteine plasmatiche. Sono indicate misure di supporto generali, incluso il monitoraggio frequente dei segni vitali ed una attenta osservazione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori enzimatici.  Codice ATC: L02BG03.  Meccanismo d'azione ed effetti farmacodinamici  L'Anastrozolo è un inibitore non steroideo, potente ed altamente selettivo, dell'aromatasi. Nelle donne in post-menopausa, l'estradiolo viene prodotto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento di Anastrozolo è rapido e le massime concentrazioni plasmatiche si ottengono generalmente entro due ore dalla somministrazione (a digiuno). Il cibo diminuisce lievemente la velocità ma non l'entità dell'assorbimento.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Povidone K 30  Sodio amido glicolato Tipo A  Magnesio stearato  Rivestimento della compressa:  Ipromellosa  Titanio diossido (E171)  Macrogol 6000  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Anastrozolo DOC Generici  a base di  Anastrozolo  sono:"
}