{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109357",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neupro 2 mg/24 h 28 cerotti transdermici\nCos'è Neupro? \r\n Neupro  è un farmaco a base del principio attivo  Rotigotina , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  UCB Pharma S.p.A. . Neupro  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UCB Pharma Ltd. Concessionario:  UCB Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rotigotina Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n Sindrome delle gambe senza riposo \r\n Neupro è indicato per il trattamento sintomatico della sindrome delle gambe senza riposo idiopatica da moderata a grave negli adulti. \r\n Malattia di Parkinson \r\n Neupro è indicato per il trattamento dei segni e dei sintomi della malattia di Parkinson idiopatica, in fase iniziale come monoterapia (cioè senza levodopa) o in combinazione con levodopa, ovvero nel corso della malattia, incluse le fasi tardive, quando l'efficacia della levodopa si riduce o diventa discontinua e compaiono fluttuazioni dell'effetto terapeutico (effetto fine dose o fenomeni “on/off“).\nPosologia \r\n \r\n Posologia \r\n Neupro viene applicato una volta al giorno. Il cerotto deve essere applicato ogni giorno approssimativamente alla stessa ora. Il cerotto rimane a contatto con la cute per 24 ore e viene successivamente sostituito da un cerotto nuovo, posizionato in un diverso sito di applicazione. \r\n Se il paziente dimentica di applicare il cerotto all'ora consueta o se il cerotto si stacca, un altro cerotto deve essere applicato per il resto della giornata. \r\n Dosaggio \r\n Le raccomandazioni di dosaggio si riferiscono alla dose nominale. \r\n Sindrome delle gambe senza riposo  \r\n Si deve iniziare con una dose singola giornaliera di 1 mg/24 h. In base alla risposta individuale del paziente, la dose può essere aumentata settimanalmente con incrementi di 1 mg/24 h fino ad un massimo di 3 mg/24 h. La necessità di continuare il trattamento deve essere rivalutata ogni sei mesi. \r\n Malattia di Parkinson \r\n Posologia in pazienti con malattia di Parkinson in fase iniziale : \r\n Una singola dose di 2 mg/24 h deve essere iniziata e aumentata settimanalmente di 2 mg/24 h fino al raggiungimento della dose efficace, fino ad un massimo di 8 mg/24 h. In alcuni pazienti la somministrazione di 4 mg/24 h può corrispondere alla dose efficace. Nella maggior parte dei pazienti la dose efficace viene raggiunta entro 3 o 4 settimane, con dosi di 6 mg/24 h o 8 mg/24 h, rispettivamente. \r\n La dose massima è di 8 mg/24 h. \r\n Posologia in pazienti con malattia di Parkinson in fase avanzata con presenza di fluttuazioni : \r\n Una singola dose di 4 mg/24 h deve essere iniziata e aumentata settimanalmente di 2 mg/24 h fino al raggiungimento della dose efficace, fino ad un massimo di 16 mg/24 h. \r\n In alcuni pazienti la somministrazione di 4 mg/24 h o 6 mg/24 h può corrispondere alla dose efficace. Nella maggior parte dei pazienti la dose efficace viene raggiunta entro 3 – 7 settimane, con dosi di 8 mg/24 h, fino ad un massimo di 16 mg/24 h. \r\n Per dosi superiori a 8 mg/24 h, è possibile utilizzare cerotti multipli per ottenere la dose finale: ad es. si possono ottenere 10 mg/24 h combinando un cerotto da 6 mg/24 h e un cerotto da 4 mg/24 h. \r\n Interruzione del trattamento \r\n Sindrome delle gambe senza riposo \r\n Neupro deve essere interrotto gradualmente. La dose giornaliera deve essere ridotta di 1 mg/24 h per volta, possibilmente a giorni alterni, fino alla sospensione completa di Neupro (vedere paragrafo 4.4). Seguendo questa procedura, non sono stati osservati fenomeni di rebound (peggioramento dei sintomi con intensità superiore a quella iniziale in seguito alla sospensione del trattamento). \r\n Malattia di Parkinson \r\n Neupro deve essere interrotto gradualmente. La dose giornaliera deve essere ridotta di 2 mg/24 h per volta, possibilmente a giorni alterni, fino alla completa sospensione di Neupro (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica \r\n Non è necessario modificare la dose nei pazienti con compromissione epatica da lieve a moderata. Si consiglia cautela nel trattare pazienti con compromissione epatica grave, poichè ciò può determinare una clearance inferiore di Rotigotina. Rotigotina non è stata valutata in questo gruppo di pazienti. Una riduzione della dose può rendersi necessaria in caso di peggioramento della funzionalità epatica. \r\n Pazienti con compromissione renale \r\n Non è necessario modificare la dose nei pazienti con compromissione renale da lieve a grave, compresi i soggetti sottoposti a dialisi. In caso di peggioramento acuto della funzionalità renale si possono verificare accumuli non attesi di rotigotina (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di rotigotina nella popolazione pediatrica non è stata ancora stabilita. \r\n I dati al momento disponibili sono riportati nel paragrafo 5.2 ma non può essere fatta alcuna raccomandazione sull'uso di rotigotina nei bambini affetti dalla sindrome delle gambe senza riposo. \r\n Non esiste alcuna indicazione per un uso specifico di Neupro nella popolazione pediatrica nella malattia di Parkinson. \r\n Modo di somministrazione \r\n Il cerotto deve essere applicato sulla cute pulita, asciutta, intatta e sana, in corrispondenza di addome, cosce, anche, fianchi, spalle o braccia. La riapplicazione nello stesso sito deve essere evitata per 14 giorni. Neupro non deve essere collocato sulla cute arrossata, irritata o danneggiata (vedere paragrafo 4.4). \r\n Impiego e manipolazione: \r\n Ciascun cerotto è confezionato in bustina e deve essere applicato immediatamente dopo l'apertura della bustina stessa. Staccare una metà dello strato protettivo e applicare la parte adesiva sulla cute, premendola con decisione sulla cute. Quindi, piegare il cerotto all'indietro e staccare l'altra metà dello strato protettivo. Evitare di toccare la parte adesiva del cerotto. Premere con decisione il cerotto sulla cute con il palmo della mano per almeno 20-30 secondi, in modo che possa aderire bene. \r\n Se un cerotto dovesse staccarsi, un nuovo cerotto deve essere applicato per il tempo che resta dell'intervallo di somministrazione di 24 ore. \r\n Il cerotto non deve essere tagliato in pezzi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Esami di risonanza magnetica per immagini o cardioversione (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se un paziente affetto da malattia di Parkinson non rispondesse adeguatamente al trattamento con Rotigotina, il passaggio ad un altro agonista della dopamina potrebbe fornire benefici aggiuntivi (vedere paragrafo 5.1).   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dal momento che rotigotina è un agonista della dopamina, si presume che gli antagonisti della dopamina, quali i neurolettici (ad es. fenotiazine, butirrofenoni, tioxanteni) o la metoclopramide possano ridurre l'efficacia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neupro\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neupro durante la gravidanza e l'allattamento \r\n Posso prendere Neupro durante la gravidanza e l'allattamento? Donne in età fertile, contraccezione nelle donne  Durante il trattamento con Rotigotina le donne in età fertile devono ricorrere ad un adeguato metodo contraccettivo per la prevenzione di gravidanze.  Gravidanza  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Rotigotina può compromettere la capacità di guidare veicoli o di usare macchinari. \r\n I pazienti trattati con rotigotina, che presentano sonnolenza e/o episodi di attacco di sonno improvviso, non devono guidare e non devono dedicarsi ad attività (ad es. utilizzare macchinari) in cui l'alterato stato di vigilanza possa esporre loro stessi o altre persone al rischio di gravi incidenti o morte, fino a che tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere anche i paragrafi 4.4 e 4.5). \r\n\nEffetti indesiderati \r\n Sindrome delle gambe senza riposo  Riassunto del profilo di sicurezza  In base all'analisi dei dati complessivi derivati da studi clinici controllati con placebo, comprendenti un totale di 748 pazienti trattati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Le reazioni avverse più probabili sarebbero quelle legate al profilo farmacodinamico di un agonista della dopamina e comprendono: nausea, vomito, ipotensione, movimenti involontari, allucinazioni, confusione, convulsioni e altri segni di stimolazione dopaminergica centrale. \r\n Gestione del sovradosaggio \r\n Non sono noti antidoti per trattare il sovradosaggio da agonisti della dopamina. In caso di sospetto sovradosaggio, deve essere presa in considerazione la rimozione del(i) cerotto(i) in quanto dopo la rimozione del(i) cerotto(i) l'assorbimento del medicinale viene interrotto e la concentrazione plasmatica di Rotigotina si riduce rapidamente. Il paziente deve essere sottoposto ad attento monitoraggio, comprendente la valutazione della frequenza e del ritmo cardiaco e della pressione arteriosa. \r\n Il trattamento del sovradosaggio può richiedere misure terapeutiche generali volte a mantenere stabili i segni vitali. La dialisi non è ritenuta utile, poichè rotigotina non è eliminata con la dialisi. \r\n Se è necessario interrompere rotigotina, questo deve essere fatto gradualmente per prevenire la sindrome neurolettica maligna. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiparkinsoniani, agonisti della dopamina; codice ATC: N04BC09.  Rotigotina è un agonista della dopamina non ergolinico, indicato per il trattamento dei segni e dei sintomi della malattia di Parkinson \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo l'applicazione il cerotto transdermico rilascia costantemente Rotigotina, che viene assorbita dalla cute. Le concentrazioni allo steady-state vengono raggiunte dopo uno o due giorni dall'applicazione del cerotto e si  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità a dose ripetuta e a lungo termine, gli effetti principali erano associati alla farmacodinamica degli agonisti della dopamina e alla conseguente riduzione della secrezione di prolattina.   ...  \r\n\nElenco degli eccipienti \r\n Strato di supporto:   Pellicola in poliestere rivestita di silicone e alluminio,  colorata con uno strato di pigmento (titanio diossido (E171), pigmento giallo 95, pigmento rosso 166) e riportante una \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neupro  a base di  Rotigotina  sono:"
}