{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105088",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Becozym? \r\n Becozym  è un farmaco a base del principio attivo  Complesso Vitaminico , appartenente alla categoria degli  Vitamine  e nello specifico  Complesso vitaminico B, non associato . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Becozym  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Complesso Vitaminico Gruppo terapeutico:  Vitamine Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n La somministrazione di Becozym a titolo profilattico è indicata in caso di accresciuto fabbisogno di vitamine B (per esempio gravidanza, allattamento), di assorbimento insufficiente (disturbi digestivi), di squilibri alimentari (diete uniformi), ossia in tutti i casi in cui l'organismo rischia di non assumere sufficienti quantità di vitamina B. \r\n Glossite, cheiliti, anoressia (per esempio in corso di affezioni febbrili) con perdita di peso, ritardo della crescita del bambino, astenia, in caso di terapia antibiotica prolungata, disturbi dell'assorbimento intestinale in corso di affezioni gastro-enteriche. \r\n Come coadiuvante nelle epatopatie e nevriti, cura dei postumi dell'alcolismo cronico imputabili ad un deficit vitaminico.\nPosologia \r\n Becozym è indicato negli adulti e nei bambini al di sopra dei 12 anni. \r\n Posologia  \r\n A titolo curativo: 2-3 compresse gastroresistenti al giorno, dose d'attacco in caso di sintomi di netta carenza o di assorbimento insufficiente (per esempio in seguito a diarrea, enterite, steatorrea, sprue). \r\n Nei trattamenti antibatterici: a titolo profilattico, 1 compressa gastroresistente al giorno. \r\n Becozym non è raccomandato nei bambini al di sotto dei 12 anni in quanto non ci sono dati di efficacia e sicurezza disponibili per questa fascia d'età. \r\n Modo di somministrazione \r\n Uso orale. \r\n Inghiottire le compresse gastroresistenti senza masticarle, con un po' di liquido.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La colorazione gialla delle urine dopo somministrazione di Becozym è dovuta alla vitamina B2 (riboflavina).  Non superare le dosi consigliate. Un sovradosaggio acuto e cronico aumenta il rischio di effetti indesiderati.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In letteratura sono riportate svariate potenziali interazioni relative ai singoli principi attivi di Becozym, pertanto i pazienti che ricevono qualsiasi altro medicinale o terapia devono consultare un medico prima di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Becozym\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Becozym durante la gravidanza e l'allattamento \r\n Posso prendere Becozym durante la gravidanza e l'allattamento? Fertilità  Non c'è evidenza che suggerisca che i normali livelli di vitamine contenuti nel medicinale possano avere alcun effetto avverso sulla riproduzione nell'uomo.  Gravidanza e allattamento  Poiché non ci sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Becozym non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse elencate sotto sono state identificate durante il periodo successivo all'approvazione del medicinale.  Poiché queste reazioni derivano da segnalazioni spontanee non è possibile stimarne la frequenza.  Patologie gastrointestinali   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se usato correttamente, questo prodotto non dà luogo a sovradosaggio. \r\n Si deve prestare attenzione all'assunzione concomitante di vitamine da tutte le fonti. \r\n Manifestazioni comuni di un sovradosaggio possono comprendere uno stato confusionale e disturbi gastrointestinali come costipazione, diarrea, nausea e vomito. \r\n Se questi sintomi si manifestano, interrompere il trattamento e consultare un medico. \r\n Un sovradosaggio acuto o cronico (ad esempio fino a 10 volte la dose raccomandata) può causare fenomeni di tossicità specifici associati alla Vitamina B 6 . \r\n I segni clinici specifici, i sintomi, i risultati diagnostici e le conseguenze che può avere un sovradosaggio sono molto diversi e dipendono dalla suscettibilità individuale e dalle circostanze del caso. \r\n L'assunzione giornaliera di oltre 40 mg di Vitamina B 6  (piridossina) nei bambini di età compresa tra 4-8 anni, o di oltre 60 mg nei bambini di età compresa tra 9-13 anni, o di oltre 80 mg negli adolescenti di età compresa tra 14 e 18 anni e di oltre 100 mg negli adulti aumenta il rischio di neuropatia assonale sensitiva. Sono stati descritti anche effetti a livello centrale. \r\n I sintomi di neuropatia sono stati riportati più comunemente dopo ingestione cronica di dosi giornaliere da 200 a 6000 mg per diversi mesi o anni. \r\n La neuropatia è gradualmente migliorata in tutti i casi dopo sospensione del trattamento con piridossina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Complesso Vitaminico B non associato, codice ATC: A11EA  Becozym è un'associazione di fattori importanti del complesso vitaminico B i quali, in quanto elementi costitutivi di sistemi enzimatici, hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Vitamina B1: l'assorbimento a livello intestinale avviene per trasporto attivo sodio-dipendente e per diffusione passiva. La tiamina viene quindi immagazzinata nei tessuti fino a saturazione ed escreta poi nelle urine  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi specifici con questo prodotto, ma la sicurezza preclinica dei singoli componenti è ampiamente documentata.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, magnesio ossido leggero, povidone K90, talco, magnesio stearato, saccarosio, acido metacrilico-etile acrilato copolimero (1:1), macrogol 6000, ferro ossido rosso (E 172), ferro ossido nero (E 172), ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Becozym  a base di  Complesso Vitaminico  sono:"
}