{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108659",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorazepam Sandoz 0,2% gocce orali 10 ml Lorazepam Sandoz 1 mg 20 compresse Lorazepam Sandoz 2,5 mg 20 compresse\nCos'è Lorazepam Sandoz? \r\n Lorazepam Sandoz  è un farmaco a base del principio attivo  Lorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Lorazepam Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ansia,tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Via di somministrazione \r\n Uso orale \r\n Posologia \r\n Per avere risultati ottimali, la dose la frequenza di somministrazione e la durata della terapia devono essere adattate individualmente secondo la risposta del paziente. \r\n La dose minima efficace deve essere prescritta per il più breve tempo possibile. \r\n Poiché il rischio di sintomi da astinenza o da rimbalzo è maggiore dopo la sospensione brusca del trattamento, si suggerisce di effettuare una diminuzione graduale del dosaggio. \r\n Ansia \r\n Il trattamento deve essere il più breve possibile. \r\n Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. \r\n La durata complessiva del trattamento, generalmente, non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n In linea di massima, si consiglia una posologia giornaliera di 2-3 mg nelle forme lievi e 7,5- 10 mg nelle forme gravi. Si consiglia di prendere la dose più alta la sera, prima di coricarsi. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. In generale nei pazienti anziani o debilitati, si raccomanda un dosaggio iniziale di 1-2 mg al giorno in dosi suddivise, da adattarsi secondo le necessità e la tollerabilità. \r\n I pazienti con compromissione della funzionalità epatica e/o renale devono assumere una dose ridotta. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a 2 settimane, fino ad un massimo di 4 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n In linea di massima, si consiglia una posologia giornaliera di 1-2 mg nelle forme lievi e 2,5- 5 mg nelle forme gravi somministrati al momento di coricarsi. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. In generale nei pazienti anziani o debilitati, si raccomanda un dosaggio iniziale di 1-2 mg al giorno in dosi suddivise, da adattarsi secondo le necessità e la tollerabilità. \r\n I pazienti con compromissione della funzionalità epatica e/o renale devono assumere una dose ridotta. \r\n Come terapia pre-chirurgica, si raccomanda un dosaggio di 2-4 mg di  Lorazepam  la sera precedente e/o 1-2 ore prima dell'intervento. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. \r\n La dose massima non deve essere superata. \r\n Lorazepam  Sandoz può essere somministrato in qualsiasi momento indipendentemente dall'assunzione dei pasti. \r\n Le dosi giornaliere e la durata del trattamento devono essere stabilite a giudizio del medico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Miastenia gravis. \r\n Grave insufficienza respiratoria. \r\n Sindrome da apnea notturna. \r\n Glaucoma ad angolo stretto. \r\n Grave insufficienza epatica. \r\n Non somministrare durante la gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di benzodiazepine, incluso  Lorazepam  Sandoz, può portare a depressione respiratoria potenzialmente fatale.  Gravi reazioni anafilattiche/anafilattoidi sono state riportate con l'uso delle benzodiazepine. Casi di angioedema riguardanti la lingua, la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del medico onde evitare inattesi effetti indesiderati da interazione.  L'assunzione concomitante con alcool deve essere evitata. L'effetto sedativo può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorazepam Sandoz\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorazepam Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Lorazepam Sandoz durante la gravidanza e l'allattamento? Gravidanza   Lorazepam  non deve essere utilizzato durante la gravidanza.  L'assunzione di benzodiazepine durante la gravidanza può causare danni al feto. Un aumentato rischio di malformazioni congenite associato con l'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n Come per tutti i pazienti in terapia con farmaci che agiscono sul SNC, i pazienti devono essere avvertiti di non utilizzare macchinari pericolosi e di non guidare fino a che non sia certo che essi non presentino sonnolenza o stordimento da  Lorazepam . \r\n Lorazepam  Sandoz gocce orali contiene etanolo (alcool) (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati, qualora si verifichino, vengono normalmente osservati all'inizio del trattamento e generalmente diminuiscono di intensità o scompaiono con il progredire della terapia, oppure riducendo il dosaggio.  I seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per le altre benzodiazepine, una dose eccessiva di  Lorazepam  non dovrebbe presentare rischio per la vita a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcol). \r\n In esperienze postmarketing, il sovradosaggio con lorazepam si è verificato predominatamente in combinazione con alcool e/o altri farmaci. \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico, subito dopo l'ingestione, con protezione delle vie respiratorie se il paziente è privo di conoscenza o in pazienti che presentano sintomi. Tali operazioni dovrebbero essere seguite dalle pratiche rianimative generali, dal monitoraggio dei segni vitali e dalla stretta sorveglianza del paziente. Qualora ci sia il rischio di aspirazione, l'induzione del vomito è sconsigliata. \r\n Lorazepam  è scarsamente dializzabile. Il glucuronide, metabolita inattivo di lorazepam, può essere altamente dializzabile. \r\n Se non si osserva un miglioramento con lo svuotamento dello stomaco, deve essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono obnubilamento, disartria, confusione mentale e letargia. Nei casi più gravi, quali quelli che possono verificarsi a seguito di assunzione massiva a scopo suicida, oppure quando concomitantemente sono stati ingeriti altri farmaci o alcool, i sintomi possono includere sonno profondo, incoscienza, atassia, ipotonia, ipotensione, ipnosi, depressione cardiovascolare, depressione respiratoria, coma di 1° e 3° grado e morte. \r\n Il flumazenil, antagonista delle benzodiazepine, può essere utilizzato come antidoto. Il medico deve essere a conoscenza del rischio di crisi epilettiche in associazione con il trattamento con il flumazenil, particolarmente in coloro che usano benzodiazepine da lungo tempo ed in caso di sovradosaggio da antidepressivi ciclici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacocinetica: ansiolitici, derivati benzodiazepinici.  Codice ATC: N05BA06.   Lorazepam  (LORAZEPAM Sandoz), agente antiansia, è una 1,4 benzodiazepina avente il seguente nome chimico: 7-cloro-5-(o-clorofenil)-1,3-diidro-3-idrossi-2H-1,4-benzodiazepin-2-one.  LORAZEPAM Sandoz è una polvere quasi bianca, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lorazepam  Sandoz, somministrato per via orale, viene assorbito rapidamente. Le concentrazioni massime nel plasma vengono raggiunte entro 2-3 ore circa dalla somministrazione. L'emivita di LORAZEPAM Sandoz non coniugato nel plasma  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia   Lorazepam  Sandoz ha mostrato una tossicità acuta bassissima con DL50 pari a (per somministrazione orale): topo > 3000 mg/Kg; ratto > 5000 mg/Kg; cane > 2000 mg/Kg.  Sono state  ...  \r\n\nElenco degli eccipienti \r\n LORAZEPAM Sandoz 1 mg compresse  LORAZEPAM Sandoz 2,5 mg compresse  Lattosio monoidrato, cellulosa microcristallina, amido di mais, magnesio stearato e polacrilin  potassio.        LORAZEPAM Sandoz 2 mg/ml gocce orali, soluzione  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorazepam Sandoz  a base di  Lorazepam  sono:  Control ,  Loralin ,  Lorans ,  Lorazepam ABC ,  Lorazepam Accord ,  Lorazepam Alter ,  Lorazepam DOC Generici ,  Lorazepam Dorom ,  Lorazepam EG ,  Lorazepam Genetic ,  Lorazepam Germed ,  Lorazepam Hexal ,  Lorazepam Mylan Generics ,  Lorazepam Pensa ,  Lorazepam Ratiopharm ,  Lorazepam Sun ,  Lorazepam Tecnigen ,  Lorxagen ,  Tavor - Compressa, Compressa Orodispersibile, Gocce"
}