{
  "authors": [
    {
      "author": "L. Brugioni"
    },
    {
      "author": "A. Tricoli"
    },
    {
      "author": "F. Luppi"
    },
    {
      "author": "A. Lanotte"
    },
    {
      "author": "C. Gozzi"
    },
    {
      "author": "M.C. Rosa"
    },
    {
      "author": "D. Vivoli"
    },
    {
      "author": "S. Ciaffi"
    },
    {
      "author": "M. Ravazzini"
    },
    {
      "author": "F. Borrelli"
    },
    {
      "author": "S. Campanale"
    },
    {
      "author": "D. Lucchesi"
    },
    {
      "author": "P. Martella"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102647",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna, 27 aa; dolore toracico intermittente base polmonare dx da 1 settimana, peggiorato mentre correva con insorgenza di dispnea. Nega febbre, traumi e tosse. Anamnesi remota silente; riferisce recente viaggio negli USA, nonno infermo con pregressa TBC, nega farmacoterapie. RX torace: versamento pleurico destro; D-dimero 8330ng/mL; PCR6,9mg/dL; nella norma i restanti reperti; All’angioTC versamento apicobasale dx con atelettasie, assenza focolai, esclusa embolia. ECG nella norma. Eseguita toracentesi ecoguidata con drenaggio di 1 litro di liquido lattescente, posizionato drenaggio toracico pleurico: evacuazione di 800cc. Negativa la ricerca di Ab virali, Ag batterici, colturali liquido pleurico, quantiferon TB, autoimmunità e markers tumorali. Eco e TC addome negativi. Gli esami sul liquido pleurico ne mostravano la natura chilosa: trigliceridi/colesterolo 1508/109mg/dL. Impostata NPT. L’evoluzione del versamento è stata monitorata giornalmente tramite ecografia. In 10° giornata introdotta dieta leggera, con drenaggio di 250cc e incremento della falda pleurica. Si rintroduceva NPT con beneficio. In 16° giornata veniva rimosso il drenaggio con riduzione del versamento in eco, refertato come invariato all’RX. Il follow-up ecografico ha mostrato la totale scomparsa della falda pleurica e la ripresa della mobilità diaframmatica."
}