{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109788",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oxcarbazepina Tecnigen 300 mg  50 compresse rivestite con film\nCos'è Oxcarbazepina Tecnigen? \r\n Oxcarbazepina Tecnigen  è un farmaco a base del principio attivo  Oxcarbazepina , appartenente alla categoria degli  Antiepilettici  e nello specifico  Derivati della carbossamide . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Oxcarbazepina Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tecnigen S.r.l. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Oxcarbazepina Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Oxcarbazepina TecniGen è indicato per il trattamento di crisi parziali con o senza generalizzazione secondaria in crisi tonico-cloniche. \r\n L'uso di Oxcarbazepina TecniGen è indicato in monoterapia o terapia aggiuntiva negli adulti e nei bambini dai 6 anni di età e oltre.\nPosologia \r\n \r\n In monoterapia e in terapia aggiuntiva, il trattamento con Oxcarbazepina TecniGen è iniziato con una dose clinicamente efficace, somministrata in due dosi separate. La dose può essere aumentata sulla base della risposta clinica del paziente. Quando altri medicinali antiepilettici sono sostituiti dalla oxcarbazepina, la dose del(i) farmaco(i) antiepilettico(i) concomitante(i) deve essere ridotta gradualmente all'inizio della terapia con oxcarbazepina. Nella terapia aggiuntiva, quando la dose del farmaco antiepilettico concomitante somministrato al paziente è aumentata, può essere necessario ridurre la dose del(i) farmaco(i) antiepilettico(i) concomitante(i) e/o incrementare la dose di oxcarbazepina più lentamente (vedere paragrafo 4.5). \r\n L'oxcarbazepina può essere assunta con o senza cibo. \r\n Le seguenti raccomandazioni sul dosaggio si applicano a tutti i pazienti, in assenza di funzione renale compromessa (vedere paragrafo 5.2). Non è necessario il monitoraggio dei livelli plasmatici del farmaco per ottimizzare la terapia con l'oxcarbazepina. \r\n Per i bambini che non possono ingoiare compresse o nel caso in cui la dose richiesta non possa essere somministrata usando compresse, sono disponibili sospensioni orali di oxcarbazepina. \r\n Adulti \r\n Monoterapia \r\n Il trattamento con l'oxcarbazepina deve iniziare con una dose di 600 mg/die (8-10 mg/kg/die) suddivisa in due somministrazioni. Se clinicamente indicato, \r\n la dose può essere aumentata con incrementi massimi di 600 mg/die a intervalli approssimativamente settimanali, a partire dalla dose iniziale, fino a raggiungere la risposta clinica desiderata. Gli effetti terapeutici sono osservati a dosi comprese tra 600 mg/die e 2400 mg/die. \r\n Studi controllati in monoterapia in pazienti che non erano al momento in trattamento con medicinali antiepilettici hanno mostrato che 1200 mg/die è la dose efficace; tuttavia una dose di 2400 mg/die si è dimostrata efficace nei pazienti più refrattari passati da altri medicinali antiepilettici alla monoterapia con oxcarbazepina. \r\n In un ambiente ospedaliero controllato, sono stati effettuati incrementi della dose fino a 2400 mg/die nell'arco di 48 ore. \r\n Terapia aggiuntiva \r\n Il trattamento con l'oxcarbazepina deve essere iniziato con una dose di 600 mg/die (8-10 mg/kg/die) somministrata in due dosi separate. Se clinicamente indicato, la dose può essere aumentata con incrementi massimi di 600 mg/die, ad intervalli approssimativamente settimanali, a partire dalla dose iniziale,fino a raggiungere la risposta clinica desiderata. Gli effetti terapeutici sono osservati a dosi comprese tra 600 mg/die e 2400 mg/die. \r\n In uno studio controllato in terapia aggiuntiva, dosi da 600 a 2400 mg/die hanno mostrato di essere efficaci sebbene molti pazienti non siano risultati in grado di tollerare la dose di 2400 mg/die senza una riduzione della dose del medicinale antiepilettico concomitante, principalmente a causa di eventi avversi a carico del SNC. Dosi superiori a 2400 mg/die non sono state studiate in maniera sistematica negli studi clinici. \r\n Anziani \r\n È raccomandato un adeguamento posologico negli anziani con funzione renale compromessa (vedere “Pazienti con compromissione renale“). Per i pazienti a rischio di iponatriemia vedere paragrafo 4.4. \r\n Bambini \r\n In monoterapia o in terapia aggiuntiva, il trattamento con oxcarbazepina deve iniziare con una dose di 8-10 mg/kg/die suddivisa in due somministrazioni. Nella terapia aggiuntiva, gli effetti terapeutici sono stati osservati alla dose di mantenimento media di 30 mg/kg/die, approssimativamente. Se clinicamente indicato, la dose può essere aumentata con incrementi massimi di 10 mg/kg/die, a intervalli approssimativamente settimanali, a partire dalla dose iniziale fino alla dose massima di 46 mg/kg/die per raggiungere la risposta clinica desiderata (vedere paragrafo 5.2). \r\n L'uso dell'oxcarbazepina è raccomandato nei bambini di età pari o superiore ai 6 anni. La sicurezza e l'efficacia sono state valutate in studi clinici controllati che hanno coinvolto approssimativamente 230 pazienti di età inferiore ai 6 anni (fino a 1 mese). L'oxcarbazepina non è raccomandata nei bambini di età inferiore ai 6 anni poichè la sicurezza e l'efficacia non sono state adeguatamente dimostrate. \r\n Tutte le raccomandazioni sul dosaggio soprariportate (adulti, anziani e bambini) sono basate sulle dosi esaminate in studi clinici per tutti i gruppi di età. Tuttavia, all'occorrenza può essere presa in considerazione una dose iniziale più bassa. \r\n Pazienti con compromissione epatica \r\n Non è richiesto alcun aggiustamento posologico per i pazienti con compromissione epatica da lieve a moderata. L'uso dell'oxcarbazepina non è stato studiato in pazienti con compromissione epatica grave, pertanto si raccomanda cautela quando si somministra a pazienti gravemente compromessi (vedere paragrafo 5.2). \r\n Pazienti con compromissione renale \r\n Nei pazienti con funzione renale compromessa (clearance della creatinina inferiore a 30 ml/min) la terapia con oxcarbazepina deve essere iniziata con metà della dose iniziale abituale (300 mg/die) e aumentata ad intervalli almeno settimanali, fino a raggiungere la risposta clinica desiderata (vedere paragrafo 5.2). \r\n L'aumento della dose in pazienti con compromissione renale può richiedere una più attenta osservazione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Nel periodo successivo alla commercializzazione sono state segnalate reazioni di ipersensibilità di classe I (immediata) compresi eruzione cutanea, prurito, orticaria, angioedema e casi di anafilassi. Casi di anafilassi e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Induzione enzimatica  L'oxcarbazepina e il suo metabolita farmacologicamente attivo (un monoidrossi derivato MHD) sono deboli induttori in vitro e in vivo degli enzimi del citocromo P450 CYP3A4 e CYP3A5, responsabili  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxcarbazepina Tecnigen\"  insieme ad altri farmaci come  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Androcur - Compressa ,  Androcur - Soluzione A Rilascio Prolungato ,  Arianna ,  Atrocom ,  Azalia ,  Belara ,  Bellverene ,  Benilexa ,  Blissel ,  Briladona ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Cerazette ,  Chrystelle ,  Climen Ciclica ,  Colpogyn ,  Daylette ,  Depo-Provera ,  Desogestrel Zentiva ,  Devicius ,  Diane ,  Dienogest Aristo ,  Donaflor ,  Drospil ,  Drosure ,  Drosurelle ,  Dufaston ,  Edesia ,  Effiprev ,  Egogyn ,  Endodien ,  Endovelle ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Farlutal - Compressa ,  Fedra ,  Femoston 1/5 Conti ,  Femoston 2/10 ,  Femoston L 1/10 ,  Filena ,  Gelistrol ,  Gestodiol ,  Gestroltex ,  Ginoden ,  Gracial ,  Harmonet ,  Jadiza ,  Jaydess ,  Kestrelle ,  Kilmer ,  Kipling ,  Klaira ,  Kyleena ,  Lasca ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Lybella ,  Megace ,  Megestil ,  Megexia ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mirzam ,  Mycyclamen ,  Mydaffodil ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Nacrez ,  Naemis ,  Naomi ,  Nexplanon ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Ornibel ,  Paudien ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Provera G ,  Provera ,  Rubidelle ,  Rubira ,  Seasonique ,  Securgin ,  Serisima ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Triminulet ,  Visanne ,  Visofid ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zafrilla ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxcarbazepina Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Oxcarbazepina Tecnigen durante la gravidanza e l'allattamento? Gravidanza  Rischi associati all'epilessia e ai medicinali antiepilettici in generale:  È stato dimostrato che nei nati da donne con epilessia la prevalenza delle malformazioni è da due a tre volte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'uso di Oxcarbazepina è stato associato all'insorgenza di effetti indesiderati quali capogiri e sonnolenza (vedere paragrafo 4.8). Pertanto i pazienti devono essere avvertiti che le loro capacità fisiche e/o mentali richieste per guidare o far funzionare macchinari possono essere compromesse. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente riportati sono sonnolenza, cefalea, capogiri, diplopia, nausea, vomito e affaticabilità che si verificano in più del 10% dei pazienti.  Gli effetti indesiderati descritti di seguito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati segnalati isolati casi di sovradosaggio. La dose massima assunta è stata di circa 24.000 mg. Tutti i pazienti si sono ripresi con il solo trattamento sintomatico. I sintomi di sovradosaggio includono sonnolenza, capogiri, nausea, vomito, ipercinesia, iponatriemia, atassia e nistagmo. Non esiste un antidoto specifico. I pazienti con sintomi di avvelenamento dovuto ad un sovradosaggio di Oxcarbazepina devono essere trattati con la terapia sintomatica e di supporto appropriata, e il farmaco deve essere eventualmente rimosso con lavanda gastrica e/o inattivato tramite somministrazione di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiepilettici, Codice ATC: N03A F02.  Effetti farmacodinamici  L'attività farmacologica della Oxcarbazepina è esercitata primariamente dal suo metabolita (MHD) (vedere paragrafo 5.2). Il meccanismo d'azione della oxcarbazepina e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, l'Oxcarbazepina è completamente assorbita ed estensivamente metabolizzata nel suo metabolita farmacologicamente attivo (MHD).  Dopo una singola dose somministrata di 600 mg di oxcarbazepina a volontari maschi  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici ottenuti da studi di tossicità a dosi ripetute, di sicurezza farmacologica e di genotossicità condotti con l'Oxcarbazepina e con il suo metabolita farmacologicamente attivo, derivato monoidrossilato (MHD),  ...  \r\n\nElenco degli eccipienti \r\n Cellulosamicrocristallina  Ipromellosa  Croscarmellosa sodica  Magnesio stearato  Diossido di silicio colloidale  Ferro ossido giallo (E 172)  Ferro ossido rosso (E 172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxcarbazepina Tecnigen  a base di  Oxcarbazepina  sono:  Tolep"
}