{
  "authors": [
    {
      "author": "M. Pegoraro"
    }
  ],
  "doi": "https://doi.org/10.1177/039493620802001-201",
  "publication_date": "2008-MM-DD",
  "id": "IT102075",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/114",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "I.Z. è un giovane di 22 anni. Pochi giorni prima di Natale, nel 2006, giunge in PS con valori di creatinina e urea molto elevati, così come i valori di pressione sistemica. Riferisce di non sentirsi molto bene da qualche giorno, accusando cefalea, nausea, vomito e dimagrimento. Gli ematochimici, ripetuti ben due volte, evidenziano un quadro di grave insufficienza renale, confermata dalla visita del nefrologo di turno. I.Z. viene trasferito nel Reparto di dialisi, gli viene posizionato un CVC temporaneo, monolume, in giugulare interna dx. Nei primi giorni viene sottoposto a sedute di emodialisi giornaliere di 3 ore. Riferisce di sentirsi meglio: diminuita la nausea e il vomito, la pressione, seppure alta, è controllata da un cocktail di antipertensivi all’uopo. Gli approfondimenti clinici e diagnostici confermano un quadro di IR di stadio avanzato, già cronicizzato. In reparto non si vedono spesso casi di questo genere. I.Z. ha un aspetto giovanile, quasi gracile, ma una personalità determinata a conoscere e ad assumersi le proprie responsabilità, conscio di non aver attuato tutti i presidi per evitare il peggio. I.Z. valutava che in famiglia esistevano già tensioni e problemi importanti, che non necessitavano certo di essere appesantiti anche dalla sua situazione e questo in parte motivava il suo essere un “late referral”. L’iter del confezionamento di una FAV distale radio/cefalica a sinistra, partiva dopo pochi giorni dal ricovero. In sede chirurgica la FAV ha qualche vicissitudine data da un calibro dei vasi piuttosto minuto. Con qualche peripezia la nostra nefrologa riesce nell’intento. Nel frattempo veniva a crearsi in reparto una grande empatia per questo giovanotto, gioviale, ma serio, con pensieri più grandi di quanto il suo fisico potesse dimostrare. Alcuni infermieri del Centro avevano avuto modo di partecipare a una sessione di formazione interna in cui la tecnica ad occhiello per la puntura delle FAV era stata presentata. Grazie all’empatia e alla voglia di preservare l’aspetto estetico e il morale del nostro ragazzo, il gruppo infermieristico dell’area di dialisi in cui era stato allocato decise di intraprendere la puntura ad occhiello sulla sua FAV. L’entusiasmo e l’empatia erano condivise anche dalle nefrologhe referenti che valutavano positivamente l’iniziativa. La FAV era nuovissima e venne punta con un po' di urgenza per via di un arrossamento in sede di inserzione del CVC e un funzionamento non brillante dello stesso. A I.Z. vennero spiegate la metodica e le motivazioni, e il fatto che pur essendo uno dei primi, il gruppo infermieristico riteneva che lui potesse trarne vantaggi concreti. Non avendo possibilità di confronto, ma vedendo le braccia degli altri pazienti, e non volendo propriamente fare la stessa fine, I.Z. dava il suo consenso per l’attuazione della tecnica di puntura ad occhiello. Venivano scelte 3 infermiere, esperte e ben in sintonia tra loro, che per il primo mese iniziale avrebbero alternato la loro presenza nel turno di dialisi di I.Z. La scelta dei siti venne fatta in base ai punti di migliore repere. Avendo il braccio completamente “vergine” a disposizione non fu molto difficile. Venne scelta una zona centrale della cefalica mediana dell’avambraccio per il sito “arteria” in aspirazione, e un sito più distale e laterale, su un collaterale principale dello stesso vaso, per il sito “vena” di rientro, entrambi gli aghi erano posti verso flusso. La puntura del sito vena si rivelò più superficiale e facile. Nel sito arteria, la sicurezza di puntura era meno scontata per la maggiore profondità del vaso pur sempre ben visibile. Dopo 6 sedute venivano provati gli aghi smussi. Nessun problema sul sito vena, una certa resistenza sul sito arteria sul quale venivano usati gli aghi taglienti per altre due sedute di dialisi. Complessivamente i benefici si resero evidenti già dalla seconda incannulazione. Dopo il primo mese di punture, il braccio manteneva l’aspetto integro dell’inizio. Per le prime punture vennero usati gli aghi 17 G, a scopo precauzionale, per passare subito dopo ai 16 G, taglienti prima e poi smussi. Nei primi due mesi si erano verificati una volta una emostasi più lunga del solito, apparentemente senza ragioni locali (la PA sistemica quel giorno era più elevata del solito) e una incannulazione di insuccesso sul sito arteria che però non aveva dato origine ad alcun ematoma perivasale. In quell’occasione si ripeteva la puntura, ancora sullo stesso sito, con ago tagliente, fatto avvenuto solo per quel giorno. Dopo tre mesi dall’inizio della tecnica si notò che la vena direttamente collegata all’anastomosi non era quella scelta in prima istanza per il sito arteria: la cefalica era più profonda e compariva solo dopo alcuni mesi di maturazione. Inoltre data la maggiore portata e pressione del circolo superficiale, il ramo della cefalica che si era scelto inizialmente si era dislocato di alcuni millimetri, pochi ma sufficienti per rendere il tunnel cicatriziale non più esattamente direzionato sul vaso, rendendo a volte l’incannulazione del punto indaginosa. Si decise allora di cambiare il sito arteria, di rifare il tunnel cicatriziale con gli aghi taglienti sopra il nuovo e più grosso vaso venoso. Si ripetevano sei incannulazioni con aghi taglienti e poi si passava nuovamente all’uso degli aghi smussi, con successo. Dopo poche settimane il vecchio sito arteria era appena visibile. Dopo sette mesi erano 7 le infermiere addestrate alla puntura e all’uso degli aghi smussi. Nel mese di luglio I.Z. programmava una vacanza al mare. Le infermiere avevano preso contatti con le colleghe del Centro vacanze, e inviato loro il protocollo; gli aghi sarebbero stati portati dal paziente stesso. In linea di principio le colleghe del Centro ospite, si erano rese disponibili a continuare la procedura, diversamente l’indicazione era di farsi pungere su nuovi punti sulla lunghezza del vaso; si sarebbe ritornati alla puntura ad occhiello al rientro nel Centro. Purtroppo il paziente non si è potuto recare in vacanza e l’esperienza vacanza non ha avuto seguito. I.Z. veniva trapiantato nel mese di settembre del 2007, dopo nove mesi di trattamento dialitico e nove mesi di puntura ad occhiello della sua FAV. Il braccio era ancora integro, senza aneurismi. Oltre alla gioia di sapere trapiantato un paziente giovane, molte di noi hanno avuto il piacere di avere contribuito al suo benessere psico-fisico, e a non avere ricordi troppo evidenti, né vissuti troppo negativi del periodo in cui lo abbiamo assistito in modo un po' diverso ma più “attivo”."
}