{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105668",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cetrifarm 1,5% + 15% conc. per soluz. cut. flac. 1 litro\nCos'è Cetrifarm? \r\n Cetrifarm  è un farmaco a base del principio attivo  Clorexidina + Cetrimide , appartenente alla categoria degli  Antisettici  e nello specifico  Biguanidi ed amidine . E' commercializzato in Italia dall'azienda  Nuova Farmec S.r.l. . Cetrifarm  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nuova Farmec S.r.l. Concessionario:  Nuova Farmec S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clorexidina + Cetrimide Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Pulizia e disinfezione della cute lesa (ferite, ustioni, …); pulizia ed antisepsi esterna in ostetricia, ginecologia ed urologia; disinfezione della cute integra.\nPosologia \r\n Tamponare la cute con cotone abbondantemente imbevuto di CETRIFARM 1,5%+15% CONCENTRATO PER SOLUZIONE CUTANEA opportunamente diluito. Ripetere, se necessario, l'operazione per un massimo di 4-5 volte al giorno. \r\n NON superare le dosi consigliate. \r\n Il prodotto deve essere usato solo diluito in acqua secondo il seguente schema:  \r\n \r\n  \r\n   \r\n    \r\n    Pulizia ed antisepsi esterna in ginecologia, ostetricia ed urologia \r\n    \r\n    \r\n    Una busta o 20 ml di soluzione in 2 litri d'acqua \r\n    \r\n   \r\n   \r\n    \r\n    Disinfezione della cute integra \r\n    \r\n    \r\n    Una busta o 20 ml di soluzione in 500 ml d'acqua \r\n    \r\n   \r\n   \r\n    \r\n    Disinfezione e pulizia di ferite ed ustioni \r\n    \r\n    \r\n    Una busta o 20 ml di soluzione in 1 litro d'acqua \r\n    \r\n   \r\n  \r\n\nControindicazioni \r\n Ipersensibilità verso i componenti del prodotto. \r\n Il prodotto non deve essere usato per la disinfezione delle cavità mucose (lavaggi, irrigazioni...). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto è solo per uso esterno.  L'uso, specie se prolungato, dei prodotti ad uso locale può dare origine a fenomeni di ipersensibilizzazione; in tal caso interrompere il trattamento ed  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e/o detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cetrifarm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cetrifarm durante la gravidanza e l'allattamento \r\n Posso prendere Cetrifarm durante la gravidanza e l'allattamento? Non risultano limitazioni d'uso durante la gravidanza o l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessun effetto. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi di qualche caso di intolleranza (bruciore o irritazione), peraltro privo di conseguenze, che non richiede modifica del trattamento.  Nei confronti della clorexidina è stato riportato qualche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono state riscontrate sindromi da sovradosaggio alle normali condizioni d'uso. I sintomi di intossicazione conseguenti all'ingestione accidentale di quantità rilevanti di composti ammonici quaternari comprendono nausea, vomito, dispnea, cianosi, asfissia conseguente alla paralisi dei muscoli respiratori, ipotensione e coma. La clorexidina è scarsamente assorbita nel tratto gastrointestinale e dalla pelle. \r\n\nProprietà farmacodinamiche \r\n ATC: D08AC52 Antisettici e disinfettanti – biguanidi e amidine    La clorexidina gluconato è attiva contro i germi gram-positivi, gram-negativi, miceti e virus. La cetrimide è battericida soprattutto verso i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non applicabile.  ...  \r\n\nDati preclinici di sicurezza \r\n Non applicabile.  ...  \r\n\nElenco degli eccipienti \r\n Alcool isopropilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cetrifarm  a base di  Clorexidina + Cetrimide  sono:"
}