{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106028",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Creon 10.000 UI 100 capsule rigide a rilascio modificato\nCos'è Creon? \r\n Creon  è un farmaco a base del principio attivo  Pancrelipasi , appartenente alla categoria degli  Enzimi pancreatici  e nello specifico  Preparati a base di enzimi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Creon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pancrelipasi Gruppo terapeutico:  Enzimi pancreatici Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n \r\n Trattamento dell'insufficienza pancreatica esocrina causata da fibrosi cistica, pancreatite cronica, pancreatectomia, gastrectomia totale e resezioni gastriche parziali (BillrothI/II), ostruzione duttale da neoplasie (es. del pancreas o del coledoco). \r\n La supplementazione di enzimi pancreatici può anche essere di aiuto nell'insufficienza pancreatica esocrina dell'anziano.\nPosologia \r\n La posologia va adattata in base alle necessità e dipende dalla gravità della malattia e dalla composizione della dieta. Si consiglia di assumere gli enzimi durante o immediatamente dopo i pasti principali. \r\n Le capsule devono essere ingerite intere senza romperle o masticarle, durante o immediatamente dopo ciascun pasto o spuntino, con una sufficiente quantità di liquido. Se risultasse difficile deglutire le capsule (per esempio nei bambini piccoli o pazienti anziani), queste possono essere accuratamente aperte e le minimicrosfere aggiunte a cibi acidi semisolidi (pH < 5.5) che non richiedono masticazione o assunte insieme a liquidi acidi (pH < 5.5). \r\n Questi possono essere purea di mela o yogurt o qualsiasi succo di frutta con un pH minore di 5.5, ad es. succo di mela, arancia o ananas. Tale modalità dovrà essere adottata nei pazienti gastrectomizzati. \r\n Qualsiasi miscela di minimicrosfere con cibi o liquidi deve essere usata immediatamente e non deve essere conservata. \r\n La rottura o la masticazione delle minimicrosfere, così come la loro aggiunta a cibi con pH maggiore di 5.5 può distruggere la membrana gastroprotettiva che riveste le minimicrosfere. Ciò può determinare il rilascio precoce degli enzimi nel cavo orale e può portare ad una ridotta efficacia del farmaco e all'irritazione delle mucose. Occorre prestare attenzione che non rimanga del farmaco nella bocca. \r\n È importante assicurare sempre una adeguata idratazione del paziente, specialmente durante i periodi di aumentata perdita di liquidi. Una idratazione inadeguata può aggravare la stipsi. \r\n Dosaggio nella Fibrosi Cistica (adulti e bambini) \r\n Sulla base delle raccomandazioni della Conferenza di Consenso sulla Fibrosi Cistica, dello studio caso-controllo della Fondazione sulla Fibrosi Cistica negli USA e dello studio caso- controllo in UK, si raccomanda il seguente dosaggio per la terapia sostitutiva degli enzimi pancreatici: \r\n \r\n  il trattamento enzimatico deve iniziare con 1000 unità lipasiche a pasto per kg di peso corporeo nei bambini fino a 4 anni e con 500 unità lipasiche a pasto per kg di peso corporeo nei bambini di età superiore a 4 anni; \r\n  il dosaggio deve essere adattato in base alla gravità della malattia in modo da assicurare il controllo della steatorrea ed il mantenimento di un buon stato nutrizionale; \r\n  la maggior parte dei pazienti non deve superare 10000 unità lipasiche per kg di peso corporeo o 4000 unità lipasiche per grammo di grassi ingerito. \r\n \r\n Dosaggio in altre condizioni associate all'insufficienza pancreatica esocrina \r\n La posologia va adattata in base alle necessità individuali in base al grado di maldigestione ed al contenuto di grassi del pasto. Il dosaggio per pasto varia tra 25000 e 80000 unità lipasiche mentre è la metà per gli spuntini.\nControindicazioni \r\n \r\n Ipersensibilità alla pancreatina di origine suina o ad uno qualsiasi degli eccipienti. \r\n Come per tutti i prodotti a base di Pancrelipasi, non è indicato l'impiego negli stadi di pancreatite acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti affetti da fibrosi cistica in trattamento con alti dosaggi di pancreatina sono stati segnalati restringimenti stenosanti dell'intestino a livello della regione ileo-cecale e dell'intestino crasso (colonpatia fibrosante).  In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Creon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Creon durante la gravidanza e l'allattamento \r\n Posso prendere Creon durante la gravidanza e l'allattamento? Fertilità e gravidanza  Non sono disponibili dati clinici su gravidanze esposte agli enzimi pancreatici.  Studi animali evidenziano che non vi è alcun assorbimento di enzimi pancreatici suini. Di conseguenza, non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Creon non altera o altera in modo trascurabile la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Nel corso degli studi clinici, più di 900 pazienti sono stati esposti a Creon. Le reazioni avverse più comunemente segnalate sono state disturbi gastrointestinali, prevalentemente di lieve o moderata gravità.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosaggi estremamente alti di pancreatina sono stati associati a iperuricosuria e iperuricemia. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Preparati a base di enzimi: polienzimi  Codice ATC: A09AA02  È opportuno far ricorso alla terapia sostitutiva in caso di assenza o riduzione (al di sotto del 10% del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La capsula di Creon si dissolve entro pochi minuti dall'assunzione orale nello stomaco e rilascia centinaia di minimicrosfere. Tutte le minimicrosfere sono rivestite per proteggere gli enzimi, instabili in ambiente  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati riportati in letteratura effetti tossici acuti o cronici associati alla terapia con Pancrelipasi. Né esistono prove di potere mutageno o di carcinogenicità potenziale o di tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Creon 10000 U.Ph.Eur.  Macrogol 4000, ipromellosa ftalato, dimeticone 1000, cetil-alcool, trietilcitrato, gelatina, ferro (III) ossido anidro E172, ferro (III) ossido idrato E172, ferro (II, III) ossido E172, titanio diossido E171, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Creon  a base di  Pancrelipasi  sono:  Creon - Capsula A Rilascio Modificato"
}