{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108579",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril + Idroclorotiazide Pensa 20 mg + 12,5 mg 14 compresse\nCos'è Lisinopril + Idroclorotiazide Pensa? \r\n Lisinopril + Idroclorotiazide Pensa  è un farmaco a base del principio attivo  Lisinopril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Lisinopril + Idroclorotiazide Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Lisinopril + Idroclorotiazide PENSA è indicato per il trattamento dell'ipertensione essenziale in pazienti per i quali è appropriata una terapia di associazione.\nPosologia \r\n \r\n IPERTENSIONE ESSENZIALE \r\n Il dosaggio usuale è di una compressa somministrata una volta al giorno. Come per altri farmaci somministrati una volta al giorno, Lisinopril + Idroclorotiazide PENSA deve essere assunto circa alla stessa ora. \r\n In generale se l'effetto terapeutico desiderato non viene ottenuto entro 2-4 settimane, il dosaggio può essere aumentato a 2 compresse somministrate in una singola dose giornaliera. \r\n DOSAGGIO NELL'INSUFFICIENZA RENALE \r\n I tiazidici possono risultare diuretici inappropriati per I'uso in pazienti con compromissione renale e sono inefficaci a valori di clearance della creatinina di 30 ml/min o inferiori (cioè in presenza di insufficienza renale moderata o grave). LISINOPRIL E IDROCLOROTIAZIDE PENSA non si deve utilizzare come terapia iniziale in pazienti con insufficienza renale. \r\n In pazienti con clearance della creatinina >30 e <80 ml/min LISINOPRIL E IDROCLOROTIAZIDE PENSA deve essere utilizzato solo dopo titolazione dei singoli componenti. \r\n Quando impiegato da solo, la dose iniziale di lisinopril raccomandata nell'insufficienza renale lieve è di 5-10 mg. \r\n TERAPIA DIURETICA PRECEDENTE \r\n Dopo la dose iniziale di LISINOPRIL E IDROCLOROTIAZIDE PENSA si può avere ipotensione sintomatica; ciò è più probabile che accada in pazienti ipovolemici e/o sodio depleti in conseguenza di una precedente terapia diuretica. La terapia diuretica deve essere sospesa per 2-3 giorni prima di iniziare la terapia con LISINOPRIL E IDROCLOROTIAZIDE PENSA. Se ciò non fosse possibile, il trattamento deve essere iniziato con lisinopril da solo, alla dose di 5 mg. \r\n BAMBINI \r\n Non è stata stabilita la sicurezza e I' efficacia di LISINOPRIL E IDROCLOROTIAZIDE PENSA nei bambini. \r\n USO NEGLI ANZIANI \r\n Negli studi clinici I'efficacia e la tollerabilità del lisinopril e dell'idroclorotiazide somministrate insieme erano simili sia negli anziani che nei pazienti ipertesi più giovani. \r\n Lisinopril,  entro un range di dosaggio giornaliero di 20-80 mg, è stato egualmente efficace nei pazienti ipertesi anziani (65 anni o più) e in quelli non anziani. In pazienti ipertesi anziani la monoterapia con lisinopril è stata efficace nel ridurre la pressione arteriosa diastolica come quella con idroclorotiazide o atenonolo. \r\n Negli studi clinici, l'età non ha influenzato la tollerabilità di lisinopril.\nControindicazioni \r\n \r\n ANURIA. \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. Storia di angioedema correlato ad un trattamento precedente con inibitori dell'enzima di conversione dell'angiotensina e in pazienti con angioedema ereditario o idiopatico. Ipersensibilità ad altri farmaci sulfamidico-derivati. \r\n Secondo e terzo trimestre di gravidanza  (vedere paragrafi 4.4 e 4.6). \r\n L'uso concomitante di Lisinopril + Idroclorotiazide Pensa con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m2) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n IPOTENSIONE E SQUILIBRIO IDRO/ELETTROLITICO  Come con tutte le terapie antipertensive, in alcuni pazienti può verificarsi ipotensione sintomatica. Questo è stato osservato raramente in pazienti con ipertensione non complicata, ma è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n INTEGRATORI DI POTASSIO, DIURETICI RISPARMIATORI DI POTASSIO O SOSTITUTI DEL SALE CONTENENTI POTASSIO.  La deplezione di potassio indotta dai diuretici tiazidici viene in genere attenuata dall'effetto risparmiatore di potassio del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril + Idroclorotiazide Pensa\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril + Idroclorotiazide Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril + Idroclorotiazide Pensa durante la gravidanza e l'allattamento? GRAVIDANZA  ACE inibitori:  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Durante la guida di veicoli o di macchinari occorre tenere in considerazione che si possono verificare vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n DATI DA STUDI CLINICI  Lisinopril + Idroclorotiazide PENSA è generalmente ben tollerato. Negli studi clinici, gli effetti indesiderati sono stati in genere di natura lieve e transitoria; nella maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche riguardo il trattamento di un sovradosaggio di Lisinopril + Idroclorotiazide PENSA, il trattamento è sintomatico e di supporto. La terapia con LISINOPRIL E IDROCLOROTIAZIDE PENSA deve essere interrotta ed il paziente tenuto sotto stretta osservazione. Le misure terapeutiche dipendono dalla natura e dalla gravità dei sintomi. Dovrebbero essere adottate misure per prevenire I'assorbimento e per accelerare l'eliminazione del farmaco. \r\n LISINOPRIL \r\n Gli effetti più rilevanti da sovradosaggio sono l'ipotensione, le alterazioni del quadro elettrolitico e l'insufficienza renale. In caso di ipotensione grave il paziente deve essere posto in posizione da shock e deve essere somministrata rapidamente soluzione fisiologica per infusione endovenosa. Si può considerare il trattamento con angiotensina II (se disponibile). Gli inibitori dell'enzima di conversione dell'angiotensina possono essere rimossi dalla circolazione con emodialisi. Evitare l'impiego di membrane da dialisi in poliacrilonitrile ad alto flusso. Gli elettroliti sierici e la creatinina vanno monitorati frequentemente. IDROCLOROTIAZIDE \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione degli elettroliti (ipokaliemia, ipocloremia, iponatriemia) e dalla disidratazione quale risultato di un'eccessiva diuresi. \r\n Se è stata somministrata anche digitale, l'ipokaliemia può accentuare le aritmie cardiache. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori, associazioni - ACE-inibitori e diuretici. Codice ATC: C09BA03.  Lisinopril + Idroclorotiazide PENSA è l'associazione a dosi fisse di lisinopril un inibitore dell'enzima di conversione dell'angiotensina (ACE) ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di lisinopril e di idroclorotiazide ha effetti scarsi o nulli sulla biodisponibilità di entrambi i farmaci. L'associazione precostituita è bioequivalente ai due farmaci somministrati contemporaneamente.  ASSORBIMENTO  Dopo  ...  \r\n\nDati preclinici di sicurezza \r\n LISINOPRIL  La sicurezza del lisinopril è stata studiata esaurientemente negli animali da laboratorio. La DL50 orale di lisinopril era superiore ai 20 g/kg in topi e ratti.  Sembra che la  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, calcio fosfato dibasico diidrato, amido di mais, amido pregelatinizzato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril + Idroclorotiazide Pensa  a base di  Lisinopril + Idroclorotiazide  sono:  Lisinopril + Idroclorotiazide DOC Generici ,  Lisinopril + Idroclorotiazide EG ,  Lisinopril + Idroclorotiazide Mylan Generics ,  Lisinopril + Idroclorotiazide Sandoz ,  Lisinopril + Idroclorotiazide Teva ,  Lisinopril + Idroclorotiazide Zentiva ,  Nalapres ,  Prinzide ,  Zestoretic"
}