{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105716",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cinazyn 50 capsule 100 mg Cinazyn 50 compresse divisib. 25 mg Cinazyn 7,5% os gocce 30 ml Cinazyn forte 20 capsule 75 mg Cinazyn forte 60 capsule 75 mg\nCos'è Cinazyn? \r\n Cinazyn  è un farmaco a base del principio attivo  Cinnarizina , appartenente alla categoria degli  Antiemetici  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Italchimici S.p.A. . Cinazyn  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italchimici S.p.A. Concessionario:  Italchimici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cinnarizina Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Compresse \r\n \r\n  Turbe dell'irrorazione cerebrale, in particolare da arteriosclerosi comprendenti tremori, ronzio delle orecchie, disturbi dell'umore (irritabilità e asocialità), perdita della memoria e scarsa concentrazione. \r\n  Alterazioni dell'equilibrio, di origine centrale e periferica comprendenti vertigine, tremori, ronzio delle orecchie, nistagmo, nausea e vomito. \r\n  Coadiuvante nella terapia delle vasculopatie periferiche quali, p.e., estremità bluastre, claudicatio intermittente, ulcere varicose, parestesie (sensazione anormale, non dolorosa come di bruciore, formicolio, puntura, ecc.), crampi notturni, estremità fredde. \r\n \r\n Gocce \r\n \r\n  Turbe dell'irrorazione cerebrale, in particolare da arteriosclerosi comprendenti tremori, ronzio delle orecchie, disturbi dell'umore (irritabilità e asocialità), perdita della memoria e scarsa concentrazione. \r\n  Alterazioni dell'equilibrio, di origine centrale e periferica comprendenti vertigine, tremori, ronzio delle orecchie, nistagmo, nausea e vomito. \r\n  Terapia delle vasculopatie periferiche quali, p.e., estremità bluastre, claudicatio intermittente, ulcere varicose, parestesie (sensazione anormale, non dolorosa come di bruciore, formicolio, puntura ecc.), crampi notturni, estremità fredde. \r\n \r\n Capsule \r\n \r\n  Turbe dell'irrorazione cerebrale, in particolare da arteriosclerosi comprendenti tremori, ronzio delle orecchie, disturbi dell'umore (irritabilità e asocialità), perdita della memoria e scarsa concentrazione. \r\n  Terapia delle vasculopatie periferiche quali, p.e., estremità bluastre, claudicatio intermittente, ulcere varicose, parestesie (sensazione anormale, non dolorosa come di bruciore, formicolio, puntura, ecc.), crampi notturni, estremità fredde. \r\n\nPosologia \r\n Compresse : 1-2 compresse da 25 mg 3 volte al dì. \r\n Gocce : (1 ml = 25 gocce = 75 mg di Cinnarizina.) \r\n \r\n  Turbe della circolazione cerebrale: 8-15 gocce (24 - 45 mg) 3 volte al giorno o 25 gocce (75 mg) 2 volte al dì. \r\n  Turbe della circolazione periferica: 25 gocce (75 mg) 2-3 volte al dì. \r\n  Turbe vestibolari: 8 gocce (24 mg) 3 volte al giorno o 12 gocce (36 mg) 2 volte al dì. \r\n  Mal di movimento: 8 gocce (24 mg) da assumere mezz'ora prima di intraprendere il viaggio e da ripetere ogni 6 ore. \r\n \r\n 75 mg capsule : \r\n \r\n  Turbe della circolazione cerebrale: 1 capsula 2 volte al dì. \r\n  Turbe della circolazione periferica: 1 capsula 2-3 volte al dì. \r\n \r\n 100 mg capsule : \r\n \r\n  Turbe della circolazione cerebrale: 1 capsula 2 volte al dì. \r\n  Turbe della circolazione periferica: 1 capsula 2-3 volte al dì. \r\n \r\n CINAZYN va assunto preferibilmente dopo i pasti. \r\n Si raccomanda di non superare le dosi consigliate. Dal momento che l'effetto di Cinazyn sulla vertigine è dose-dipendente, il dosaggio dovrebbe essere aumentato gradualmente. \r\n Terapia di mantenimento \r\n Un miglioramento sintomatico può sopravvenire rapidamente. Può tuttavia essere necessario un trattamento di mantenimento al fine di ottenere risultati durevoli nel tempo. Essendo ben tollerato, alle dosi terapeutiche, Cinazyn si adatta anche ad una terapia di mantenimento. Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso il farmaco. Ictus cerebrale in fase acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cinazyn può causare sonnolenza, specialmente all'inizio del trattamento. Perciò dovrebbe essere usata particolare cautela nell'uso concomitante di sostanze alcooliche o deprimenti del SNC.  Cinazyn potrebbe provocare sofferenza epigastrica: l'assunzione dopo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deprimenti del Sistema Nervoso Centrale / Antidepressivi triciclici:  l'uso concomitante potrebbe potenziare gli effetti sedativi di questi farmaci o di Cinazyn.  Interferenza diagnostica: se usato fino a 4 giorni prima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cinazyn\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cinazyn durante la gravidanza e l'allattamento \r\n Posso prendere Cinazyn durante la gravidanza e l'allattamento? Si sconsiglia di usare Cinazyn in gravidanza accertata o presunta. Tuttavia, negli studi sugli animali la Cinnarizina non ha mostrato effetti teratogeni.  Poiché non ci sono dati relativi all'escrezione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché il prodotto, specie nella fase iniziale della terapia, può dar luogo a sonnolenza, cautela dovrebbe essere adottata durante attività potenzialmente pericolose, quali guida di autoveicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Possono verificarsi sonnolenza e disturbi gastro-intestinali. Tali disturbi sono generalmente transitori e possono essere prevenuti instaurando la posologia ottimale in maniera graduale. In rari casi possono essere osservati mal di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In un singolo caso di sovradosaggio acuto (2100 mg), in un bambino di 4 anni, sono stati osservati vomito, sonnolenza, coma, tremore, ipotonia. La guarigione del bambino è avvenuta senza conseguenze. \r\n Non esiste un antidoto specifico in caso di sovradosaggio, ma possono essere di aiuto una lavanda gastrica e la somministrazione di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n La Cinnarizina è un calcio antagonista selettivo appartenente ai calcio antagonisti di tipo IV secondo la classificazione dell'OMS.  La cinnarizina ha anche un effetto antistaminico sui recettori H1.  La cinnarizina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli di picco plasmatico della Cinnarizina si hanno da 1 a 3 ore dopo l'assunzione. Il farmaco scompare dal plasma con una emivita di 4 ore.  La cinnarizina è  ...  \r\n\nDati preclinici di sicurezza \r\n Per via orale, la DL50 della Cinnarizina non è determinabile, comportandosi come una sostanza praticamente atossica al dosaggio più elevato somministrabile. Pertanto, la tossicità acuta per os nel topo e  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene: povidone, saccarosio, lattosio, amido di mais pregelatinizzato, talco, olio vegetale idrogenato.  100 ml di sospensione contiene: cellulosa microcristallina e carmellosa, alcool etilico, polisorbato \"20\", metile p-idrossibenzoato, propile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cinazyn  a base di  Cinnarizina  sono:  Stugeron ,  Toliman"
}