{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104409",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adisterolo 10.000 UI + 10.000 UI/ml gocce orali soluz. 10 ml Adisterolo 100.000 UI/ml + 20.000 UI/ml soluzione orale e iniettabile uso intramuscolare 6 fiale da 1 ml Adisterolo 300.000 UI + 20.000 UI/ml soluz. os ed iniett. im 2 fiale\nCos'è Adisterolo? \r\n Adisterolo  è un farmaco a base del principio attivo  Retinolo + Colecalciferolo , appartenente alla categoria degli  Vitamine  e nello specifico  Vitamine A e D in associazione . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Adisterolo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Retinolo + Colecalciferolo Gruppo terapeutico:  Vitamine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Profilassi e terapia della carenza di vit. A e D (rachitismo, osteomalacia, spasmofilia, disturbi della dentizione, ecc.).\nPosologia \r\n ADISTEROLO 10.000 UI/ml +10.000 UI/ml  gocce orali, soluzione  \r\n Neonati: 2-4 gocce al giorno. \r\n Bambini: 5-10 gocce, 1-2 volte al giorno, secondo l'età. \r\n Adulti: 10-20 gocce, 1-2 volte al giorno. \r\n 1 goccia contiene: 250 U.I. di vitamina D 3  e 250 U.I. di vitamina A. \r\n ADISTEROLO 100.000 UI/ml + 20.000 UI/ml  soluzione orale ed iniettabile per uso intramuscolare  \r\n Una fiala per iniezione intramuscolare o per via orale ogni 5-7 o più giorni, a giudizio del medico. \r\n ADISTEROLO 300.000 UI/ml + 20.000 UI/ml  soluzione orale ed iniettabile per uso intramuscolare  \r\n Una fiala per iniezione intramuscolare o per via orale ogni 7 o più giorni, a giudizio del medico.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Stati di ipercalcemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dosi superiori a 25.000 U.I./die di vitamina A possono essere usate solo sotto controllo medico, onde evitare la comparsa di effetti indesiderati da sovradosaggio.  L'impiego di dosi elevate o per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni o incompatibilità con altri farmaci.  L'uso di anticoncezionali può aumentare il tasso plasmatico di Vit. A.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adisterolo\"  insieme ad altri farmaci come  Boostrix ,  Diftetall ,  Hexyon ,  Infanrix Hexa ,  Polioboostrix ,  Polioinfanrix ,  Revaxis ,  Tetravac ,  Triaxis Polio ,  Triaxis ,  Tribaccine ,  Vaxelis , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adisterolo durante la gravidanza e l'allattamento \r\n Posso prendere Adisterolo durante la gravidanza e l'allattamento? Dosi molto elevate di vitamina A negli animali sono teratogene e sono state associate in casi isolati a malformazioni nell'uomo. Dosi giornaliere di vitamina A più elevate di 10.000 U.I. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il medicinale non alterala capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati riscontrati effetti indesiderati.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto permette un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio. In caso di sovradosaggio per impiego erroneo e/o prolungato nel tempo, possono verificarsi disturbi generali riferibili a sindromi di ipervitaminosi D quali: disturbi gastrointestinali, perdita di peso, irritabilità, astenia, febbricola, alterazioni del ricambio del Ca, secchezza della cute con desquamazione e pigmentazione gialla, dolori osteoarticolari. Nei bambini possono aversi chiusura prematura delle epifisi, arresto della crescita delle ossa lunghe, ipertensione endocranica. \r\n In caso di ingestione accidentale di quantità di medicinale molto elevate è consigliabile praticare lavanda gastrica, fluidoterapia ed eventuale terapia diuretica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamine A e D in associazione  Codice ATC: A11CB  L'Adisterolo è una soluzione oleosa di colecalciferolo (vit. D3) in alta concentrazione a cui è associata una dose elevata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La soluzione oleosa di vit. A e vit. D3 è ben assorbita anche per somministrazione orale.  ...  \r\n\nDati preclinici di sicurezza \r\n Vitamina A acetato: DL50/os nel topo 14.500.000 U.I/kg  Colecalciferolo: DL50/os nel topo 5.416.000 U.I/kg  ...  \r\n\nElenco degli eccipienti \r\n Adisterolo gocce orali, soluzione: olio di oliva raffinato.  Adisterolo soluzione orale ed iniettabile per uso intramuscolare: olio di oliva raffinato per uso iniettabile.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adisterolo  a base di  Retinolo + Colecalciferolo  sono:"
}