{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105820",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Claritromicina Sun Pharma? \r\n Claritromicina Sun Pharma  è un farmaco a base del principio attivo  Claritromicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Claritromicina Sun Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Claritromicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Devono essere prese in considerazione le linee-guida ufficiali sull'uso appropriato degli agenti antibatterici. \r\n La  Claritromicina  è indicata negli adulti e nei bambini di età uguale e superiore ai 12 anni. \r\n Claritromicina  Ranbaxy Italia compresse è indicata per il trattamento delle seguenti infezioni causate da patogeni sensibili. \r\n Le indicazioni comprendono: \r\n Infezioni del tratto inferiore delle vie respiratorie: per esempio bronchite acuta e cronica, polmonite. \r\n Infezioni del tratto superiore delle vie respiratorie: per esempio sinusite e faringite. \r\n La claritromicina è adatta per la terapia iniziale di infezioni respiratorie acquisite in comunità ed è stato dimostrato essere attiva  in vitro  contro i patogeni respiratori, comuni ed atipici, elencati nella sezione “microbiologia“. \r\n La claritromicina è anche indicata per infezioni della cute e dei tessuti molli di gravità da lieve a moderata. \r\n In presenza dell'effetto di soppressione dell'acidità indotto da omeprazolo o lansoprazolo, claritromicina è indicata per l'eradicazione dell' H. pylori  in pazienti con ulcera duodenale (vedere paragrafo 4.2 Posologia e modo di somministrazione). \r\n La claritromicina è di solito attiva contro i seguenti organismi  in vitro : \r\n Batteri Gram-positivi:   Staphylococcus aureus  (meticillino sensibile) ; Streptococcus pyogenes  (Gruppo A streptococchi beta-emolitici) , streptococchi alfa-emolitici  (gruppo viridans) ; Streptococcus  (Diplococcus)  pneumoniae, Streptococcus agalactiae, Listeria monocytogenes. \r\n Batteri Gram-negativi:   Haemophilus influenzae, Haemophilus parainfluenzae, Moraxella  (Branhamella)  catarrhalis, Neisseria gonorrhoeae, Legionella pneumophila, Bordetella pertussis, Helicobacter pylori, Campylobacter jejuni. \r\n Micoplasma:   Mycoplasma pneumoniae, Ureaplasma urealyticum. \r\n Altri organismi:   Chlamydia trachomatis, Mycobacterium avium, Mycobacterium leprae. \r\n Anaerobi:   Bacteroides fragilis  macrolide-suscettibili,  Clostridium perfringens , specie  Peptococcus ; specie  Peptostreptococcus,   Propionibacterium acnes. \r\n La claritromicina ha attività battericida contro diversi ceppi batterici. Questi organismi comprendono  Haemophilus influenzae, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus agalactiae, Moraxella  (Branhamella)  catarrhalis, Neisseria gonorrhoeae, H. pylori  e specie  Campylobacter . \r\n L'attività di claritromicina contro  H. pylori  è maggiore a pH neutro rispetto che a pH acido.\nPosologia \r\n I pazienti con infezioni del tratto respiratorio/della pelle e dei tessuti molli: \r\n Adulti  \r\n La dose abituale è 250 mg due volte al giorno sebbene questa possa essere aumentata a 500 mg due volte al giorno nelle infezioni gravi. La durata abituale della terapia è di 6-14 giorni. \r\n Bambini oltre i 12 anni  \r\n Come per gli adulti. \r\n Bambini sotto i 12 anni \r\n L'uso di  Claritromicina  Ranbaxy Italia compresse non è raccomandato per i bambini al di sotto dei 12 anni. \r\n Sono stati condotti studi clinici con la claritromicina sospensione per uso pediatrico nei bambini da 6 mesi a 12 anni. Pertanto, i bambini al di sotto di 12 anni devono usare claritromicina sospensione per uso pediatrico (granuli per sospensione orale). \r\n Eradicazione dell'H. pylori nei pazienti con ulcera duodenale (Adulti)  \r\n La durata abituale della terapia è da 6 a 14 giorni. \r\n Triplice terapia \r\n Claritromicina  (500 mg) due volte al giorno e lansoprazolo 30 mg due volte al giorno devono essere somministrati con amoxicillina 1000 mg due volte al giorno. \r\n Triplice terapia \r\n Claritromicina  (500 mg) due volte al giorno e lansoprazolo 30 mg due volte al giorno devono essere somministrati con metronidazolo 400 mg due volte al giorno. \r\n Triplice terapia \r\n Claritromicina  (500 mg) due volte al giorno e omeprazolo 40 mg due volte al giorno devono essere somministrati con amoxicillina 1000 mg due volte al giorno o metronidazolo 400 mg due volte al giorno. \r\n Triplice terapia \r\n Claritromicina  (500 mg) due volte al giorno deve essere somministrata con amoxicillina 1000 mg due volte al giorno e omeprazolo 20 mg al giorno. \r\n Duplice terapia \r\n La dose abituale di  Claritromicina  è 500 mg tre volte al giorno.  Claritromicina  deve essere somministrata con omeprazolo 40 mg per via orale una volta al giorno. Lo studio principale è stato condotto con omeprazolo 40 mg una volta al giorno per 28 giorni. \r\n Studi di supporto sono stati condotti con omeprazolo 40 mg una volta al giorno per 14 giorni. \r\n Anziani \r\n Come per gli adulti. \r\n Danno renale  \r\n Nei pazienti con danno renale, con clearance della creatinina <30 ml/min, la dose di claritromicina deve essere dimezzata, ad esempio 250 mg una volta al giorno o 250 mg due volte al giorno nelle infezioni più gravi. Il trattamento non deve proseguire oltre 14 giorni in questi pazienti. \r\n Modo di somministrazione \r\n La claritromicina può essere somministrata indipendentemente dai pasti, poichè il cibo non influenza il grado di biodisponibilità (vedere paragrafo 5.2).\nControindicazioni \r\n La  Claritromicina  è controindicata in pazienti con nota ipersensibilità agli antibiotici macrolidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione concomitante di claritromicina ed ergotamina o diidroergotamina è controindicata, poichè può causare tossicità all'ergot. \r\n La somministrazione concomitante di claritromicina e di uno qualsiasi dei seguenti farmaci è controindicata: astemizolo, cisapride, pimozide e terfenadina poichè questo può dare luogo a prolungamento dell'intervallo QT e ad aritmie cardiache, inclusa la tachicardia ventricolare, la fibrillazione ventricolare e la torsione di punta (vedere paragrafo 4.5). \r\n La claritromicina non deve essere somministrata ai pazienti con un'anamnesi di prolungamento dell'intervallo QT (prolungamento congenito o acquisito e documentato dell'intervallo QT) o di aritmia cardiaca ventricolare, compresa la torsione di punta (vedere paragrafi 4.4 e 4.5). \r\n La somministrazione concomitante di ticagrelor o ranolazina è controindicata. \r\n La claritromicina non deve essere usata in concomitanza con gli inibitori della HMG-CoA reduttasi (statine), ampiamente metabolizzati dal CYP3A4 (lovastatina o simvastatina) a causa del maggior rischio di miopatia, compresa la rabdomiolisi (vedere paragrafo 4.5). \r\n Come con altri inibitori forti del CYP3A4, la claritromicina non deve essere usata in pazienti che assumono colchicina. \r\n La claritromicina non deve essere somministrata a pazienti con ipokaliemia (rischio di prolungamento dell'intervallo QT). \r\n La claritromicina non deve essere usata nei pazienti che soffrono di grave insufficienza epatica in associazione con danno renale, (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medico non deve prescrivere la  Claritromicina  a donne in gravidanza senza valutare attentamente il rapporto rischio/beneficio, soprattutto durante i primi tre mesi di gravidanza (vedere paragrafo 4.6).  Si consiglia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso dei seguenti farmaci è assolutamente controindicato a causa dei potenziali gravi effetti di interazione farmacologica:  Cisapride, pimozide, astemizolo e terfenadina.  Livelli elevati di cisapride sono stati riscontrati in pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Claritromicina Sun Pharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Claritromicina Sun Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Claritromicina Sun Pharma durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'uso di  Claritromicina  durante la gravidanza non è stata stabilita. Sulla base dei risultati ottenuti da studi condotti su topi, ratti, conigli e scimmie la possibilità di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono dati disponibili sugli effetti di  Claritromicina  sulla capacità di guidare veicoli e di usare macchinari. La possibile comparsa di capogiri, vertigini, confusione e disorientamento, che possono verificarsi con il medicinale, deve essere tenuta in considerazione prima che i pazienti si mettono alla guida o utilizzano macchinari. \r\n\nEffetti indesiderati \r\n a) Sintesi del profilo di sicurezza  Gli effetti indesiderati più frequenti e comuni correlati alla terapia con  Claritromicina  sia per gli adulti che per la popolazione pediatrica sono: dolore addominale, diarrea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segnalazioni indicano che l'ingestione di grandi quantità di  Claritromicina  possono produrre sintomi gastrointestinali. I sintomi di sovradosaggio possono corrispondere considerevolmente al profilo degli effetti indesiderati. Un paziente con anamnesi di disturbi bipolari ha ingerito 8 g di claritromicina mostrando stato mentale alterato, comportamento paranoico, ipopotassiemia ed ipossiemia. \r\n Terapia per l'intossicazione \r\n Non c'è uno specifico antidoto in caso di sovradosaggio. \r\n Gli effetti indesiderati che accompagnano il sovradosaggio devono essere trattati con la pronta eliminazione del farmaco non assorbito e misure di supporto. Come con altri macrolidi, non ci si aspetta che i livelli sierici di claritromicina siano sensibilmente influenzati dall'emodialisi o dalla dialisi peritoneale. Molto raramente si possono osservare gravi reazioni allergiche acute, come shock anafilattico. Ai primi segni di reazioni di ipersensibilità la terapia con la claritromicina deve essere sospesa e devono essere iniziate immediatamente le misure necessarie. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico, macrolidi.  Codice ATC: J01FA09  Meccanismo d'azione  La  Claritromicina  è un antibiotico appartenente al gruppo degli antibiotici macrolidi. Essa esercita la sua azione antibatterica legandosi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n H. pylori è associato alla malattia peptica acida che comprende la malattia ulcerosa duodenale e la malattia ulcerosa gastrica in cui rispettivamente circa il 95% e l'80% dei pazienti è  ...  \r\n\nDati preclinici di sicurezza \r\n In studi in acuto nel topo e nel ratto la dose letale mediana è risultata maggiore della dose massima somministrabile (5 g/kg).  In studi con dosi ripetute, la tossicità è  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, croscarmellosa sodica, povidone, magnesio stearato, talco, silice colloidale anidra, acido stearico.  Film di rivestimento: Opadry 20H 52875 contenente: ipromellosa, idrossipropilcellulosa, glicole propilenico, vanillina, titanio diossido, talco e chinolina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Claritromicina Sun Pharma  a base di  Claritromicina  sono:"
}