{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107075",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fexallegra 120 mg 10 compresse rivestite con film\nCos'è Fexallegra? \r\n Fexallegra  è un farmaco a base del principio attivo  Fexofenadina Cloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Fexallegra  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fexofenadina Cloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Fexallegra è indicato negli adulti e nei bambini a partire dai 12 anni di età per il trattamento sintomatico della rinite allergica stagionale.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata di Fexofenadina Cloridrato per gli adulti è di 120 mg una volta al giorno, prima dei pasti. \r\n La fexofenadina è un metabolita farmacologicamente attivo della terfenadina. \r\n Popolazione pediatrica \r\n Bambini di 12 anni di età e oltre \r\n La dose raccomandata di fexofenadina cloridrato per i bambini a partire dai 12 anni di età è di 120 mg una volta al giorno, prima dei pasti. \r\n Bambini al di sotto dei 12 anni di età \r\n L'efficacia e la sicurezza di fexofenadina cloridrato 120 mg non sono state studiate nei bambini al di sotto dei 12 anni di età. \r\n Nei bambini da 6 a 11 anni di età: fexofenadina cloridrato 30 mg compresse è la formulazione appropriata per la somministrazione e il dosaggio in questa popolazione. \r\n Popolazioni particolari \r\n Gli studi effettuati in gruppi di pazienti a rischio (anziani, pazienti con insufficienza renale o epatica) indicano che non è necessario adattare la dose di fexofenadina cloridrato in questi pazienti.\nControindicazioni \r\n \r\n Il medicinale è controindicato nei pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come nella maggior parte dei medicinali nuovi i dati relativi a soggetti anziani e a pazienti con compromissione della funzionalità renale o epatica sono limitati. Fexofenadina Cloridrato deve essere somministrata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La fexofenadina non subisce biotrasformazioni epatiche e perciò non interagirà con altri medicinali a livello di meccanismi epatici.  È stato riscontrato che la somministrazione contemporanea di fexofenadina cloridrato e eritromicina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fexallegra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fexallegra durante la gravidanza e l'allattamento \r\n Posso prendere Fexallegra durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'uso della Fexofenadina Cloridrato nelle donne in gravidanza. Studi limitati su animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In base al profilo farmacodinamico ed eventi alle reazioni avverse riportate è improbabile che le compresse di Fexofenadina Cloridrato producano effetti sulla capacità di guidare e di usare macchinari. In test oggettivi, FEXALLEGRA non ha mostrato avere effetti significativi sulla funzionalità del sistema nervoso centrale. Questo significa che i pazienti possono guidare o svolgere attività che richiedono concentrazione. Tuttavia, al fine di identificare persone sensibili che possono avere una reazione insolita ai medicinali, è consigliabile verificare la risposta individuale prima di guidare o di eseguire compiti complessi. \r\n\nEffetti indesiderati \r\n È stata utilizzata la seguente classe di frequenze, quando applicabile:  molto comune ≥ 1/10; comune ≥ 1/100 e < 1/10; non comune ≥ 1/1000 e < 1/100; raro ≥ 1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n A seguito di sovradosaggio di Fexofenadina Cloridrato sono stati riportati vertigini, sonnolenza, affaticamento e secchezza della bocca. Dosi singole fino a 800 mg e dosi fino a 690 mg due volte al giorno per un mese o 240 mg una volta al giorno per un anno sono state somministrate a volontari sani senza dar luogo a reazioni avverse clinicamente significative se comparate con il placebo. Non è stata stabilita la massima dose tollerata di fexofenadina cloridrato. \r\n Bisogna prendere in considerazione provvedimenti standard per rimuovere il farmaco non assorbito. Si raccomanda un trattamento sintomatico e di supporto. L'emodialisi non rimuove efficacemente la fexofenadina cloridrato dal sangue. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antistaminici per uso sistemico, codice ATC: R06AX26  Meccanismo d'azione  La Fexofenadina Cloridrato è un anti-istaminico anti H1 non sedativo. La fexofenadina è un metabolita farmacologicamente attivo della terfenadina.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Fexofenadina Cloridrato viene rapidamente assorbita in seguito a somministrazione orale, con un Tmax che si manifesta approssimativamente da 1 a 3 ore dopo la somministrazione. Il valore medio  ...  \r\n\nDati preclinici di sicurezza \r\n Il cane ha tollerato 450 mg/kg somministrati due volte al giorno per 6 mesi e non ha presentato alcuna manifestazione di tossicità tranne emesi sporadica. Inoltre, negli studi in singola  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  cellulosa microcristallina; amido di mais pregelatinizzato; croscarmellosa sodica; magnesio stearato  Rivestimento filmato  ipromellosa; povidone K30; titanio diossido (E171); silice colloidale anidra; macrogol 400; ossido di ferro rosso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fexallegra  a base di  Fexofenadina Cloridrato  sono:"
}