{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105845",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cleviprex 0,5 mg/ml emulsione iniettabile 10x50 ml flaconcino monouso\nCos'è Cleviprex? \r\n Cleviprex  è un farmaco a base del principio attivo  Clevidipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Cleviprex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Clevidipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  emulsione\nIndicazioni \r\n Cleviprex è indicato per la rapida riduzione della pressione arteriosa durante la fase perioperatoria.\nPosologia \r\n Adulti/anziani \r\n La Clevidipina è indicata per l'uso endovenoso. Eseguire la titolazione del farmaco per ottenere la riduzione desiderata della pressione arteriosa. Individualizzare il dosaggio sulla base della pressione arteriosa che si vuole raggiungere e della risposta del paziente. La pressione arteriosa e la frequenza cardiaca devono essere monitorate costantemente durante l'infusione e successivamente fino alla stabilizzazione dei segni vitali. I pazienti sottoposti a infusioni prolungate di clevidipina e che non vengono passati ad altre terapie antiipertensive devono essere monitorati per la possibilità di comparsa dell'ipertensione da rimbalzo per un periodo di almeno 8 ore dalla fine dell'infusione. \r\n Dose iniziale : iniziare l'infusione endovenosa di clevidipina ad una dose di 4 ml/h (2 mg/h); la dose può essere raddoppiata ogni 90 secondi. Continuare la titolazione della dose fino a quando non venga raggiunto l'intervallo target desiderato. \r\n Dose di mantenimento : nella maggioranza dei pazienti, la risposta terapeutica desiderata compare a dosi di 8 – 12 ml/h (4-6 mg/h). \r\n Dose massima : la maggioranza di pazienti partecipanti agli studi clinici sono stati trattati con dosi di 32 ml/h (16 mg/h) o inferiori. La dose massima raccomandata è di 64 ml/h (32 mg/h). L'esperienza clinica a dosi superiori a 64 ml/h (32 mg/h) è limitata. Si sconsiglia di somministrare un'infusione di oltre 1000 ml di clevidipina in un periodo di 24 ore, a causa del carico lipidico associato. L'esperienza con infusioni di clevidipina di durata superiore a 72 ore a qualsiasi dosaggio è limitata. \r\n Transizione a un agente antiipertensivo orale : sospendere la somministrazione di clevidipina o diminuirne il dosaggio mentre viene istituita la terapia orale appropriata. Durante l'istituzione della terapia antiipertensiva orale, occorre tenere in considerazione il tempo di latenza nella comparsa dell'effetto dell'agente orale. Continuare il monitoraggio della pressione arteriosa fino a quando non venga raggiunto l'effetto desiderato. La sospensione di Cleviprex porta a una riduzione degli effetti antiipertensivi entro 5 - 15 minuti. \r\n Modo di somministrazione \r\n Cleviprex deve essere manipolato nel rispetto di rigorose tecniche asettiche. Cleviprex è un prodotto parenterale, monouso, che contiene fosfolipidi e che può sostenere la proliferazione di microrganismi. Non utilizzare in presenza di sospetta contaminazione. Una volta perforato il tappo, usare il prodotto entro 12 ore e smaltire il medicinale residuo. \r\n Cleviprex è un'emulsione sterile, di colore bianco opaco. Prima dell'uso, ispezionare visivamente per escludere la presenza di particolati e di alterazioni del colore. Non usare soluzioni che presentano un colore alterato o che contengono particolati. \r\n Capovolgere delicatamente il flaconcino prima dell'uso, per garantire l'omogeneità dell'emulsione prima della somministrazione. \r\n La clevidipina deve essere somministrata mediante un perforatore con presa d'aria e un dispositivo per infusione. \r\n La clevidipina può essere somministrata con una siringa o pompa volumetrica. Per somministrare l'infusione, si possono utilizzare cannule di plastica standard, disponibili nel mercato. La clevidipina può essere somministrata mediante catetere centrale o periferico. \r\n La clevidipina non deve essere somministrata utilizzando lo stesso catetere endovenoso con cui vengono somministrati gli altri medicinali. \r\n Compromissione epatica \r\n I dati relativi al regime posologico nei pazienti che presentano un'alterata funzionalità epatica sono limitati e non sono stati oggetto di studi specifici. Nelle sperimentazioni cliniche, 78 (6%) pazienti con funzionalità epatica anomala (definita da valori di bilirubina totale >1,5 volte il LSN, AST/SGOT e/o ALT/SGPT >2 volte il LSN nei pazienti non chirurgici e >3 volte il LSN nei pazienti chirurgici) sono stati trattati con clevidipina. L'aggiustamento di dose non è richiesto nei pazienti che presentano compromissione epatica. \r\n Compromissione renale \r\n I dati relativi al regime posologico nei pazienti che presentano compromissione renale sono limitati e non sono stati oggetto di studi specifici. Nelle sperimentazioni cliniche, 121 (9,2%) pazienti affetti da compromissione renale da moderato a grave sono stati trattati con clevidipina. L'aggiustamento di dose non è richiesto nei pazienti che presentano compromissione renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia della clevidipina nei bambini di età compresa tra 0 e 18 anni non è stata ancora stabilita. Non ci sono dati disponibili. \r\n Pazienti in altre terapie a base lipidica \r\n Cleviprex contiene circa 0,2 g di lipidi per ml (8,4 kJ/2 kcal). Nei pazienti che presentano restrizioni del carico lipidico, è possibile che si renda necessario aggiustare la quantità dei lipidi somministrati in concomitanza, per compensare la quantità di lipidi infusa quale parte della formulazione di clevidipina.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai semi di soia, all'olio di semi di soia raffinato, ai prodotti di soia, agli arachidi, alle uova o ai prodotti delle uova o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n La Clevidipina non deve essere usata nei pazienti che presentano alterazioni del metabolismo lipidico, come iperlipemia patologica, nefrosi lipoidea o pancreatite acuta se associata a iperlipemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Adottare una rigorosa tecnica asettica e smaltire il prodotto inutilizzato entro 12 ore dalla perforazione del tappo. Il mancato rispetto della tecnica asettica può comportare la contaminazione del prodotto infuso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Considerato che la clevidipina viene metabolizzata per idrolisi in vivo, non sono stati effettuati studi di interazione, in quanto è improbabile che si manifestino interazioni farmacocinetiche con altri farmaci.  Negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cleviprex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cleviprex durante la gravidanza e l'allattamento \r\n Posso prendere Cleviprex durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso della Clevidipina in donne in gravidanza.  Gli studi sugli animali hanno mostrato effetti sullo sviluppo embrio-fetale e sul parto (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cleviprex altera moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n La Clevidipina può causare capogiri, che potrebbero alterare la capacità di guidare veicoli o di usare macchinari; tuttavia, i pazienti in terapia Cleviprex vengono ricoverati in ospedale per l'intera durata del trattamento. \r\n\nEffetti indesiderati \r\n La sicurezza della Clevidipina è stata valutata in 1.423 pazienti ipertensivi. La velocità di infusione è stata valutata in 1.326 pazienti, dei quali il 6% è stato trattato con la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La dose massima raccomandata è di 64 ml/h (32 mg/h). Nelle sperimentazioni cliniche, 1 soggetto sano, a cui è stata somministrata una dose di Clevidipina fino a 212 ml/h (106 mg/h), ha accusato lievi vampate e un leggero aumento transitorio della creatinina sierica. \r\n Quale conseguenza di un regime basato sul peso, la clevidipina è stata somministrata a 49 pazienti ad una velocità massima superiore a 64 ml/h (32 mg/h), senza che si riscontrassero differenze cliniche nell'incidenza degli eventi avversi rispetto a quelli che hanno ricevuto dosi pari o inferiori a 64 ml/h (32 mg/h). La dose media in questi pazienti era di 82 ml/h (41 mg/h) con una dose massima di 120 ml/h (60 mg/h). \r\n Un paziente cardiochirurgico, a cui è stata somministrata una dose in bolo di clevidipina prima della cannulazione aortica, ha manifestato ipotensione. \r\n Il sovradosaggio di clevidipina può indurre tachicardia o un'eccessiva riduzione della pressione arteriosa. Se uno o l'altro di questi eventi si manifesta con l'uso della clevidipina, si deve prendere in considerazione il dimezzamento della dose o l'interruzione dell'infusione. La sospensione della clevidipina porta a una riduzione degli effetti antiipertensivi entro 5 - 15 minuti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivati della diidropiridina, codice ATC: (C08CA16).  Meccanismo d'azione: la Clevidipina è un bloccante diidropiridinico dei canali del calcio di tipo L. I canali del calcio di tipo L \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Clevidipina viene distribuita e metabolizzata rapidamente. La concentrazione della clevidipina nel sangue arterioso diminuisce con pattern multifasico dopo la fine dell'infusione. L'emivita per la fase iniziale è di circa  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi di safety pharmacology, tossicità a dosi ripetute e genotossicità.  I risultati degli studi a dosi ripetute erano  ...  \r\n\nElenco degli eccipienti \r\n Olio di semi di soia raffinato  Glicerolo  Fosfolipidi d'uovo  Acido oleico  Disodio edetato  Acqua per iniezioni  Idrossido di sodio (per regolare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cleviprex  a base di  Clevidipina  sono:"
}