{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109715",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Opdivo 10 mg/ml concentrato per soluzione per infus. uso ev 1 flaconcino 4 ml Opdivo 10 mg/ml concentrato per soluzione per infusione uso ev 1 flaconcino 24 ml\nCos'è Opdivo? \r\n Opdivo  è un farmaco a base del principio attivo  Nivolumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Opdivo  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bristol-Myers Squibb Pharma EEIG Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Nivolumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Melanoma \r\n OPDIVO in monoterapia o in associazione ad ipilimumab è indicato per il trattamento del melanoma avanzato (non resecabile o metastatico) negli adulti. \r\n Rispetto a Nivolumab in monoterapia, un aumento della sopravvivenza libera da progressione (PFS) e della sopravvivenza globale (OS) per l'associazione nivolumab ed ipilimumab è stato stabilito solo in pazienti con una bassa espressione tumorale del PD-L1 (vedere paragrafi 4.4 e 5.1). \r\n Trattamento adiuvante del melanoma \r\n OPDIVO in monoterapia è indicato per il trattamento adiuvante di adulti con melanoma con coinvolgimento dei linfonodi o malattia metastatica che sono stati sottoposti a resezione completa (vedere paragrafo 5.1). \r\n Carcinoma polmonare non a piccole cellule (NSCLC) \r\n OPDIVO è indicato in monoterapia per il trattamento del carcinoma polmonare non a piccole cellule localmente avanzato o metastatico dopo una precedente chemioterapia negli adulti. \r\n Carcinoma a cellule renali (RCC) \r\n OPDIVO è indicato in monoterapia per il trattamento del carcinoma a cellule renali avanzato dopo precedente terapia negli adulti. \r\n OPDIVO in associazione ad ipilimumab è indicato per il trattamento in prima linea di pazienti adulti con carcinoma a cellule renali avanzato a rischio intermedio/sfavorevole (vedere paragrafo 5.1) \r\n Linfoma di Hodgkin classico (cHL) \r\n OPDIVO è indicato in monoterapia per il trattamento di pazienti adulti affetti da linfoma di Hodgkin classico recidivante o refrattario dopo trapianto autologo di cellule staminali (ASCT) e trattamento con brentuximab vedotin. \r\n Carcinoma Squamoso della Testa e del Collo (SCCHN) \r\n OPDIVO è indicato in monoterapia per il trattamento del carcinoma squamoso della testa e del collo ricorrente o metastatico negli adulti in progressione durante o dopo terapia a base di platino (vedere paragrafo 5.1). \r\n Carcinoma Uroteliale \r\n OPDIVO è indicato in monoterapia per il trattamento del carcinoma uroteliale localmente avanzato non resecabile o metastatico negli adulti dopo fallimento di precedente terapia a base di platino.\nPosologia \r\n Il trattamento deve essere iniziato e seguito da medici specialisti, esperti nel trattamento del cancro. \r\n Posologia \r\n OPDIVO in monoterapia  \r\n La dose raccomandata di OPDIVO è o di 240 mg di Nivolumab ogni 2 settimane  o  di 480 mg ogni 4 settimane (vedere paragrafo 5.1) a seconda dell'indicazione, come presentato nella Tabella 1. \r\n Tabella 1:   Dose raccomandata e tempo di infusione per somministrazione endovenosa di nivolumab in monoterapia  \r\n \r\n  \r\n   \r\n    \r\n    Indicazione*  \r\n    \r\n    \r\n    Dose raccomandata e tempo di infusione  \r\n    \r\n   \r\n   \r\n    \r\n    Melanoma (avanzato o trattamento adiuvante) \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti oppure 480 mg ogni 4 settimane per un periodo di 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma a Cellule Renali \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti oppure \r\n    480 mg ogni 4 settimane per un periodo di 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma Polmonare Non a Piccole Cellule \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Linfoma di Hodgkin classico \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma Squamoso della Testa e del Collo \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Carcinoma Uroteliale \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti \r\n    \r\n   \r\n  \r\n \r\n *Come da indicazione in monoterapia nel paragrafo 4.1. \r\n Se i pazienti affetti da melanoma o da RCC devono passare dallo schema di 240 mg ogni 2 settimane allo schema di 480 mg ogni 4 settimane, la prima dose da 480 mg deve essere somministrata due settimane dopo l'ultima dose da 240 mg. Viceversa, se i pazienti devono passare dallo schema di 480 mg ogni 4 settimane allo schema di 240 mg ogni 2 settimane, la prima dose da 240 mg deve essere somministrata quattro settimane dopo l'ultima dose di 480 mg. \r\n OPDIVO in associazione ad ipilimumab  \r\n Melanoma  \r\n La dose raccomandata è 1 mg/kg di nivolumab in associazione a 3 mg/kg di ipilimumab somministrato per via endovenosa ogni 3 settimane per le prime 4 dosi. A questo segue poi una seconda fase nella quale nivolumab in monoterapia è somministrato per via endovenosa a 240 mg ogni 2 settimane  oppure  a 480 mg ogni 4 settimane, come presentato nella Tabella 2. Per la fase di monoterapia, la prima dose di nivolumab deve essere somministrata: \r\n \r\n  3 settimane dopo l'ultima dose dell'associazione nivolumab e ipilimumab se si usano 240 mg ogni 2 settimane; oppure \r\n  6 settimane dopo l'ultima dose dell'associazione nivolumab e ipilimumab se si usano 480 mg ogni 4 settimane. \r\n \r\n Tabella 2:   Dosi raccomandate e tempi di infusione per somministrazione endovenosa di nivolumab in associazione a ipilimumab  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Fase di associazione, ogni   3 settimane per 4 cicli di dose  \r\n    \r\n    \r\n    Fase di monoterapia \r\n    \r\n   \r\n   \r\n    \r\n    Nivolumab  \r\n    \r\n    \r\n    1 mg/kg in un periodo di 30 minuti \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti oppure 480 mg ogni 4 settimane in un periodo di 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Ipilimumab  \r\n    \r\n    \r\n    3 mg/kg in un periodo di 90 minuti \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n  \r\n \r\n Carcinoma a cellule renali  \r\n La dose raccomandata è 3 mg/kg di nivolumab in associazione a 1 mg/kg di ipilimumab somministrato per via endovenosa ogni 3 settimane per le prime 4 dosi. A questo segue poi una seconda fase nella quale nivolumab in monoterapia è somministrato per via endovenosa a 240 mg ogni 2 settimane  oppure  a 480 mg ogni 4 settimane, come presentato nella Tabella 3. Per la fase di monoterapia, la prima dose di nivolumab deve essere somministrata: \r\n \r\n  3 settimane dopo l'ultima dose dell'associazione nivolumab e ipilimumab se si usano 240 mg ogni 2 settimane; oppure \r\n  6 settimane dopo l'ultima dose dell'associazione nivolumab e ipilimumab se si usano 480 mg ogni 4 settimane. \r\n \r\n Tabella 3:   Dosi raccomandate e tempi di infusione per la somministrazione endovenosa di nivolumab in associazione a ipilimumab  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Fase di associazione, ogni 3 settimane per 4 cicli di  dose  \r\n    \r\n    \r\n    Fase di monoterapia \r\n    \r\n   \r\n   \r\n    \r\n    Nivolumab  \r\n    \r\n    \r\n    3 mg/kg in un periodo di 30 minuti \r\n    \r\n    \r\n    240 mg ogni 2 settimane in un periodo di 30 minuti oppure 480 mg ogni 4 settimane in un periodo di 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Ipilimumab  \r\n    \r\n    \r\n    1 mg/kg in un periodo di 30 minuti \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n  \r\n \r\n Durata del trattamento \r\n Il trattamento con OPDIVO, sia come monoterapia sia in associazione ad ipilimumab, deve essere continuato finché si osserva un beneficio clinico o fino a quando il trattamento non sia più tollerato dal paziente. \r\n Per la terapia adiuvante la durata massima del trattamento con OPDIVO è 12 mesi. \r\n Sono state osservate risposte atipiche (cioè un iniziale aumento transitorio della dimensione del tumore oppure piccole nuove lesioni nei primi mesi seguiti dalla riduzione della dimensione del tumore). Si raccomanda di continuare il trattamento con nivolumab o nivolumab in associazione a ipilimumab ai pazienti clinicamente stabili con iniziale evidenza di progressione di malattia fino a che la progressione di malattia venga confermata. \r\n Non è raccomandato l'aumento graduale o la riduzione della dose. Può essere necessario posticipare la somministrazione o interrompere il trattamento in base alla sicurezza ed alla tollerabilità individuali. Le linee guida per l'interruzione permanente o la sospensione delle dosi sono descritte nella Tabella 4. Le linee guida dettagliate per la gestione delle reazioni avverse immuno-correlate sono descritte nel paragrafo 4.4. \r\n Tabella  4 :  Modifiche del trattamento raccomandate per OPDIVO o per OPDIVO in associazione ad ipilimumab  \r\n \r\n  \r\n   \r\n    \r\n    Reazione avversa immuno-correlata  \r\n    \r\n    \r\n    Severità  \r\n    \r\n    \r\n    Modifica del trattamento  \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite immuno-correlata \r\n    \r\n    \r\n    Polmonite di grado 2 \r\n      \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando i sintomi non si risolvono, le anomalie radiografiche migliorano ed il trattamento con corticosteroidi è completato \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite di grado 3 o 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Colite immuno-correlata \r\n    \r\n    \r\n    Colite o diarrea di grado 2 \r\n      \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando i sintomi non si risolvono ed il trattamento con corticosteroidi, se necessario, è completato \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n      \r\n    \r\n    \r\n    Colite o diarrea di grado 3 \r\n    - OPDIVO in monoterapia \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando i sintomi non si risolvono ed il trattamento con corticosteroidi è completato \r\n    \r\n   \r\n   \r\n    \r\n    - OPDIVO + ipilimumab a \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Colite o diarrea di grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Epatite immuno-correlata \r\n    \r\n      \r\n    \r\n    \r\n    Aumento di grado 2 di aspartato aminotransferasi (AST), alanina aminotransferasi (ALT) o bilirubina totale \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando i valori di laboratorio tornano al basale ed il trattamento con corticosteroidi, se necessario, è completato \r\n    \r\n   \r\n   \r\n    \r\n    Aumento di grado 3 o 4 di AST, ALT o bilirubina totale \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Nefrite e disfunzione renale immuno-correlate \r\n    \r\n    \r\n    Aumento della creatinina di grado 2 o 3 \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando la creatinina torna al valore basale ed il trattamento con corticosteroidi è completato \r\n    \r\n   \r\n   \r\n    \r\n    Aumento della creatinina di grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Endocrinopatie immuno-correlate \r\n      \r\n    \r\n    \r\n    Ipotiroidismo, ipertiroidismo, ipofisite sintomatici di grado 2 o 3 \r\n    Insufficienza surrenalica di grado 2 \r\n    Diabete di grado 3 \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando i sintomi non si risolvono ed il trattamento con corticosteroidi (se necessario per i sintomi da infiammazione acuta), è completato. Il trattamento deve essere continuato in presenza di terapia ormonale sostitutiva b  fino a quando non sono presenti sintomi. \r\n    \r\n   \r\n   \r\n    \r\n    Ipotiroidismo di grado 4 \r\n    Ipertiroidismo di grado 4 \r\n    Ipofisite di grado 4 \r\n    Insufficienza surrenalica di grado 3 o 4 Diabete di grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Reazioni avverse cutanee immuno-correlate \r\n    \r\n      \r\n    \r\n    \r\n    Rash di grado 3 \r\n      \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino a quando i sintomi non si risolvono ed il trattamento con corticosteroidi è completato \r\n    \r\n   \r\n   \r\n    \r\n    Rash di grado 4 \r\n    \r\n    \r\n    Interrompere permanentemente il Trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome di Stevens-Johnson (SJS) o Necrolisi epidermica tossica (TEN) \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento (vedere paragrafo 4.4) \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Miocardite immunocorrelata \r\n    \r\n    \r\n    Miocardite di grado 2 \r\n    \r\n    \r\n    Sospendere la dose (le dosi) fino alla scomparsa dei sintomi ed al completamento del trattamento con corticosteroidi. c \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Miocardite di grado 3 o 4 \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Altre reazioni avverse immuno-correlate \r\n    \r\n    \r\n    Grado 3 (prima comparsa) \r\n      \r\n    \r\n    \r\n    Sospendere la dose (le dosi) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 o grado 3 recidivante; grado 2 o 3 persistente nonostante la modifica del trattamento; impossibilità di ridurre la dose di corticosteroidi a 10 mg/die di prednisone o equivalente \r\n    \r\n    \r\n    Interrompere permanentemente il trattamento \r\n    \r\n   \r\n  \r\n \r\n Nota: i gradi di tossicità sono conformi ai Criteri Comuni di Terminologia per gli Eventi Avversi del National Cancer Institute, Versione 4.0 (NCI-CTCAE v4). \r\n a  Durante la somministrazione della seconda fase di trattamento (nivolumab in monoterapia) che segue il trattamento di associazione, interrompere permanentemente il trattamento se compaiono diarrea o colite di Grado 3 \r\n b  La raccomandazione per l'uso della terapia ormonale sostitutiva è fornita al paragrafo 4.4. \r\n c  Non è nota la sicurezza della ripresa del trattamento con nivolumab o nivolumab in associazione con ipilimumab in pazienti che hanno precedentemente presentato miocardite immuno-correlata. \r\n OPDIVO od OPDIVO in associazione ad ipilimumab deve essere interrotto permanentemente in caso di: \r\n \r\n  Reazioni avverse di grado 4 o reazioni avverse ricorrenti di grado 3; \r\n  Reazioni avverse di grado 2 o 3 persistenti nonostante siano state trattate. \r\n \r\n I pazienti trattati con OPDIVO devono ricevere la scheda di allerta per il paziente e devono essere informati sui rischi associati ad OPDIVO (vedere anche il foglio illustrativo). \r\n Quando OPDIVO è somministrato in associazione ad ipilimumab, se uno dei due medicinali viene sospeso, deve essere sospeso anche l'altro. In caso di ripresa del trattamento dopo sospensione, è possibile riprendere o il trattamento in associazione o OPDIVO in monoterapia, in base alla valutazione del singolo paziente. \r\n Popolazioni speciali \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di OPDIVO nei bambini di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Anziani  \r\n Nei pazienti anziani (≥ 65 anni) non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.2). I dati sui pazienti con SCCHN, melanoma adiuvante e prima linea RCC di età pari o superiore a 75 anni sono troppo limitati per poter trarre delle conclusioni in tale popolazione (vedere paragrafi 4.8 e 5.1). \r\n Compromissione renale  \r\n Sulla base dei risultati di studi farmacocinetici di popolazione, nei pazienti con compromissione renale lieve o moderata non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). I dati su pazienti con compromissione renale severa sono troppo limitati per poter trarre delle conclusioni in tale popolazione. \r\n Compromissione epatica  \r\n Sulla base dei risultati di studi farmacocinetici di popolazione, nei pazienti con compromissione epatica lieve non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). I dati su pazienti con compromissione epatica moderata o severa sono troppo limitati per poter trarre delle conclusioni in tale popolazione. OPDIVO deve essere somministrato con cautela nei pazienti con compromissione epatica moderata (bilirubina totale da > 1,5 a 3 × limite superiore della norma [LSN] e qualsiasi valore di AST) o severa (bilirubina totale > 3 × LSN e qualsiasi valore di AST). \r\n Modo di somministrazione \r\n OPDIVO è solo per uso endovenoso. Deve essere somministrato per infusione endovenosa in un periodo di 30 o di 60 minuti a seconda della dose (vedere Tabelle 1, 2 e 3). L'infusione deve essere somministrata attraverso un filtro in linea, sterile, apirogeno, a basso legame proteico con dimensione dei pori da 0,2 a 1,2 µm. \r\n OPDIVO non deve essere somministrato per via endovenosa rapida o con iniezione in bolo . \r\n La dose totale necessaria di OPDIVO può essere infusa direttamente come soluzione 10 mg/mL o può essere diluita in una soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) oppure in una soluzione iniettabile di glucosio 50 mg/mL (5%) (vedere paragrafo 6.6). \r\n Se somministrato in associazione ad ipilimumab ,  OPDIVO deve essere somministrato per primo, seguito da ipilimumab nella stessa giornata. Usare sacche per infusione e filtri separati per ciascuna infusione. \r\n Per le istruzioni sulla preparazione e manipolazione del medicinale prima della somministrazione, vedere il paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando Nivolumab è somministrato in associazione ad ipilimumab, fare riferimento al Riassunto delle Caratteristiche del Prodotto di ipilimumab prima di iniziare il trattamento. Le reazioni avverse immuno-correlate si sono verificate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nivolumab è un anticorpo monoclonale umano, pertanto non sono stati condotti studi di interazioni farmacocinetiche. Poiché gli anticorpi monoclonali non sono metabolizzati dagli enzimi del citocromo P450 (CYP) o da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Opdivo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Opdivo durante la gravidanza e l'allattamento \r\n Posso prendere Opdivo durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati relativi all'uso di Nivolumab in donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità embriofetale (vedere paragrafo 5.3). È noto che l'IgG4 umana \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base delle sue proprietà farmacodinamiche, è improbabile che Nivolumab influisca negativamente sulla capacità di guidare veicoli o di usare macchinari. In considerazione delle potenziali reazioni avverse quali affaticamento (vedere paragrafo 4.8), i pazienti devono essere avvertiti di usare cautela nella guida di veicoli e nell'uso di macchinari finché non siano sicuri che nivolumab non interferisca sfavorevolmente su queste loro capacità. \r\n\nEffetti indesiderati \r\n Nivolumab usato in monoterapia (vedere paragrafo 4.2)   Riassunto del profilo di sicurezza  Nei dati aggregati di nivolumab 3 mg/kg in monoterapia in diversi tipi di tumore (n=2578), con un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici non sono stati riportati casi di sovradosaggio. In caso di sovradosaggio, i pazienti devono essere sottoposti a stretto monitoraggio per individuare segni o sintomi di reazioni avverse e deve essere istituito immediatamente un appropriato trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali. Codice ATC: L01XC17.  Meccanismo d'azione  Nivolumab è un anticorpo monoclonale immunoglobulina G4 (IgG4) umano (HuMAb), che si lega al recettore programmed death-1[morte programmata 1] \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Nivolumab è lineare nell'intervallo di dose tra 0,1 e 10 mg/kg. Sulla base di un'analisi farmacocinetica di popolazione la media geometrica della clearance (CL), l'emivita terminale e  ...  \r\n\nDati preclinici di sicurezza \r\n Il blocco del segnale PD-L1 ha mostrato di compromettere la tolleranza al feto e di aumentare la perdita fetale nei modelli di gravidanza murini. Gli effetti di Nivolumab sullo sviluppo  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato diidrato  Sodio cloruro  Mannitolo (E421)  Acido pentetico (acido dietilentriamminopentacetico)  Polisorbato 80  Sodio idrossido (per la regolazione del pH)  Acido cloridrico (per la regolazione del pH)  Acqua per preparazioni \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Opdivo  a base di  Nivolumab  sono:"
}