{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108224",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Labiriad 50 mg 2x1 compressa buccale\nCos'è Labiriad? \r\n Labiriad  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Vectans Pharma . Labiriad  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vectans Pharma Concessionario:  Vectans Pharma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Labiriad è indicato per il trattamento dell' herpes labialis  ricorrente nei pazienti adulti immunocompetenti affetti da episodi frequenti di herpes (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Dose unica. Uso gengivale. \r\n Adulti  \r\n Labiriad 50 mg compressa buccale mucoadesiva deve essere applicata una sola volta nella regione della gengiva superiore (fossa canina). \r\n Labiriad deve essere applicato entro un'ora dalla comparsa dei sintomi o dei segni prodromici (vedere paragrafo 5.1). Labiriad può essere assunto assieme al cibo e alle bevande. \r\n Popolazione pediatrica \r\n Labiriad è indicato esclusivamente negli adulti.  Non sono disponibili dati relativi all'uso del medicinale nei bambini. \r\n Modo di somministrazione  \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale. \r\n Labiriad deve essere applicato entro un'ora dalla comparsa di un qualsiasi sintomo o segno prodromico. La compressa deve essere posizionata con le dita asciutte immediatamente dopo averla tolta dal blister. Applicare la compressa sulla gengiva superiore sopra un dente incisivo (fossa canina); tenere la compressa  in loco  per 30 secondi esercitando una leggera pressione sul labbro superiore  per garantirne l'adesione. Per maggiore comodità, applicare la compressa dalla parte del lato arrotondato, anche se entrambi i lati possono essere utilizzati. Labiriad può essere usato anche se aderisce all'interno del labbro invece che sulla gengiva. I pazienti affetti da secchezza della bocca devono bere un bicchiere di acqua prima dell'applicazione della compressa in modo da inumidire le membrane mucose e favorire così l'adesione della compressa. \r\n Una volta eseguita l'applicazione, Labiriad rimane in posizione e si dissolve gradualmente nel corso della giornata. \r\n Una volta che Labiriad è posizionato il cibo e le bevande possono essere assunte normalmente. La compressa non deve essere succhiata, né masticata o ingerita. \r\n È necessario evitare qualsiasi situazione che potrebbe compromettere l'adesione della compressa: \r\n \r\n  Toccare o fare pressione su una compressa già collocata. \r\n  Consumare gomme da masticare. \r\n  Spazzolare i denti il giorno del trattamento. \r\n \r\n In caso di scarsa adesione o di distacco entro le prime sei ore dopo l'applicazione, riposizionare immediatamente la stessa compressa. Se la compressa non può essere riposizionata, deve essere applicata una nuova compressa. \r\n Nel caso in cui Labiriad venga ingerito entro le prime sei ore dall'applicazione, il paziente deve bere un bicchier d'acqua e occorre applicare una nuova compressa. La compressa deve essere sostituita solo una volta. \r\n In caso di distacco o ingestione accidentale di Labiriad dopo sei ore, la compressa non deve essere sostituita.\nControindicazioni \r\n \r\n Ipersensibilità ad  Aciclovir  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allergia al latte o ai derivati del latte. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Labiriad potrebbe essere ingerito accidentalmente: in tal caso, si raccomanda di bere un bicchiere d'acqua.  Non sono noti casi di uso di Labiriad in pazienti immunocompromessi. Labiriad non va utilizzato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con Labiriad. L'aciclovir è eliminato principalmente in forma immodificata con l'urina per secrezione tubulare attiva. Sebbene le concentrazioni plasmatiche di aciclovir in seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Labiriad\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Labiriad durante la gravidanza e l'allattamento \r\n Posso prendere Labiriad durante la gravidanza e l'allattamento? Fertilità  Non c'è esperienza dell'effetto di Labiriad compressa buccale mucoadesiva sulla fertilità femminile negli esseri umani. In uno studio su 20 pazienti maschi con conta spermatica normale, la somministrazione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L' Aciclovir  non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza di Labiriad si basa su uno studio clinico condotto su 775 pazienti, dei quali 378 hanno ricevuto Labiriad. Di seguito sono elencate le reazioni avverse per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In seguito all'applicazione di Labiriad vengono registrati valori minimi di assorbimento ed esposizione sistemica dell' Aciclovir . Pertanto, il sovradosaggio è improbabile. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: antivirali ad azione diretta, nucleosidi e nucleotidi, esclusi gli inibitori della trascrittasi inversa, codice ATC: J05AB01.  Meccanismo d'azione   L' Aciclovir  è un antivirale con un'elevata attività in vitro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione orale, la biodisponibilità di  Aciclovir  è variabile e oscilla tra il 15 e il 30%. In seguito alla somministrazione di aciclovir in compresse da 200 mg,  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati di un ampio numero di test di mutagenesi in vitro e in vivo indicano che l' Aciclovir  non comporta un rischio genetico per l'uomo.  In studi a lungo termine  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Povidone  Ipromellosa  Concentrato di proteine del latte con tracce di lattosio  Silice colloidale anidra  Sodio laurilsolfato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Labiriad  a base di  Aciclovir  sono:"
}