{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104412",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adoport 0,5 mg 30 capsule rigide Adoport 0,75 mg 30 capsule rigide Adoport 1 mg 60 capsule rigide Adoport 2 mg 30 capsule rigide Adoport 5 mg 30 capsule rigide\nCos'è Adoport? \r\n Adoport  è un farmaco a base del principio attivo  Tacrolimus (monoidrato) , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della calcineurina . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Adoport  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tacrolimus (monoidrato) Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Profilassi del rigetto da trapianto nei pazienti che ricevono trapianto allogenico di fegato, rene o cuore. \r\n Trattamento del rigetto allogenico resistente al trattamento con altri medicinali immunosoppressori.\nPosologia \r\n \r\n La terapia con il tacrolimus richiede un attento monitoraggio da parte di personale adeguatamente qualificato ed equipaggiato. \r\n La prescrizione del medicinale e le modifiche della terapia immunosoppressiva devono essere effettuate soltanto da medici esperti nella terapia immunosoppressiva e nella gestione dei pazienti sottoposti a trapianto. \r\n Il passaggio accidentale, involontario o effettuato senza supervisione delle formulazioni a rilascio immediato o prolungato del tacrolimus non è sicuro. Questo può provocare un rigetto del trapianto o un aumento dell'incidenza di effetti indesiderati, inclusa la sotto- o sovra-immunosoppressione, a causa delle differenze clinicamente rilevanti nell'esposizione sistemica al tacrolimus. I pazienti devono essere mantenuti su una singola formulazione del tacrolimus con il corrispondente regime posologico quotidiano; eventuali alterazioni della formulazione o della posologia devono essere effettuate solo sotto l'attenta supervisione di uno specialista in trapianti (vedere i paragrafi 4.4 e 4.8). In seguito alla conversione verso una qualsiasi formulazione alternativa, deve essere eseguito il monitoraggio terapeutico del medicinale e devono essere effettuati opportuni aggiustamenti della dose, al fine di garantire il mantenimento dell'esposizione sistemica al tacrolimus. \r\n Al fine di consentire adeguati aggiustamenti del dosaggio, sono disponibili dosaggi addizionali da 0,75 mg e 2 mg di ADOPORT. \r\n Considerazioni generali  \r\n I dosaggi iniziali raccomandati descritti di seguito sono da intendersi solo come linee guida generali. Il dosaggio di tacrolimus deve essere basato principalmente sulle valutazioni cliniche del rigetto e della tollerabilità di ogni singolo paziente, con l'ausilio del monitoraggio del livello ematico (per le concentrazioni ematiche di valle raccomandate come target, vedere oltre). Se sono evidenti segni clinici di rigetto, deve essere presa in considerazione una variazione del regime di immunosoppressione. \r\n Il tacrolimus può essere somministrato per via endovenosa o per via orale. In genere la somministrazione può iniziare per via orale, se necessario mediante la sospensione in acqua del contenuto delle capsule, per mezzo di intubazione nasogastrica. \r\n Nella fase iniziale del periodo post-operatorio tacrolimus viene normalmente somministrato in associazione con altri medicinali immunosoppressivi. La dose del tacrolimus può variare a seconda del regime immunosoppressivo prescelto. \r\n Modo di somministrazione  \r\n Si raccomanda di somministrare la dose orale quotidiana in due dosi separate (per esempio al mattino e alla sera). Le capsule devono essere assunte immediatamente dopo la rimozione dal blister. I pazienti devono essere avvertiti di non ingerire l'essiccante. Le capsule devono essere deglutite con del liquido (preferibilmente acqua). \r\n Per ottenere l'assorbimento massimo, in genere le capsule devono essere assunte a stomaco vuoto, o almeno 1 prima oppure 2-3 ore dopo un pasto (vedere il paragrafo 5.2). \r\n Durata della terapia  \r\n Per impedire il rigetto dell'organo trapiantato, si deve mantenere lo stato di immunosoppressione; pertanto non è possibile stabilire un limite per la durata della terapia orale. \r\n Dosaggi raccomandati - Trapianto di fegato  \r\n Profilassi del rigetto del trapianto – adulti \r\n La terapia orale con il tacrolimus deve essere iniziata con un dosaggio pari a 0,10-0,20 mg/kg/die somministrato in due dosi separate (per esempio al mattino e alla sera). La somministrazione deve iniziare circa 12 ore dopo il termine dell'intervento chirurgico. \r\n Se a causa delle condizioni cliniche del paziente la dose non può essere somministrata per via orale, deve essere istituita una terapia endovenosa con 0,01-0,05 mg/kg/die, sotto forma di infusione continua per 24 ore. \r\n Profilassi del rigetto del trapianto – bambini \r\n Deve essere somministrata una dose orale iniziale di 0,30 mg/kg/die, suddivisa in due dosi separate (per esempio al mattino e alla sera). Se le condizioni cliniche del paziente impediscono la somministrazione per via orale, deve essere somministrata una dose iniziale di 0,05 mg/kg/die per via endovenosa, sotto forma di infusione continua per 24 ore. \r\n Aggiustamenti posologici durante il periodo post-trapianto negli adulti e nei bambini  \r\n Nel periodo post-trapianto le dosi del tacrolimus vengono generalmente ridotte. In alcuni casi è possibile sospendere le terapie immunosoppressive concomitanti, adottando quindi il tacrolimus in monoterapia. \r\n I miglioramenti clinici del paziente nel periodo post-trapianto possono modificare la farmacocinetica del tacrolimus e determinare in tal modo la necessità di ulteriori aggiustamenti posologici. \r\n Terapia antirigetto - adulti e bambini \r\n Per controllare gli episodi di rigetto sono stati utilizzati l'aumento delle dosi del tacrolimus, una terapia supplementare a base di corticosteroidi e l'introduzione di brevi cicli di trattamento con anticorpi mono-/policlonali. Se insorgono segni di tossicità (per esempio reazioni avverse marcate - vedere il paragrafo 4.8), può essere necessario ridurre la dose del tacrolimus. \r\n Per la conversione a tacrolimus il trattamento deve essere cominciato con la dose orale iniziale raccomandata per l'immunosoppressione primaria. \r\n Per informazioni sulla conversione da ciclosporina a tacrolimus, vedere più avanti al paragrafo “Aggiustamenti posologici in specifiche popolazioni di pazienti“. \r\n Dosaggi raccomandati - Trapianto di rene  \r\n Profilassi del rigetto del trapianto – adulti \r\n La terapia orale con il tacrolimus deve iniziare con un dosaggio pari a 0,20-0,30 mg/kg/die, somministrato in due dosi separate (per esempio al mattino e alla sera). La somministrazione deve iniziare entro 24 ore dal termine dell'intervento chirurgico. \r\n Se a causa delle condizioni cliniche del paziente la dose non può essere somministrata per via orale, deve essere istituita una terapia endovenosa con 0,05-0,10 mg/kg/die, sotto forma di infusione continua per 24 ore. \r\n Profilassi del rigetto del trapianto – bambini \r\n Deve essere somministrata una dose orale iniziale di 0,30 mg/kg/die suddivisa in due dosi separate (per esempio al mattino e alla sera). Se le condizioni cliniche del paziente impediscono la somministrazione per via orale, deve essere somministrata una dose iniziale di 0,075-0,100 mg/kg/die per via endovenosa, sotto forma di infusione continua per 24 ore. \r\n Aggiustamenti posologici durante il periodo post-trapianto negli adulti e nei bambini  \r\n Nel periodo post-trapianto le dosi del tacrolimus sono generalmente ridotte. In alcuni casi è possibile sospendere le terapie immunosoppressive concomitanti, adottando quindi una terapia doppia basata sul tacrolimus. \r\n I miglioramenti clinici del paziente nel periodo post-trapianto possono modificare la farmacocinetica del tacrolimus e determinare in tal modo la necessità di ulteriori aggiustamenti posologici. \r\n Terapia antirigetto - adulti e bambini \r\n Per controllare gli episodi di rigetto sono stati utilizzati l'aumento delle dosi del tacrolimus, una terapia supplementare a base di corticosteroidi e l'introduzione di brevi cicli di trattamento con anticorpi mono-/policlonali. Se si notano segni di tossicità (per esempio reazioni avverse marcate - vedere il paragrafo 4.8), può essere necessario ridurre la dose di tacrolimus. \r\n Per la conversione a tacrolimus il trattamento deve essere cominciato con la dose orale iniziale raccomandata per l'immunosoppressione primaria. \r\n Per informazioni sulla conversione da ciclosporina a tacrolimus, vedere più avanti al paragrafo “Aggiustamenti posologici in specifiche popolazioni di pazienti“. \r\n Dosaggi raccomandati - Trapianto di cuore  \r\n Profilassi del rigetto del trapianto – adulti \r\n Tacrolimus può essere usato con induzione di anticorpi (che consente l'inizio ritardato della terapia con tacrolimus) o in alternativa, nei pazienti clinicamente stabili, senza induzione di anticorpi. \r\n In seguito all'induzione di anticorpi, la terapia orale con tacrolimus deve iniziare con una dose pari a 0,075 mg/kg/die, somministrata in due dosi separate (per esempio al mattino e alla sera). La somministrazione deve iniziare entro 5 giorni dal termine dell'intervento chirurgico, non appena le condizioni cliniche del paziente si sono stabilizzate. Se a causa delle condizioni cliniche del paziente la dose non può essere somministrata per via orale, deve essere istituita una terapia endovenosa con 0,01-0,02 mg/kg/die sotto forma di infusione continua per 24 ore. \r\n È stata pubblicata una strategia alternativa, secondo la quale il tacrolimus è stato somministrato per via orale entro 12 ore dall'intervento chirurgico. Questo approccio è riservato per i pazienti senza disfunzioni organiche (per esempio disfunzione renale). In quel caso è stata somministrata una dose orale iniziale di tacrolimus di 2-4 mg al giorno in combinazione con micofenolato mofetile e corticosteroidi o in combinazione con sirolimus e corticosteroidi. \r\n Profilassi del rigetto del trapianto – bambini \r\n Nei pazienti pediatrici sottoposti a trapianto di cuore il tacrolimus è stato usato con o senza induzione di anticorpi. \r\n Nei pazienti senza induzione di anticorpi, se la terapia con il tacrolimus è cominciata per via endovenosa la dose iniziale raccomandata è di 0,03-0,05 mg/kg/die, sotto forma di infusione continua per 24 ore, il cui obiettivo è quello di raggiungere concentrazioni plasmatiche totali del tacrolimus pari a 15-25 ng/ml. I pazienti devono essere trasferiti alla terapia orale non appena clinicamente praticabile. La prima dose della terapia orale deve essere di 0,30 mg/kg/die e la terapia orale deve iniziare 8-12 ore dopo la sospensione della terapia endovenosa. \r\n In seguito all'induzione di anticorpi, se la terapia con il tacrolimus viene iniziata per via orale la dose iniziale raccomandata è di 0,10-0,30 mg/kg/die, somministrata in due dosi separate (per esempio al mattino e alla sera). \r\n Aggiustamenti posologici durante il periodo post-trapianto negli adulti e nei bambini  \r\n Nel periodo post-trapianto le dosi del tacrolimus sono generalmente ridotte. I miglioramenti clinici del paziente nel periodo post-trapianto possono modificare la farmacocinetica del tacrolimus e determinare in tal modo la necessità di ulteriori aggiustamenti posologici. \r\n Terapia antirigetto - adulti e bambini \r\n Per controllare gli episodi di rigetto sono stati utilizzati l'aumento delle dosi del tacrolimus, una terapia supplementare a base di corticosteroidi e l'introduzione di brevi cicli di trattamento con anticorpi mono-/policlonali. \r\n Nei pazienti adulti trasferiti al tacrolimus la terapia deve iniziare con una dose orale di 0,15 mg/kg/die, somministrata in due dosi separate (per esempio al mattino e alla sera). \r\n Nei pazienti pediatrici trasferiti al tacrolimus la terapia deve iniziare con una dose orale di 0,20-0,30 mg/kg/die, somministrata in due dosi separate (per esempio al mattino e alla sera). \r\n Per informazioni sulla conversione da ciclosporina a tacrolimus, vedere più avanti al paragrafo “Aggiustamenti posologici in specifiche popolazioni di pazienti“. \r\n Raccomandazioni di dosaggio – Terapia antirigetto, altri trapianti allogenici  \r\n Le raccomandazioni di dosi per i trapianti di polmone, pancreas e intestino si basano sui dati limitati provenienti da studi clinici prospettici. I pazienti che erano stati sottoposti a un trapianto di polmone hanno ricevuto il tacrolimus a una dose orale iniziale di 0,10-0,15 mg/kg/die, i pazienti che erano stati sottoposti a un trapianto di pancreas hanno ricevuto il tacrolimus a una dose orale iniziale di 0,2 mg/kg/die e i pazienti che erano stati sottoposti a un trapianto di intestino hanno ricevuto il tacrolimus a una dose orale iniziale di 0,3 mg/kg/die. \r\n Aggiustamenti posologici in specifiche popolazioni di pazienti  \r\n Pazienti con compromissione della funzionalità epatica  \r\n Allo scopo di mantenere i livelli ematici di valle entro l'intervallo target raccomandato, nei pazienti con grave compromissione della funzionalità epatica può rendersi necessaria una riduzione della dose. \r\n Pazienti con danno della funzionalità renale \r\n Poiché la farmacocinetica del tacrolimus non è influenzata dalla funzione renale, non dovrebbe essere necessario alcun aggiustamento posologico. Tuttavia, a causa del potenziale nefrotossico del tacrolimus, si raccomanda un attento monitoraggio della funzione renale (che comprenda valutazioni periodiche delle concentrazioni di creatinina sierica, il calcolo della clearance della creatinina e il monitoraggio della diuresi). \r\n Popolazione pediatrica \r\n In genere, per ottenere i medesimi livelli plasmatici, i pazienti pediatrici richiedono dosi da 1½ a 2 volte superiori a quelle degli adulti. \r\n Persone anziane \r\n I dati attualmente disponibili non suggeriscono la necessità di aggiustamenti posologici nelle persone anziane. \r\n Conversione da ciclosporina \r\n Si deve prestare particolare attenzione prima di trasferire i pazienti in terapia con ciclosporina alla terapia con il tacrolimus (vedere i paragrafi 4.4 e 4.5). La terapia a base di tacrolimus deve essere iniziata soltanto dopo aver valutato le concentrazioni ematiche di ciclosporina e le condizioni cliniche del paziente. In presenza di elevati livelli ematici di ciclosporina, la somministrazione deve essere ritardata. Nella pratica, la terapia a base di tacrolimus è stata iniziata 12-24 ore dopo l'interruzione di ciclosporina. Il controllo dei livelli ematici di ciclosporina deve proseguire anche dopo il passaggio alla nuova terapia, poichè la clearance della ciclosporina può essere compromessa. \r\n Concentrazioni ematiche di valle raccomandate  \r\n Il dosaggio deve essere principalmente basato sulla valutazione clinica del rigetto e della tollerabilità di ogni singolo paziente. \r\n Come ausili per ottimizzare il dosaggio sono disponibili vari test immunologici, atti a determinare i livelli del tacrolimus nel sangue intero, compresa una determinazione immunoenzimatica semiautomatica a cattura di microparticelle (MEIA). Il confronto delle concentrazioni pubblicate in letteratura con quelle individuali, ottenute nella pratica clinica, deve essere valutato con attenzione e con la conoscenza dei metodi di analisi impiegati. Nella pratica clinica attuale i livelli ematici interi del tacrolimus sono monitorati con metodi di immunodosaggio. \r\n Durante il periodo post-trapianto i livelli ematici di valle del tacrolimus devono essere monitorati. Quando il tacrolimus è somministrato per via orale, i livelli ematici di valle devono essere rilevati 12 ore circa dopo l'ultima somministrazione, appena prima della somministrazione successiva. La frequenza del monitoraggio deve essere basata sulle esigenze cliniche. Poiché il tacrolimus è un medicinale con una scarsa clearance, dopo eventuali aggiustamenti possono essere necessari alcuni giorni prima che siano evidenti alterazioni a livello ematico. I livelli ematici di valle devono essere monitorati circa due volte alla settimana nel corso del primo periodo post-trapianto e in seguito, durante la terapia di mantenimento, a intervalli regolari. I livelli ematici di valle del tacrolimus devono essere monitorati anche in seguito ad aggiustamenti della dose, a modifiche del regime immunosoppressivo o alla co-somministrazione di sostanze che possono alterare le concentrazioni del tacrolimus nel sangue intero (vedere il paragrafo 4.5). \r\n L'analisi degli studi clinici suggerisce che la maggior parte dei pazienti può essere trattata con successo quando le concentrazioni ematiche di valle del tacrolimus sono mantenute sotto i 20 ng/ml. Quando si interpretano le concentrazioni ematiche intere è necessario prendere in considerazione le condizioni cliniche del paziente. \r\n Nella pratica clinica nell'immediato periodo post trapianto i livelli ematici di valle sono stati generalmente compresi nell'intervallo 5-20 ng/ml nei pazienti sottoposti a trapianto di fegato e nell'intervallo 10-20 ng/ml nei pazienti sottoposti a trapianto di rene e di cuore. Successivamente, durante la terapia di mantenimento, le concentrazioni ematiche sono state generalmente comprese nell'intervallo 5-15 ng/ml nei pazienti sottoposti a trapianto di fegato, rene e cuore.\nControindicazioni \r\n \r\n Ipersensibilità al tacrolimus o ad altri macrolidi. \r\n Ipersensibilità a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati osservati errori di terapia, tra i quali la sostituzione involontaria o non intenzionale o effettuata senza supervisione delle formulazioni a rilascio immediato o prolungato di tacrolimus. Questo ha  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni metaboliche  La percentuale di tacrolimus disponibile a livello sistemico viene metabolizzata dal sistema epatico del CYP3A4. Esistono inoltre prove di un metabolismo gastrointestinale da parte del CYP3A4 nelle pareti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adoport\"  insieme ad altri farmaci come  Aurantin ,  Ciqorin ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Ikervis ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Keytruda ,  Nervaxon ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Pradaxa - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adoport durante la gravidanza e l'allattamento \r\n Posso prendere Adoport durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uomo dimostrano che tacrolimus è in grado di attraversare la placenta. I dati limitati disponibili nelle pazienti sottoposte a trapianto d'organo non mostrano alcuna evidenza di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tacrolimus può causare disturbi visivi e neurologici. Questi effetti possono essere accentuati dall'assunzione concomitante di tacrolimus con bevande alcoliche. \r\n\nEffetti indesiderati \r\n Il profilo delle reazioni avverse associate all'impiego di agenti immunosoppressori è spesso difficile da stabilire, a causa della patologia di base e dell'uso concomitante di molteplici medicinali.  Molte delle reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza nel sovradosaggio è limitata. Sono stati segnalati diversi casi di sovradosaggio accidentale, la cui sintomatologia includeva: tremore, cefalea, nausea e vomito, infezioni, orticaria, letargia, incremento dei livelli ematici di azoto ureico e aumento delle concentrazioni sieriche di creatinina, nonché incremento dei livelli di alanina-aminotransferasi. \r\n Non è disponibile alcun antidoto specifico per il tacrolimus. In caso di sovradosaggio si deve intervenire con misure generali di supporto e con il trattamento sintomatico. \r\n In considerazione dell'elevato peso molecolare, della scarsa solubilità in acqua e dell'elevato legame agli eritrociti e alle proteine plasmatiche, si prevede che il tacrolimus non sia dializzabile. In singoli pazienti con elevati livelli plasmatici l'emofiltrazione o la diafiltrazione sono state efficaci nel ridurre le concentrazioni tossiche. In caso di intossicazione orale possono essere indicati la lavanda gastrica e/o l'uso di adsorbenti (come il carbone attivo), se usati immediatamente dopo l'ingestione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori della calcineurina, Codice ATC: L04AD02  Meccanismo d'azione ed effetti farmacodinamici   A livello molecolare gli effetti del tacrolimus sembrano essere mediati dal legame a una proteina citosolica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Nell'uomo il tacrolimus ha dimostrato di poter essere assorbito attraverso tutto il tratto gastrointestinale. Dopo la somministrazione orale di tacrolimus capsule le concentrazioni plasmatiche di picco (Cmax) del  ...  \r\n\nDati preclinici di sicurezza \r\n I reni e il pancreas sono stati gli organi primari coinvolti negli studi di tossicità effettuati nel ratto e nel babbuino. Nel ratto il tacrolimus ha provocato effetti tossici a  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula   Ipromellosa (E464)  Lattosio monoidrato  Croscarmellosa sodica (E468)  Magnesio stearato (E572)  Capsula di gelatina rigida   ADOPORT 0,5 mg  Gelatina  Titanio diossido (E171)  Sodio laurilsolfato  Sorbitan laurato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adoport  a base di  Tacrolimus (monoidrato)  sono:"
}