{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104428",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Aerinaze? \r\n Aerinaze  è un farmaco a base del principio attivo  Desloratadina + Pseudoefedrina , appartenente alla categoria degli  Antiallergici  e nello specifico  Simpaticomimetici . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Aerinaze  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desloratadina + Pseudoefedrina Gruppo terapeutico:  Antiallergici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Aerinaze è indicato in adulti e adolescenti di età uguale o superiore a 12 anni per il trattamento sintomatico della rinite allergica stagionale accompagnata da congestione nasale.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di Aerinaze è di una compressa due volte al giorno. \r\n La dose e il periodo di trattamento raccomandati non devono essere superati. \r\n La durata del trattamento deve essere la più breve possibile e lo stesso non deve essere continuato dopo la scomparsa dei sintomi. È consigliabile limitare il trattamento a circa 10 giorni, poichè nelle somministrazioni croniche l'attività della pseudoefedrina solfato può diminuire. Dopo il miglioramento della congestione delle mucose delle alte vie respiratorie, il trattamento, se necessario, può essere continuato con desloratadina in monoterapia. \r\n Pazienti anziani \r\n I pazienti di età uguale o superiore a 60 anni hanno più probabilità di sviluppare reazioni avverse ai medicinali ad attività simpaticomimetica come la pseudoefedrina solfato. La sicurezza e l'efficacia di Aerinaze non sono state stabilite in questa popolazione, ed i dati sono insufficienti per fornire adeguate raccomandazioni sulla dose. Pertanto Aerinaze deve essere usato con cautela nei pazienti di età superiore a 60 anni. \r\n Pazienti con compromissione renale o epatica \r\n La sicurezza e l'efficacia di Aerinaze non sono state stabilite in pazienti con compromessa funzionalità renale o epatica, e non ci sono dati sufficienti per fornire adeguate raccomandazioni sulla dose. L'uso di Aerinaze non è consigliato in pazienti con compromessa funzionalità renale o epatica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Aerinaze nei bambini al di sotto di 12 anni di età non sono state stabilite. Non ci sono dati disponibili. Aerinaze non è raccomandato in bambini al di sotto dei 12 anni di età. \r\n Modo di somministrazione \r\n Uso orale. \r\n La compressa deve essere presa con un bicchiere pieno d'acqua e deve essere inghiottita per intero (senza schiacciarla, romperla o masticarla). La compressa può essere assunta con o senza il cibo.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o ai medicinali adrenergici o alla loratadina. \r\n Poiché Aerinaze contiene pseudoefedrina solfato, è anche controindicato in pazienti in trattamento con inibitori delle monoamino ossidasi (MAO) o che hanno interrotto tale trattamento da meno di 2 settimane. \r\n Aerinaze è inoltre controindicato nei pazienti con: \r\n \r\n  glaucoma ad angolo stretto, \r\n  ritenzione urinaria, \r\n  malattie cardiovascolari quali malattie ischemiche, tachiaritmia e ipertensione severa, \r\n  ipertiroidismo, \r\n  storia di ictus emorragico o con fattori di rischio che possono aumentare il rischio di ictus emorragico. Ciò a causa della attività alfa-mimetica di pseudoefedrina solfato, in associazione con altri vasocostrittori quali bromocriptina, pergolide, lisuride, cabergolina, ergotamina, diidroergotamina o qualsiasi altro medicinale ad attività decongestionante nasale utilizzato sia per via orale che nasale (fenilpropanolamina, fenilefrina, efedrina, oximetazolina, nafazolina…). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti cardiovascolari e generali  I pazienti devono essere informati che il trattamento deve essere interrotto in caso di ipertensione, tachicardia, palpitazioni o aritmia cardiaca, nausea o qualsiasi altro segno neurologico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aerinaze  Le seguenti terapie concomitanti non sono raccomandate:   digitale (vedere paragrafo 4.4)  bromocriptina  cabergolina  lisuride, pergolide: per il rischio di vasocostrizione e aumento della pressione sanguigna.  Non sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aerinaze\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aerinaze durante la gravidanza e l'allattamento \r\n Posso prendere Aerinaze durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati, oppure sono limitati (meno di 300 casi di gravidanza) circa l'uso della combinazione di Desloratadina + Pseudoefedrina solfato in donne in gravidanza. Studi condotti sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Aerinaze non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere informati che la maggior parte delle persone non manifesta sonnolenza. Tuttavia, poichè vi è una variazione individuale nella risposta a tutti i medicinali, si raccomanda che i pazienti siano avvisati di non intraprendere attività che richiedano prontezza mentale, come guidare una macchina o usare macchinari, fino a quando non abbiano stabilito la propria risposta al medicinale. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici che hanno coinvolto 414 pazienti adulti, le reazioni avverse riportate con maggiore frequenza sono state insonnia (8,9 %), secchezza delle fauci (7,2  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n I sintomi da sovradosaggio sono prevalentemente di natura simpaticomimetica. I sintomi possono variare da depressione del SNC (sedazione, apnea, diminuzione dell'attenzione mentale, cianosi, coma, collasso cardiovascolare) a stimolazione del SNC (insonnia, allucinazioni, tremori, convulsioni) con possibile esito fatale. Altri sintomi possono essere: cefalea, ansia, difficoltà nella minzione, debolezza e tensione muscolare, euforia, eccitazione, insufficienza respiratoria, aritmia cardiaca, tachicardia, palpitazioni, sete, sudorazione, nausea, vomito, dolore precordiale, capogiri, tinnito, atassia, visione offuscata, ipertensione o ipotensione. Nei bambini, la stimolazione del SNC più tipica, è rappresentata da una sintomatologia tipo atropina (secchezza delle fauci, pupille fisse e dilatate, rossore della pelle, ipertermia e sintomi gastrointestinali). Alcuni pazienti possono presentare psicosi tossica con fissazioni e allucinazioni. \r\n Gestione \r\n In caso di sovradosaggio, deve essere immediatamente intrapreso un trattamento sintomatico e di supporto che deve essere mantenuto fino a quando è necessario. L'assorbimento della sostanza attiva rimasta nello stomaco, può essere tentato attraverso la somministrazione di carbone attivo sospeso in acqua. Particolarmente nei bambini, può essere effettuata la lavanda gastrica con soluzione fisiologica salina. Negli adulti può essere usata acqua potabile. Prima della instillazione successiva deve essere rimossa il più possibile della quantità somministrata. La desloratadina non viene eliminata con l'emodialisi e non è noto se può essere eliminata con la dialisi peritoneale. Dopo il trattamento di emergenza, occorre continuare il monitoraggio medico del paziente. \r\n Il trattamento del sovradosaggio da pseudoefedrina solfato è sintomatico e di supporto. Gli stimolanti (analettici) non devono essere utilizzati. L'ipertensione può essere controllata con un agente bloccante adrenergico e la tachicardia con un beta-bloccante. I barbiturici a breve durata d'azione, diazepam o paraldeide, possono essere somministrati per controllare le convulsioni. L'iperpiressia, specialmente nei bambini, potrebbe richiedere un trattamento con spugnature di acqua tiepida o con coperte per ipotermia. L'apnea è trattata con l'assistenza respiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati nasali, decongestionanti nasali per uso sistemico, codice ATC: R01BA52.  Meccanismo d'azione  La desloratadina è un antagonista dell'istamina, non sedativo, a lunga durata d'azione e con attività antagonista \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Desloratadina + Pseudoefedrina solfato:  Assorbimento  In uno studio di farmacocinetica a dose singola condotto con Aerinaze, la concentrazione plasmatica di desloratadina può essere rilevata entro 30 minuti di somministrazione. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati eseguiti studi preclinici con Aerinaze. Comunque, i dati preclinici di desloratadina non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Strato blu a rilascio immediato  amido di mais  cellulosa microcristallina  sodio edetato  acido citrico  acido stearico  colorante (lacca d'alluminio di indigotina E132).  Strato bianco a rilascio ritardato  ipromellosa 2208  cellulosa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aerinaze  a base di  Desloratadina + Pseudoefedrina  sono:"
}