{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106437",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Duac 10 mg/g + 30 mg/g gel 30 g Duac 10 mg/g + 30 mg/g gel 60 g\nCos'è Duac? \r\n Duac  è un farmaco a base del principio attivo  Clindamicina + Benzoile Perossido Idrato , appartenente alla categoria degli  Antiacne disinfettanti  e nello specifico  Antinfettivi per il trattamento dell'acne . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Duac  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Stiefel Laboratories Ltd. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clindamicina + Benzoile Perossido Idrato Gruppo terapeutico:  Antiacne disinfettanti Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Duac 10 mg/g + 30 mg/g Gel è indicato per il trattamento topico dell'acne vulgaris da lieve a moderata, specialmente in presenza di lesioni infiammatorie, negli adulti e negli adolescenti di età maggiore o uguale a 12 anni (vedere paragrafi 4.4 e 5.1). \r\n Occorre prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Solo per uso cutaneo. \r\n Posologia \r\n Adulti e Adolescenti (di età maggiore o uguale a 12 anni) \r\n Duac 10 mg/g + 30 mg/g Gel deve essere applicato una sola volta al giorno, alla sera, su tutta l'area interessata. \r\n I pazienti devono essere informati che un'applicazione eccessiva non migliorerà l'efficacia, ma può aumentare il rischio di irritazione cutanea. Se si verificano eccessiva secchezza o desquamazione, la frequenza delle applicazioni deve essere ridotta o l'applicazione temporaneamente interrotta (vedere paragrafo 4.4). \r\n La sicurezza e l'efficacia di Duac 10 mg/g + 30 mg/g Gel non sono state studiate oltre le 12 settimane negli studi clinici dell'acne vulgaris. Il trattamento con Duac 10 mg/g + 30 mg/g Gel non deve superare le 12 settimane di uso continuativo. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Duac 10 mg/g + 30 mg/g Gel non sono state determinate nei ragazzi di età inferiore ai 12 anni, di conseguenza Duac non è raccomandato per l'uso in questa popolazione. \r\n Pazienti anziani \r\n Non ci sono particolari raccomandazioni. \r\n Metodo di somministrazione \r\n Duac 10 mg/g + 30 mg/g Gel deve essere applicato in uno strato sottile dopo aver lavato la pelle con un detergente delicato e averla completamente asciugata. Se non si riesce a spalmare facilmente il gel sulla pelle, ne è stata applicata una quantità eccessiva. \r\n Lavare le mani dopo l'applicazione.\nControindicazioni \r\n Duac 10 mg/g + 30 mg/g Gel non deve essere impiegato in pazienti con ipersensibilità nota a: \r\n \r\n  clindamicina \r\n  lincomicina \r\n  benzoil perossido  \r\n \r\n uno qualsiasi degli eccipienti della formulazione elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Devono essere evitati contatti con la bocca, gli occhi, labbra, altre mucose o zone in cui la pelle è abrasa o ferita. L'applicazione su aree particolarmente sensibili della pelle deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi formali di interazione tra farmaci con Duac 10 mg/g + 30 mg/g Gel.  L'uso concomitante di antibiotici topici, di saponi e detergenti medicati o abrasivi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duac durante la gravidanza e l'allattamento \r\n Posso prendere Duac durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati circa l'uso di Duac 10 mg/g + 30 mg/g Gel nelle donne in gravidanza.  Non sono stati effettuati studi di riproduzione/sviluppo in animali con Duac \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (ADR) sono riassunte di seguito per Duac 10 mg/g + 30 mg/g Gel come una combinazione tra le ADR aggiuntive che sono state segnalate per i singoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'uso eccessivo di Duac 10 mg/g + 30 mg/g Gel può causare gravi irritazioni. In questo caso, interrompere l'uso e attendere fino a quando la pelle non si è ripresa. \r\n Il benzoil perossido topico non è generalmente assorbito in quantità sufficienti a produrre effetti sistemici. \r\n Un'applicazione eccessiva di clindamicina topica può provocare l'assorbimento di quantità sufficienti a produrre effetti sistemici. \r\n In caso di ingestione accidentale di Duac 10 mg/g + 30 mg/g Gel, si possono manifestare reazioni avverse gastrointestinali simili a quelle osservate con clindamicina per via sistemica. \r\n Per fornire sollievo da irritazioni provocate da un uso eccessivo devono essere adottate misure appropriate. \r\n I casi di ingestione accidentale devono essere trattati clinicamente o come raccomandato dal Centro Nazionale antiveleni, dove disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Clindamicina, associazioni  Codice ATC: D10 AF51  La clindamicina è un antibiotico derivato dalla lincomicina con azione batteriostatica su Gram-positivi aerobi ed un ampio spettro di batteri anaerobi. Le lincosamidi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In uno studio in aperto di 24 pazienti con acne vulgaris da moderata a grave, circa 4 grammi di Duac 10 mg/g + 30 mg/g Gel sono stati applicati una  ...  \r\n\nDati preclinici di sicurezza \r\n Clindamicina/benzoil perossido gel  In uno studio di cancerogenicità nei topi a due anni, la somministrazione topica di clindamicina 10 mg/g + benzoil perossido 50 mg/g in gel non ha mostrato  ...  \r\n\nElenco degli eccipienti \r\n Carbomer  Dimeticone  Disodio Lauril Sulfosuccinato  Edetato disodico  Glicerolo  Silice, di tipo dentale  Polossamero 182  Acqua purificata  Sodio idrossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duac  a base di  Clindamicina + Benzoile Perossido Idrato  sono:"
}