{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107155",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flixotide 125 mcg sosp. pressurizzata per inal. 1 contenitore sotto pressione 120 erogazioni Flixotide 250 mcg sosp. pressurizzata per inal. 1 contenitore sotto pressione 120 erogazioni Flixotide 50 mcg sosp. pressurizzata per inal. 1 contenitore sotto pressione 120 erogazioni Flixotide Diskus 250 mcg polvere per inalazione inalatore 60 dosi Flixotide Diskus 500 mcg polvere per inalazione inalatore 60 dosi\nCos'è Flixotide? \r\n Flixotide  è un farmaco a base del principio attivo  Fluticasone Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Flixotide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluticasone Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n Controllo dell'evoluzione della malattia asmatica e delle condizioni di broncostenosi.\nPosologia \r\n Fluticasone Propionato deve essere somministrato esclusivamente per via inalatoria orale. \r\n I pazienti devono essere informati della natura profilattica della terapia con fluticasone propionato per inalazione e che esso deve essere usato regolarmente anche dopo la risoluzione dei sintomi. \r\n I pazienti debbono essere informati che l'efficacia del farmaco non è immediata e che pertanto esso deve essere assunto regolarmente; l'insorgenza dell'effetto terapeutico è compresa tra 4 e 7 giorni, sebbene, in qualche caso, un miglioramento possa manifestarsi già entro le prime 24 ore nei pazienti non trattati in precedenza con steroidi inalatori. \r\n Qualora il paziente si accorga di una diminuzione dell'efficacia dei beta2-agonisti a rapida insorgenza di azione o di una maggiore frequenza del loro uso è necessario ricorrere al controllo del medico. \r\n La posologia del fluticasone propionato va adattata al singolo paziente in relazione alla gravità dell'asma ed alla fase della terapia. \r\n Una volta che la funzionalità respiratoria del paziente sia stabilizzata, la dose giornaliera dovrebbe essere gradualmente ridotta, secondo la risposta individuale, fino al raggiungimento della minima dose efficace di mantenimento. \r\n Il trattamento con fluticasone propionato non deve essere interrotto bruscamente. \r\n Non è necessario ridurre la dose di farmaco nei pazienti anziani o con insufficienza epatica o renale. \r\n FLIXOTIDE - Sospensione pressurizzata per inalazione \r\n Come per tutti i farmaci, somministrati per via inalatoria, mediante aerosol dosato, è opportuno assumere la dose in due inalazioni. \r\n Nei pazienti con scarsa capacità di coordinamento dei movimenti possono essere impiegati opportuni apparecchi distanziatori. \r\n FLIXOTIDE - Polvere per inalazione \r\n Il contenuto di ciascuna dose viene inalato direttamente dall'apposito inalatore multidose (DISKUS) che consente l'inalazione del farmaco anche a quei pazienti che non siano in grado di usare correttamente un aerosol pressurizzato. \r\n Adulti \r\n La  dose standard  è di 200 microgrammi al giorno, suddivisa in due somministrazioni da 100 microgrammi ciascuna. \r\n La posologia può essere aumentata fino a 400 microgrammi al giorno. \r\n La dose iniziale può essere successivamente adattata fino a che si sia ottenuto il controllo, oppure ridotta alla minima dose efficace, secondo la risposta individuale. \r\n Il medico prescrittore deve essere consapevole che il fluticasone propionato è efficace quanto altri steroidi inalatori ad una dose giornaliera in microgrammi approssimativamente la metà. Per esempio, 100 microgrammi di fluticasone propionato sono approssimativamente equivalenti ad una dose di 200 microgrammi di beclometasone dipropionato (in formulazioni contenenti CFC) o di budesonide. \r\n L'efficacia ed il profilo di tollerabilità del fluticasone propionato consentono di trattare con questo steroide inalatorio anche i pazienti affetti dalle forme gravi che spesso devono ricorrere alla terapia con steroidi orali. In questi pazienti fluticasone propionato ad un dosaggio massimo di 2000 microgrammi al giorno può consentire un controllo adeguato della malattia riducendo drasticamente l'utilizzo di steroidi orali. \r\n In corso di riacutizzazioni, dosaggi di 2000 microgrammi al giorno di fluticasone propionato possono sostituire in alcuni casi, i cicli di steroide orale. \r\n Bambini al di sopra dei 4 anni \r\n La  dose standard  è di 100 microgrammi al giorno, suddivisa in due somministrazioni da 50 microgrammi ciascuna. \r\n La posologia può essere aumentata fino a 200 microgrammi al giorno. \r\n Per quei pazienti in cui l'asma non sia sufficientemente controllata, può essere ottenuto un ulteriore beneficio aumentando la dose fino a 200 mcg due volte al giorno. \r\n La terapia deve essere iniziata ad una dose appropriata alla gravità della malattia. \r\n La dose può essere successivamente adattata fino a che si sia ottenuto il controllo, oppure ridotta alla minima dose efficace, secondo la risposta individuale. \r\n Si deve tener presente che solo la sospensione pressurizzata per inalazione da 50 microgrammi è idonea alla somministrazione di questa dose. \r\n La sospensione pressurizzata per inalazione può non consentire la somministrazione della dose pediatrica necessaria; in tal caso prendere in considerazione la somministrazione di fluticasone propionato in polvere per inalazione mediante inalatore DISKUS. \r\n Bambini da 1 a 4 anni \r\n FLIXOTIDE - Sospensione pressurizzata per inalazione   \r\n 100 microgrammi due volte/die somministrati mediante un apparecchio distanziatore munito di maschera facciale (apparecchio distanziatore per uso pediatrico). \r\n La somministrazione di fluticasone propionato ai bambini più piccoli si rivela vantaggiosa nel controllo della sintomatologia asmatica frequente e persistente ed è indicata solo se i sintomi non sono adeguatamente controllati dalla terapia con beta agonisti una volta al giorno. \r\n La dose massima autorizzata nei bambini è 200 microgrammi due volte al giorno. \r\n Gli studi clinici condotti in bambini di età da 1 a 4 anni hanno dimostrato che il controllo ottimale dei sintomi dell'asma viene ottenuto con la somministrazione di 100 microgrammi due volte al giorno. Nei bambini più piccoli sono necessarie dosi maggiori rispetto ai più grandi dovute alla ridotta efficienza della distribuzione del farmaco conseguente al minor calibro delle vie aeree, alla necessità di impiegare un apparecchio distanziatore ed all'aumento della quota di inalazione per via nasale. \r\n La diagnosi ed il trattamento dell'asma devono essere tenuti sotto costante controllo. \r\n FLIXOTIDE - Polvere per inalazione \r\n La forma farmaceutica polvere per inalazione non è indicata per bambini di età da 1 a 4 anni; per quanto riguarda la posologia del farmaco in questa fascia di età fare riferimento a quanto riportato per il FLIXOTIDE Sospensione pressurizzata per inalazione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.   \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento dell'asma deve essere normalmente eseguito nell'ambito di un piano terapeutico adattato alla gravità della patologia; la risposta del paziente alla terapia deve essere verificata sia clinicamente che mediante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In circostanze normali, dopo la somministrazione per via inalatoria si ottengono basse concentrazioni plasmatiche di fluticasone propionato, a causa dell'esteso metabolismo di primo passaggio e dell'elevata clearance sistemica mediati dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flixotide\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flixotide durante la gravidanza e l'allattamento \r\n Posso prendere Flixotide durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati relativi alla fertilità umana. Studi sul fluticasone negli animali non hanno evidenziato effetti sulla fertilità maschile e femminile. Gli studi condotti sugli animali per valutare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che il Fluticasone Propionato produca effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito suddivisi per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comune (≥ 1/10), comune (≥ 1/100 < 1/10), non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n L'inalazione in acuto del farmaco in dosi superiori a quelle raccomandate può portare ad una temporanea soppressione dell'asse ipotalamo-ipofisi-surrene. Ciò non richiede normalmente l'istituzione di interventi di emergenza, dal momento che la funzione surrenale ritorna alla norma tipicamente entro alcuni giorni. \r\n Se vengono impiegate dosi superiori a quelle approvate per periodi prolungati, è possibile che si verifichi una significativa soppressione surrenale. Può essere necessario il monitoraggio della riserva surrenalica. \r\n Si sono verificati casi molto rari di crisi surrenaliche acute in bambini esposti a dosi più alte di quelle raccomandate (tipicamente 1000 microgrammi/die ed oltre) per periodi prolungati (diversi mesi o anni); le manifestazioni osservate includevano ipoglicemia e sequele di diminuzione dello stato di coscienza e/o convulsioni). \r\n Le situazioni che possono potenzialmente scatenare una crisi surrenalica acuta includono l'esposizione a traumi, interventi chirurgici, infezioni o qualsiasi rapida riduzione del dosaggio. \r\n Trattamento \r\n I pazienti trattati con dosi superiori a quelle approvate devono essere tenuti sotto stretta osservazione e la dose deve essere ridotta con gradualità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol - glucocorticoidi.  Codice ATC: R03BA05  Meccanismo d'azione  Fluticasone Propionato, somministrato per via inalatoria alle dosi raccomandate, esercita \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità assoluta del Fluticasone Propionato per ciascun tipo di erogatore impiegato per l'inalazione è stata valutata in studi di confronto e tra studi di confronto dei dati farmacocinetici  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche hanno posto in evidenza, a dosi superiori a quelle proposte per l'impiego terapeutico, la sola classe di effetti tipici di un corticosteroide di elevata potenza.  Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Sospensione pressurizzata per inalazione  Propellente HFA 134a  Polvere per inalazione  Lattosio (che contiene proteine del latte)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flixotide  a base di  Fluticasone Propionato  sono:  Flixotide ,  Fluspiral Spray ,  Fluticasone Cipla"
}