{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108404",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Leukeran 2 mg 25 compresse rivestite\nCos'è Leukeran? \r\n Leukeran  è un farmaco a base del principio attivo  Clorambucile , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Analoghi della mostarda azotata . E' commercializzato in Italia dall'azienda  Aspen Pharma Trading Limited . Leukeran  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Aspen Pharma Trading Limited Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Clorambucile Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n LE UKERAN è indicato nel trattamento di: \r\n \r\n  Morbo  di Hodgkin \r\n  Al cune forme di linfomi non-Hodgkin \r\n  Leu cemia linfocita cronica \r\n  Macro globulinemia di Waldenström \r\n\nPosologia \r\n Per  un quadro dettagliato dei protocolli usati è consigliabile consultare la relativa letteratura. \r\n LE UKERAN è un agente citotossico attivo da usare solo sotto il controllo di medici esperti nella  som ministrazione di tali farmaci. \r\n P osologia \r\n M orbo  di Hodgkin \r\n \r\n  Ad ulti \r\n \r\n Usato  come unico farmaco, nel trattamento palliativo della malattia in stato avanzato, viene  genera lmente somministrato a dosi di 0,2 mg/Kg/die per 4-8 settimane. \r\n LE UKERAN è normalmente usato in terapia combinata e sono stati usati vari schemi terapeutici.  LE UKERAN è stato usato come alternativa alla mostarda azotata, con una riduzione nella tossicità  ma  con simili effetti terapeutici. \r\n \r\n  Popo lazione pediatrica \r\n \r\n   \r\n LE UKERAN può essere usato nel trattamento della malattia di Hodgkin nei bambini. Gli schemi  tera peutici sono simili a quelli usati per gli adulti. \r\n \r\n L i n fo mi non-Hodgkin \r\n \r\n  Ad ulti \r\n \r\n Usato  come singolo agente nel trattamento palliativo della malattia in stato avanzato è  som ministrato inizialmente a dosi di 0,1-0,2 mg/Kg/die per 4-8 settimane, la terapia di  manten imento è effettuata mediante una riduzione del dosaggio giornaliero o con cicli  intermitten ti di terapia. \r\n LE UKERAN è utile nel trattamento di pazienti con linfomi linfocitici avanzati e diffusi e nei casi di  r icaduta dopo radioterapia. Non c'è una differenza significativa nel tasso complessivo di risposta  ottenuto  con il Clorambucile da solo o in chemioterapia di associazione, nel caso di linfomi  linfo citici non-Hodgkin avanzati. \r\n \r\n  Popo lazione pediatrica \r\n \r\n LE UKERAN può essere usato nel trattamento dei linfomi non-Hodgkin nei pazienti pediatrici. Gli  schemi  terapeutici sono simili a quelli usati per gli adulti. \r\n L e u cemia linfocitica cronica \r\n \r\n  A du lti \r\n \r\n La  terapia con LEUKERAN è generalmente iniziata dopo che il paziente ha manifestato i sintomi o  quando  sussistono segni di compromessa funzione del midollo osseo (ma non insufficienza  m idollare), come indicato dalla conta ematica periferica. \r\n LE UKERAN è somministrato inizialmente alla dose di 0,15 mg/Kg/die fino a che la  co nta dei leucociti è scesa sotto i 10.000 per microlitro. \r\n La  terapia può essere ripresa 4 settimane dopo la fine del primo corso e continuata alla dose di  0 ,1 mg/Kg/die. \r\n No rmalmente in un certo numero di pazienti dopo circa 2 anni di terapia la conta dei leucociti  te nde a normalizzarsi, la milza ed i linfonodi diventano impalpabili e la percentuale di linfociti nel  m idollo osseo è ridotta a meno del 20%. I pazienti con evidenza di insufficienza midollare devono  e ssere inizialmente trattati con prednisolone e prima di iniziare il trattamento con LEUKERAN si  devo no avere segni di una ripresa della funzionalità del midollo osseo. \r\n La  terapia intermittente ad alte dosi è stata confrontata con dosi giornaliere di LEUKERAN, ma  non  sono state osservate differenze significative nella risposta terapeutica o nella frequenza degli  effetti  indesiderati tra i due gruppi di trattamento. \r\n M a c ro globulinemia di Waldenström \r\n \r\n  A dulti \r\n \r\n LE UKERAN è uno dei trattamenti di prima scelta per la macroglobulinemia di Waldenström. Le  dosi  iniziali sono di circa 6-12 mg/die fino a che non si osservi leucopenia; in seguito si adottano  dosa ggi di 2-8 mg/die. \r\n P opolazioni speciali \r\n I n s ufficienza renale \r\n Nei  pazienti con insufficienza renale non è considerato necessario un aggiustamento della dose. \r\n I n s ufficienza epatica \r\n I  pazienti con insufficienza epatica devono essere attentamente monitorati per segni e sintomi di  t ossicità. Poiché il clorambucile è metabolizzato principalmente nel fegato, nei pazienti con  insuff icienza epatica grave si deve valutare una riduzione della dose. Tuttavia, nei pazienti con  insuff icienza epatica non vi sono dati sufficienti per fornire una specifica raccomandazione  poso logica. \r\n \r\n \r\n P azienti Anziani \r\n Non  sono stati condotti studi specifici in pazienti anziani. Tuttavia, si consiglia un monitoraggio  della  funzionalità renale ed epatica. Si deve usare cautela in caso di compromissione di queste  fu nzioni. Anche se l'esperienza clinica non ha evidenziato differenze nella risposta correlate  a ll'età, il dosaggio del medicinale deve essere comunque titolato con attenzione nei pazienti  an ziani, solitamente iniziando la terapia con il più basso dosaggio disponibile. \r\n M odo  di somministrazione \r\n Le  compresse di clorambucile devono essere somministrate per via orale e devono essere assunte  giornalmente  a stomaco vuoto (almeno un'ora prima dei pasti o tre ore dopo i pasti).   \r\n\nControindicazioni \r\n \r\n Iperse nsibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'immunizzazione effettuata con vaccino derivante da organismo vivo può potenzialmente causare infezione a pazienti immunocompromessi. Pertanto, l'immunizzazione con vaccini derivanti da organismi vivi non è raccomandata.  I pazienti che potrebbero  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le vaccinazioni con vaccini derivanti da organismi vivi non sono raccomandate negli individui immunocompromessi (vedere paragrafo 4.4).  I nucleosidi analoghi della purina (quali fludarabina, pentostatina e cladribina) hanno aumentato  la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Leukeran\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Leukeran durante la gravidanza e l'allattamento \r\n Posso prendere Leukeran durante la gravidanza e l'allattamento? Gravidanza  L'uso del Clorambucile in gravidanza deve essere evitato ove possibile e particolarmente durante il primo trimestre. Per ogni singolo caso è bene valutare il rischio per il feto con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  esistono dati sugli effetti del Clorambucile sulla capacità di guidare veicoli e sull'uso di  ma cchinari. \r\n\nEffetti indesiderati \r\n Per questo prodotto non esiste una documentazione clinica attuale da usare a supporto per la determinazione della frequenza degli effetti indesiderati. Gli effetti indesiderati possono variare nella loro incidenza a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n S i ntomi \r\n Una  pancitopenia reversibile è il segno principale di iperdosaggio accidentale di Clorambucile. Le  man ifestazioni della tossicità neurologica vanno dal comportamento agitato ed atassia fino alle  con vulsioni generalizzate. \r\n Trattamento \r\n Dato  che non esiste un antidoto si deve controllare attentamente lo stato ematologico e prendere  t utte le misure generali di supporto congiuntamente, quando necessario, a trasfusioni di sangue. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antineoplastici e immunomodulatori– citostatici - sostanze alchilanti – analoghi della mostarda azotata - Codice ATC: L01AA02.  Meccanismo d'azione  Il Clorambucile è un derivato della mostarda aromatica azotata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Clorambucile è ben assorbito per diffusione passiva dal tratto gastrointestinale ed è misurabile entro 15-30 minuti dalla somministrazione. La biodisponibilità del clorambucile orale è del 70%-100% circa a  ...  \r\n\nDati preclinici di sicurezza \r\n Cancerogenicità e mutagenesi  Come gli altri agenti citotossici, il Clorambucile è mutageno nei test di genotossicità in vitro ed in vivo, ed è cancerogeno negli animali e nell'uomo.  Tossicologia riproduttiva   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: cellulosa microcristallina, lattosio anidro, silice colloidale anidra, acido stearico. Rivestimento della compressa: ipromellosa, titanio diossido, ossido di ferro giallo sintetico, ossido di ferro rosso sintetico, macrogol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Leukeran  a base di  Clorambucile  sono:"
}