{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108557",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Liotir 20 mcg/ml os gocce soluzione 20 ml\nCos'è Liotir? \r\n Liotir  è un farmaco a base del principio attivo  Liotironina Sodica , appartenente alla categoria degli  Ormoni tiroidei  e nello specifico  Ormoni tiroidei . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Liotir  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Liotironina Sodica Gruppo terapeutico:  Ormoni tiroidei Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Stati di ipotiroidismo di varia origine.\nPosologia \r\n Posologia \r\n Le dosi e la durata della terapia dovranno essere personalizzate da parte del medico secondo le necessità del singolo paziente. \r\n Si riporta di seguito la corrispondenza tra dose espressa in microgrammi e il volume di soluzione da somministrare delle formulazioni di Liotir disponibili.  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    5 mcg \r\n    \r\n    \r\n    10 mcg \r\n    \r\n    \r\n    15 mcg \r\n    \r\n    \r\n    20 mcg \r\n    \r\n   \r\n   \r\n    \r\n    gocce orali, soluzione \r\n    \r\n    \r\n    7 gocce \r\n      \r\n    \r\n    \r\n    14 gocce \r\n      \r\n    \r\n    \r\n    21 gocce \r\n      \r\n    \r\n    \r\n    28 gocce \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    soluzione orale \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 5 mcg \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 10 mcg \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 15 mcg \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 20 mcg \r\n    \r\n   \r\n  \r\n \r\n Lo schema posologico consigliato è quello di seguito riportato. \r\n Quando non si necessita di un effetto immediato, iniziare il trattamento con dosi da 10 a 20 microgrammi di Liotironina Sodica al giorno. \r\n La dose iniziale può essere gradualmente aumentata fino ad una dose totale giornaliera massima di 80-100 microgrammi di liotironina sodica, corrispondentea 112 – 140 gocce, da raggiungere in 1-2 settimane. \r\n I dosaggi intermedi possono essere ottenuti considerando che 1 goccia della confezione in gocce orali, soluzione contiene circa 0,71 microgrammi di liotironina sodica. \r\n Quando compatibili con il dosaggio prescritto, è possibile utilizzare i contenitori monodose. \r\n Le dosi giornaliere indicate possono essere anche suddivise in due o tre somministrazioni al giorno, in funzione della patologia specifica e della terapia individuale. \r\n Queste dosi sono normalmente sufficienti per ottenere un effetto terapeutico iniziale, ma per il proseguimento della terapia è indicata la somministrazione di levotiroxina sodica o l'impostazione di una terapia combinata liotironina/levotiroxina, tenendo conto che nell'ipotiroidismo resistente all'estratto tiroideo ed alla levotiroxina sodica, la liotironina sodica è insostituibile. \r\n Popolazioni speciali \r\n Pazienti pediatrici \r\n La dose iniziale di liotironina sodica è di 5 microgrammi al giorno, corrispondenti a 7 gocce. Tale dose può essere aumentata gradualmente fino al raggiungimento dello stato di eutiroidismo (generalmente raggiunto con dosaggi compresi tra 0,4 e 0,8  µ g/kg), ottenuto il quale è necessaria la sostituzione con levotiroxina sodica o l'impostazione di una terapia combinata liotironina/levotiroxina. \r\n Negli adolescenti da 12 anni a 18 anni possono essere somministrate dosi orali simili a quelle usate per gli adulti e la dose può essere aumentata gradualmente fino a 60 microgrammi al giorno da somministrare in 2-3 dosi. \r\n Per somministrazioni inferiori a 20 microgrammi si raccomanda di utilizzare la formulazione gocce orali, soluzione al fine di ridurre al minimo il quantitativo di etanolo ingerito dal bambino. \r\n Pazienti anziani \r\n La dose iniziale di liotironina sodica è di 5 microgrammi al giorno. Tale dose può essere aumentata gradualmente fino al raggiungimento dello stato di eutiroidismo, ottenuto il quale è necessaria la sostituzione con levotiroxina sodica o l'impostazione di una terapia combinata liotironina/levotiroxina. \r\n Modo di somministrazione \r\n Gocce orali, soluzione \r\n Prima di somministrare il medicinale, testare il corretto funzionamento del contagocce prelevando la soluzione dal flacone e verificando l'erogazione delle gocce. Per dosare correttamente il medicinale mantenere il contagocce in posizione verticale. \r\n Assumere le gocce diluite in poca acqua. \r\n Soluzione orale \r\n Assumere il contenuto di contenitore monodose diluito con poca acqua. \r\n Il contenuto del singolo contenitore monodose deve essere assunto interamente e non deve essere suddiviso in più dosi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tireotossicosi. \r\n Insufficienza cardiaca non compensata.     \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di infarto del miocardio, angina pectoris, miocardite, insufficienza cardiaca con tachicardia, ipertensione arteriosa il medicinale va usato con cautela e sotto stretto controllo medico.  Inoltre, i pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Insulina o ipoglicemizzanti orali  La liotironina può ridurre l'effetto ipoglicemizzante di questi farmaci. Pertanto, soprattutto all'inizio della terapia con liotironina, nei pazienti diabetici dovrà essere regolarmente controllato il tasso glicemico,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Liotir\"  insieme ad altri farmaci come  Kayexalate , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Liotir durante la gravidanza e l'allattamento \r\n Posso prendere Liotir durante la gravidanza e l'allattamento? Gravidanza      La liotironina non attraversa facilmente la placenta.  L'uso di Liotir nel trattamento dell'ipotiroidismo in gravidanza è sconsigliato in quanto non garantisce l'adeguato apporto di ormone tiroideo al feto.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Liotir non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono generalmente indicativi di un eccessivo dosaggio e scompaiono con la riduzione del dosaggio giornaliero o la sospensione del trattamento per alcuni giorni. Questi sono più frequenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Generalmente il sovradosaggio acuto di ormoni tiroidei può produrre sintomatologia tipica dell'ipertiroidismo. In tal caso deve essere istituita immediatamente l'idonea terapia sintomatica e di supporto. Il trattamento consiste principalmente nel ridurre l'assorbimento gastrointestinale (induzione del vomito, lavanda gastrica) e nel contrastare gli effetti centrali e periferici, particolarmente quelli dovuti ad aumento dell'attività simpatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni tiroidei, codice ATC: H03AA02  Gli effetti della liotironina sintetica contenuta in Liotir sono identici a quelli determinati dall'ormone tiroideo prodotto dalla tiroide e fisiologicamente presente nell'organismo. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Liotironina Sodica somministrata per via orale è quasi completamente assorbita dal tratto gastrointestinale (circa il 95%).  Distribuzione  La distribuzione degli ormoni tiroidei nei tessuti e liquidi biologici non  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono informazioni, derivanti dai dati preclinici, di rilevante importanza per il medico che non siano già state riportate nelle sezioni del Riassunto delle Caratteristiche del Prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Etanolo 96 per cento; glicerolo 85 per cento.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Liotir  a base di  Liotironina Sodica  sono:"
}