{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105636",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cerezyme 400 U polvere per concentrato per soluzione per infusione 1 flac.\nCos'è Cerezyme? \r\n Cerezyme  è un farmaco a base del principio attivo  Imiglucerasi , appartenente alla categoria degli  Enzimi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Genzyme S.r.l. . Cerezyme  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genzyme Europe B.V. Concessionario:  Genzyme S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Imiglucerasi Gruppo terapeutico:  Enzimi Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Cerezyme (Imiglucerasi) è indicato per l'uso come terapia enzimatica sostitutiva a lungo termine, in pazienti con diagnosi confermata di malattia di Gaucher non neuropatica (Tipo 1) o neuropatica cronica (Tipo 3), i quali evidenzino inoltre significative manifestazioni cliniche non neurologiche della malattia. \r\n Le manifestazioni non neurologiche della malattia di Gaucher includono una o più delle condizioni seguenti: \r\n \r\n  anemia dopo esclusione di altri fattori causali, quali carenza di ferro; \r\n  trombocitopenia; \r\n  interessamento osseo dopo esclusione di altri fattori causali quali carenza di Vitamina D; \r\n  epatomegalia o splenomegalia. \r\n\nPosologia \r\n \r\n La gestione della malattia deve essere seguita da medici esperti nel trattamento del morbo di Gaucher. \r\n Posologia \r\n A causa della eterogeneità e della natura multisistemica della malattia di Gaucher, il dosaggio deve essere personalizzato per ciascun paziente sulla base di una valutazione complessiva di tutte le manifestazioni cliniche della malattia. Una volta stabilita correttamente la risposta dei singoli pazienti a tutte le manifestazioni cliniche rilevanti, i dosaggi e la frequenza di somministrazione possono essere regolati con l'obiettivo di conservare i parametri ottimali già raggiunti per tutte le manifestazioni cliniche o migliorare ulteriormente i parametri clinici non ancora normalizzati. \r\n Vari regimi posologici si sono dimostrati efficaci per alcune o per tutte le manifestazioni non neurologiche della patologia. Le dosi iniziali sino a 60 U/kg di peso corporeo una volta ogni 2 settimane hanno dimostrato un miglioramento dei parametri ematologici e viscerali entro 6 mesi di terapia e l'uso continuato ha arrestato la progressione o ha migliorato i problemi ossei. La somministrazione di basse dosi quali 15 U/kg di peso corporeo una volta ogni 2 settimane ha dimostrato di migliorare i parametri ematologici e l'organomegalia, ma non i parametri ossei. La frequenza normale di infusione è una volta ogni 2 settimane; si tratta della frequenza di infusione per la quale sono disponibili più dati. \r\n Popolazione pediatrica \r\n Non è necessaria alcuna correzione della dose per la popolazione pediatrica. \r\n L'efficacia di Cerezyme sui sintomi neurologici dei pazienti con malattia di Gaucher neuropatica cronica non è stata stabilita con esattezza e non è possibile raccomandare uno specifico regime posologico per queste manifestazioni (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Una volta ricostituito e diluito, il preparato viene somministrato mediante infusione endovenosa. Nelle infusioni iniziali, Cerezyme deve essere somministrato a una velocità non superiore a 0,5 unità per kg di peso corporeo al minuto. Alle successive somministrazioni, la velocità di infusione può essere aumentata, ma senza superare 1 unità per kg di peso corporeo al minuto. Gli incrementi della velocità di infusione devono avvenire sotto la supervisione di un operatore sanitario. \r\n Per i pazienti che tollerano bene le infusioni per diversi mesi, può essere presa in considerazione la possibilità di eseguire l'infusione di Cerezyme a domicilio. La decisione di passare all'infusione domiciliare per il paziente deve essere presa dopo la valutazione e raccomandazione da parte del medico curante. L'infusione di Cerezyme eseguita a domicilio dal paziente o da una persona che se ne prende cura richiede la formazione da parte di un operatore sanitario in un contesto clinicamente controllato. Il paziente o la persona che se ne prende cura verranno istruiti sulla tecnica di infusione e nella compilazione di un diario di trattamento. I pazienti che manifestano eventi avversi durante l'infusione devono immediatamente interrompere il processo di infusione e rivolgersi ad un operatore sanitario. Le infusioni successive potrebbero dover essere somministrate in un contesto clinicamente controllato. La dose e la velocità dell'infusione devono rimanere invariate in caso di somministrazione domiciliare e non devono essere modificate senza la supervisione di un operatore sanitario. \r\n Per le istruzioni sulla ricostituzione e la diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Il personale medico è invitato a registrare i pazienti affetti da morbo di Gaucher, inclusi i pazienti con manifestazioni neuropatiche croniche, nel “ICGG Gaucher Registry“ (vedere paragrafo 5.1).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  I dati attuali, ottenuti da uno screening ELISA seguito da un'analisi di radio immunoprecipitazione di conferma, suggeriscono che durante il primo anno di terapia, nel 15% dei pazienti trattati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cerezyme\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cerezyme durante la gravidanza e l'allattamento \r\n Posso prendere Cerezyme durante la gravidanza e l'allattamento? È disponibile una limitata esperienza derivante dagli esiti di 150 gravidanze (basata principalmente su segnalazioni spontanee e su revisione della letteratura), che suggerisce come l'uso di Cerezyme sia utile per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cerezyme non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati in base alla classificazione sistemica organica e alla frequenza (comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100) e raro (≥1/10.000, <1/1.000)) nella tabella di seguito. All'interno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. Nei pazienti sono stati usati dosaggi fino a 240 U/kg di peso corporeo una volta ogni due settimane. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: enzima-Imiglucerasi (β-glucocerebrosidasi ricombinante mirata ai macrofagi), codice ATC: A16AB02.  La malattia di Gaucher è un raro disturbo metabolico ereditario dovuto a un deficit dell'enzima lisosomiale ß-glucosidasi acida umana. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Durante 1 ora di infusione endovenosa di quattro dosi (7.5, 15, 30, 60 U/kg) di Imiglucerasi una condizione di equilibrio in cui l'attività enzimatica è costante viene raggiunta in 30  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base a studi convenzionali di safety pharmacology, tossicità a dosi singole e ripetute e genotossicità.  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo,sodio citrato (per regolare il pH), acido citrico monoidrato (per regolare il pH),polisorbato 80\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cerezyme  a base di  Imiglucerasi  sono:"
}