{
  "authors": [
    {
      "author": "L. Burberi"
    },
    {
      "author": "F. Fabbrizzi"
    },
    {
      "author": "L. Menicacci"
    },
    {
      "author": "V. Scotti"
    },
    {
      "author": "A. Fanelli"
    },
    {
      "author": "G. Scocchera"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "S. Di Gregorio"
    },
    {
      "author": "S. Fruttuoso"
    },
    {
      "author": "M. Bernardini"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT102811",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2019.s2/1171",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Maschio 54enne, ha fatto accesso al PS Careggi per la comparsa di ipostenia subacuta della mano sx. In anamnesi non significativi fattori di rischio cv; un anno prima diagnosi di linfoma follicolare, trattato con bendamustina e rituximab, con remissione della malattia, e successivo mantenimento con solo antiCD20. L’EO confermava l’ipostenia della mano in assenza di altri deficit. Nel sospetto di lesione nervosa periferica, eseguita EMG risultata negativa; eseguiti dunque PEM, identificativi di alterazioni della conduzione nervosa a sede centrale; la RM con mdc del cranio non ha tuttavia evidenziato reperti suggestivi per alterazioni ischemiche, o di altra natura, in grado di giustificare i sintomi. Eseguita dunque rachicentesi: l’immunofenotipo e l’esame citologico sul liquor non sono risultati compatibili con ripresa di malattia linfomatosa a sede centrale. Gli esami microbiologici tradizionali, comprensivi di PCR per la ricerca dei virus erpetici, sono risultati interamente negativi; alla luce dell’anamnesi del paziente (immunodepressione iatrogena) è stata richiesta PCR su liquor per la ricerca del virus JC, risultata positiva con riscontro di oltre 1000 copie virali/mL. È stata dunque posta diagnosi di leucoencefalopatia multifocale progressiva; una settimana più tardi la RM con mdc del cranio evidenziava alterazioni compatibili con la patologia. Il paziente è stato trattato mediante sospensione del rituximab."
}