{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104216",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aberipra 10 mg 28 compresse Aberipra 15 mg 28 compresse in blister Aberipra 5 mg 28 compresse\nCos'è Aberipra? \r\n Aberipra  è un farmaco a base del principio attivo  Aripiprazolo , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Aberipra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ecupharma S.r.l. Concessionario:  Ecupharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aripiprazolo Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  compressa\nIndicazioni \r\n Aberipra è indicato per il trattamento della schizofrenia negli adulti e negli adolescenti a partire da 15 anni di età. \r\n Aberipra è indicato per il trattamento di episodi maniacali di grado da moderato a severo del Disturbo Bipolare di Tipo I e per la prevenzione di un nuovo episodio maniacale negli adulti che hanno avuto prevalentemente episodi maniacali che hanno risposto al trattamento con Aripiprazolo (vedere paragrafo 5.1). \r\n Aberipra è indicato per il trattamento, fino a 12 settimane, di episodi maniacali di grado da moderato a severo del Disturbo Bipolare di Tipo I negli adolescenti a partire da 13 anni di età (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti \r\n Schizofrenia: la dose di partenza raccomandata per Aberipra è di 10 o 15 mg/die con una dose di mantenimento di 15 mg/die somministrata una volta al giorno, indipendentemente dai pasti. \r\n Aberipra è efficace ad un dosaggio compreso tra 10 e 30 mg/die. L'aumento dell'efficacia a dosi maggiori di una dose giornaliera di 15 mg non è stato dimostrato, sebbene alcuni pazienti possono trarre beneficio da una dose maggiore. La dose massima giornaliera non deve superare i 30 mg. \r\n Episodi maniacali nel Disturbo Bipolare di Tipo I: la dose iniziale raccomandata per Aberipra è di 15 mg somministrata una volta al giorno, indipendentemente dai pasti, in monoterapia o in associazione (vedere paragrafo 5.1).. Alcuni pazienti possono trarre beneficio da una dose più alta. La dose massima giornaliera non deve superare i 30 mg. \r\n Prevenzione delle ricadute di episodi maniacali nel Disturbo Bipolare di Tipo I: per la prevenzione delle ricadute di episodi maniacali in pazienti che sono stati in trattamento con Aripiprazolo in monoterapia o in terapia combinata, continuare la terapia allo stesso dosaggio.. Aggiustamenti del dosaggio giornaliero, inclusa la riduzione di dosaggio, devono essere considerati sulla base dello stato clinico del paziente. \r\n Popolazioni speciali \r\n Popolazione pediatrica  \r\n Schizofrenia negli adolescenti a partire da 15 anni di età : la dose raccomandata per Aberipra è di 10 mg/die somministrata una volta al giorno, indipendentemente dai pasti. Il trattamento dovrà essere iniziato con 2 mg (utilizzando altri prodotti in commercio a base di aripiprazolo nella formulazione soluzione orale da 1 mg/ml) per 2 giorni, titolato a 5 mg per ulteriori 2 giorni, per raggiungere la dose giornaliera raccomandata di 10 mg. Quando appropriato, i successivi incrementi posologici dovranno essere somministrati con aumenti di 5 mg senza superare la dose massima giornaliera di 30 mg (vedere paragrafo 5.1). \r\n Aberipra è efficace a dosi da 10 a 30 mg/die. Non è stata dimostrata una maggior efficacia con dosi più alte di una dose giornaliera di 10 mg, sebbene singoli pazienti possano trarre beneficio da una dose più alta. \r\n L'uso di Aberipra non è raccomandato nei pazienti con schizofrenia al di sotto di 15 anni di età a causa di dati di sicurezza ed efficacia insufficienti (vedere paragrafi 4.8 e 5.1). \r\n Episodi maniacali nel Disturbo Bipolare di Tipo I negli adolescenti a partire da 13 anni di età:  la dose raccomandata per Aberipra è di 10 mg /die somministrata una volta al giorno, indipendentemente dai pasti. Il trattamento deve essere iniziato con 2 mg (utilizzando altri prodotti in commercio a base di aripiprazolo nella formulazione soluzione orale da 1 mg/ml) per 2 giorni, titolato a 5 mg per ulteriori 2 giorni, per raggiungere la dose giornaliera raccomandata di 10 mg. \r\n La durata del trattamento deve essere la minima necessaria per il controllo dei sintomi e non deve eccedere le 12 settimane. Con dosi più alte della dose giornaliera di 10 mg, non è stata dimostrata una maggiore efficacia, e una dose giornaliera di 30 mg è associata con una incidenza sostanzialmente maggiore di effetti indesiderati significativi inclusi eventi correlati a sintomi extrapiramidali, sonnolenza, fatica e aumento di peso (vedere paragrafo 4.8). Dosi più alte di 10 mg/die devono pertanto essere usate solo in casi eccezionali e sotto un attento monitoraggio clinico (vedere paragrafi 4.4, 4.8 e 5.1). \r\n I pazienti più giovani sono a rischio aumentato di riportare eventi avversi associati con aripiprazolo. Perciò, Aberipra non è raccomandato per l'uso in pazienti al di sotto di 13 anni di età (vedere paragrafi 4.8 e 5.1). \r\n Irritabilità associata disturbo autistico : la sicurezza e l'efficacia di Aberipra nei bambini e adolescenti al di sotto di 18 anni di età non sono state ancora stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Tic associati alla sindrome di Tourette:  la sicurezza e l'efficacia di Aberipra nei bambini e negli adolescenti di età compresa tra 6 e 18 anni non sono state ancora stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante una posologia. \r\n Compromissione epatica  \r\n Non viene richiesto alcun aggiustamento del dosaggio nei pazienti con compromissione epatica da lieve a moderata. In pazienti con compromissione epatica grave, i dati disponibili non sono sufficienti per stabilire delle raccomandazioni. In tali pazienti, il dosaggio dovrà essere gestito con cautela. Comunque, la dose massima giornaliera di 30 mg deve essere usata con cautela in pazienti con compromissione epatica grave (vedere paragrafo 5.2). \r\n Compromissione renale  \r\n Non viene richiesto alcun aggiustamento del dosaggio nei pazienti con compromissione renale. \r\n Anziani  \r\n L'efficacia di Aberipra nel trattamento della schizofrenia e del Disturbo Bipolare di Tipo I in pazienti con 65 anni di età ed oltre non è stata stabilita. Data la maggiore sensibilità di questa popolazione, quando le condizioni cliniche lo permettono, deve essere considerato un dosaggio di partenza più basso (vedere paragrafo 4.4). \r\n Sesso  \r\n Non viene richiesto alcun aggiustamento del dosaggio per pazienti di sesso femminile, in confronto a quelli di sesso maschile (vedere paragrafo 5.2). \r\n Stato di fumatore  \r\n In accordo alla via metabolica di aripiprazolo non viene richiesto alcun aggiustamento del dosaggio per i fumatori (vedere paragrafo 4.5). \r\n Aggiustamenti posologici dovuti alle interazioni  \r\n Quando aripiprazolo viene somministrato contemporaneamente a potenti inibitori del CYP3A4 o CYP2D6, il dosaggio di aripiprazolo deve essere ridotto. Quando l'inibitore del CYP3A4 o CYP2D6 viene eliminato dalla terapia di combinazione, allora il dosaggio di aripiprazolo deve essere aumentato (vedere paragrafo 4.5). \r\n Quando aripiprazolo viene somministrato contemporaneamente ad un potente induttore del CYP3A4, il dosaggio di aripiprazolo deve essere aumentato. Quando l'induttore del CYP3A4 viene eliminato dalla terapia di combinazione, allora il dosaggio di aripiprazolo deve essere ridotto a quello raccomandato (vedere paragrafo 4.5). \r\n Modo di somministrazione \r\n Aberipra è per uso orale. \r\n Le compresse orodispersibili possono essere utilizzate in alternativa a ABERIPRA compresse da quei pazienti che hanno difficoltà a deglutire ABERIPRA compresse (vedere anche paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento antipsicotico, il miglioramento delle condizioni cliniche del paziente può richiedere da molti giorni ad alcune settimane. I pazienti devono essere strettamente controllati per l'intero periodo.  Suicidalità  L'insorgenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa del suo antagonismo sui recettori α1-adrenergici, l'aripiprazolo può potenzialmente aumentare l'effetto di alcuni antipertensivi.  Dato l'effetto primario dell'aripiprazolo sul sistema nervoso centrale, si deve esercitare cautela quando è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aberipra\"  insieme ad altri farmaci come  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aberipra durante la gravidanza e l'allattamento \r\n Posso prendere Aberipra durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi specifici e adeguatamente controllati con Aripiprazolo in donne gravide. Sono state riportate anomalie congenite; comunque, non può essere stabilita una relazione causale con aripiprazolo. Studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come con altri antipsicotici, i pazienti devono essere avvertiti circa l'uso di macchinari pericolosi, compresi i veicoli a motore fino a che non siano ragionevolmente certi che l'Aripiprazolo non li influenzi negativamente. Alcuni pazienti pediatrici con Disturbo Bipolare di Tipo I hanno una incidenza aumentata di sonnolenza e di fatica (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni riportate negli studi clinici controllati con placebo sono acatisia e nausea, ciascuna delle quali si è manifestata in più del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Negli studi clinici e nell'esperienza post-marketing, un sovradosaggio accidentale o intenzionale acuto di Aripiprazolo da solo è stato identificato in pazienti adulti con dosaggi riportati superiori a 1.260 mg senza alcun esito fatale. I segni e sintomi osservati, potenzialmente importanti dal punto di vista medico, hanno incluso letargia, aumento della pressione arteriosa, sonnolenza, tachicardia, nausea, vomito e diarrea. Inoltre, si sono avute segnalazioni di sovradosaggio accidentale con aripiprazolo da solo (con dosi fino a 195 mg) nei bambini senza alcun esito fatale. I segni e sintomi riportati potenzialmente clinicamente gravi hanno incluso sonnolenza, perdita transitoria di coscienza e sintomi extrapiramidali. \r\n Trattamento del sovradosaggio \r\n Il trattamento del sovradosaggio deve concentrarsi sulla terapia di supporto, mantenendo adeguatamente pervie le vie respiratorie, un'adeguata ossigenazione e ventilazione, e sul controllo dei sintomi. Si deve prendere in considerazione la possibilità di un coinvolgimento di più medicinali. Quindi, si deve iniziare immediatamente un monitoraggio cardiovascolare che includa un monitoraggio elettrocardiografico continuo per rilevare possibili aritmie. A seguito di un sovradosaggio da aripiprazolo confermato o sospettato, è necessario un continuo controllo medico fino a guarigione del paziente. \r\n Carbone attivo (50 g), somministrato un'ora dopo l'aripiprazolo, ne ha diminuito la C max  di circa il 41 % e l'AUC di circa il 51 %, suggerendo che il carbone può essere efficace per il trattamento del sovradosaggio. \r\n Emodialisi  \r\n Sebbene non siano disponibili informazioni sull'effetto dell'emodialisi nel trattamento del sovradosaggio da aripiprazolo, è improbabile che questa sia utile nel trattamento del sovradosaggio a causa dell'elevato legame dell'aripiprazolo alle proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antipsicotici, codice ATC: N05AX12  Meccanismo d'azione  È stato proposto che l'efficacia dell'Aripiprazolo nella schizofrenia e nel Disturbo Bipolare di Tipo I sia mediata da una combinazione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Aripiprazolo è ben assorbito, con concentrazioni plasmatiche di picco raggiunte entro 3-5 ore dopo la somministrazione. L'aripiprazolo va incontro ad un minimo metabolismo pre-sistemico. La biodisponibilità orale assoluta della  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di sicurezza non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva e dello  ...  \r\n\nElenco degli eccipienti \r\n Compresse da 5 mg   sodio amido glicolato  cellulosa microcristallina  lattosio monoidrato  idrossipropilcellulosa  magnesio stearato  Compresse da 10 mg  sodio amido glicolato  cellulosa microcristallina  lattosio monoidrato  idrossipropilcellulosa  magnesio stearato  ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aberipra  a base di  Aripiprazolo  sono:"
}