{
  "authors": [
    {
      "author": "C. Galderisi"
    },
    {
      "author": "A. Cecilia"
    },
    {
      "author": "M. Tomaselli"
    },
    {
      "author": "P. Arcieri"
    },
    {
      "author": "L. Di Lullo"
    },
    {
      "author": "P. Polito"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621002200401",
  "publication_date": "2010-MM-DD",
  "id": "IT102078",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/84",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nel settembre del 2008 giunge alla nostra osservazione presso l’ambulatorio di Nefrologia della UOC di Nefrologia e Dialisi dell’Ospedale S. Giovanni Evangelista di Tivoli un paziente di 75 anni per lieve rialzo dei valori di creatinina, astenia e dolori ossei insorti in precedente apparente pieno benessere. Il paziente viene ricoverato e all’approfondimento diagnostico si evidenziano proteinuria elevata (35 gr/24h), Bence Jones positiva, ipogammaglobulinemia all’elettroforesi sierica, proteinuria glomerulare non selettiva, catene leggere di tipo lambda monoclonali libere all’immunofissazione su urine, assenza di componente monoclonale all’immunofissazione su siero, assenza di lesioni ossee all’Rx scheletro. In corso di ricovero si assiste a rapido e progressivo peggioramento degli indici di funzionalità renale (fino a una clearance di creatinina di 25 ml/min), comparsa di lieve versamento pleurico. Nei giorni successivi compare lieve versamento pericardico pur persistendo una buona funzionalità sistolica globale con FE=60%. Il paziente mantiene una diuresi valida e un buon equilibrio acidobase e si decide pertanto di non iniziare trattamento sostitutivo e di supportare il paziente con elevata terapia infusionale di idratazione con 2000 soluzione fisiologica a 100 ml/h associata a diuretici ad alte dosi (furosemide 250 mg/die) e albumina (100 mL al 20% ogni 12 ore). L’emoglobina rimane stabile con la somministrazione di eritropoietina a dosaggio di 30000 UI/settimana per le prime 4 settimane. Nei mesi successivi secondo prescrizione ematologica il dosaggio sarà portato a 60000 UI/settimana. La pressione arteriosa viene controllata con associazione di calcioantagonista 10 mg/die e clonidina cloridrato 150 mcg die. La calcemia e l’uricemia vengono tenuti sempre sotto stretto monitoraggio farmacologico con uso di calcio carbonato 500 mg due volte al giorno, allopurinolo 300 mg 1 cp tutti i giorni (2) e le urine altamente alcalinizzate con uso di bicarbonato prima in infusione endovenosa in media 6 fl in 500 fisiologica a 50 ml/h e poi per os ½ cucchiaio la mattina e ½ la sera. Si ottiene una buona risposta alla terapia medica mantenendo un costante equilibrio idroelettrolitico e una buona diuresi. I valori pressori medi tendono ad aumentare e rientrano nei range della normalità solo dopo il potenziamento della terapia antiipertensiva con 4 mg di doxazosina die, 150 mcg di clonidina cloridrato die e 125 mg di furosemide die. Nel sospetto di una patologia ematologica e su consiglio degli ematologi si sottopone il pazienete ad ago aspirato midollare che evidenzia: “midollo con cellularità pari al 40%, ipercellulare per l’età, presenza di normali linee maturative. Presenza di infiltrato plasmacellulare che rappresenta circa il 30% della cellularità monotipica per le catene leggere lambda”. In accordo con gli ematologi si decide di trattare il paziente con bortezomib in associazione con desametasone. Viene calcolata la dose di Velcade in base al peso del paziente. La dose standard iniziale è di 1,3 mg/m2 di superficie corporea corrispondente a 2,35 mg/dose. Il protocollo applicato prevede 8 cicli di bortezomib. Ciascun ciclo di trattamento con Velcade consiste nella somministrazione complessiva di 4 dosi. Le dosi sono iniettate nei giorni 1, 4, 8, 11 seguite da un periodo di pausa di 10 giorni in cui il paziente rimane senza trattamento. La durata di ciascun ciclo di trattamento è di 21 giorni (3 settimane). Ogni ciclo è stato seguito da boli di desametasone da 20 mg. Il farmaco viene iniettato rapidamente in vena, la mattina del giorno del trattamento in un periodo di tempo dai 3 ai 5 secondi. Il Velcade può essere somministrato in associazione con desametasone oppure con melphalan. Nel nostro caso è stato associato a 20 mg di desametasone nei giorni 1-2, 4-5, 8-9, 11-12. I cicli non sono stati mai interrotti e il dosaggio mai ridotto anche se il paziente ha presentato alcuni degli effetti collaterali più comuni alla somministrazione del bortezomib: neuropatia periferica di grado I (parestesia, debolezza e perdita di riflessi), facile faticabilità, diarrea, rossore ed edema locale in sede di infusione del farmaco e trombocitopenia, pur mantenendo valori di piastrine sempre al di sopra di 25000. Tra gli effetti tossici più importanti abbiamo avuto alla fine dell’ultimo ciclo terapeutico una importante riduzione della frazione di eiezione cardiaca (FE=40) con importante episodio di dispnea per la quale il paziente è stato strettamente monitorizzato. Con la sospensione della terapia si è assistito a un progressivo recupero della contrattilità cardiaca con recupero della frazione di eiezione. Dopo il primo ciclo di Velcade e desametasone non si è ottenuto un miglioramento della sintomatologia ma si è assistito a una sostanziale stabilizzazione del quadro ematologico mentre gli indici di funzionalità renale continuavano a peggiorare. Il secondo e terzo ciclo hanno segnato una stabilizzazione della funzione renale pur persistendo una elevata proteinuria. Dopo il quarto ciclo si è ottenuto un miglioramento dello stato anemico tanto da ridurre il dosaggio di eritropoietina a 30000 UI/sett, un lieve miglioramento della proteinuria, riequilibrio idroelettrolitico e un parziale recupero della funzione renale. Tra il sesto e l’ottavo ciclo si è assistito a una normalizzazione della protidemia, risoluzione del versamento pericardico e pleurico, stabilizzazione dei livelli di emoglobina, scomparsa dei dolori ossei, riduzione della proteinuria pur persistendo la positività alla Bence Jones. Il paziente è stato seguito ambulatorialmente nei mesi successivi e a un followup di due anni non ha presentato recidive e ha mantenuto valori di creatinina intorno a 2 mg/dlL."
}