{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107558",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gliatilin 400 mg 14 capsule Gliatilin im o ev 5 fiale 4 ml 1.000 mg\nCos'è Gliatilin? \r\n Gliatilin  è un farmaco a base del principio attivo  Colina Alfoscerato , appartenente alla categoria degli  Parasimpaticomimetici  e nello specifico  Altri parasimpaticomimetici . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Gliatilin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Colina Alfoscerato Gruppo terapeutico:  Parasimpaticomimetici Forma farmaceutica:  capsula molle\nIndicazioni \r\n Sindromi psicoorganiche cerebrali degenerativo-involutive o secondarie a insufficienza cerebrovascolare, ossia disturbi cognitivi primitivi o secondari dell'anziano caratterizzati da deficit di memoria, da confusione e disorientamento, da calo di motivazione ed iniziativa e dalla riduzione delle capacità attentive. Alterazioni delle sfera affettiva e del comportamento senile: labilità emotiva, irritabilità, indifferenza all'ambiente circostante. \r\n Pseudodepressione dell'anziano.\nPosologia \r\n Fiale : una fiala al giorno per via intramuscolare o per via endovenosa. Si consiglia di effettuare la somministrazione e.v. lentamente. \r\n Capsule : una capsula due- tre volte al giorno. \r\n Questi dosaggi possono essere aumentati, a discrezione del medico curante.\nControindicazioni \r\n    Ipersensibilità individuale accertata verso i componenti o sostanze strettamente correlate dal punto di vista chimico.     Controindicato in gravidanza.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tenere fuori dalla portata dei bambini.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliatilin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliatilin durante la gravidanza e l'allattamento \r\n Posso prendere Gliatilin durante la gravidanza e l'allattamento? L'utilizzo di Gliatilin è controindicato in gravidanza.   Studi specifici hanno comunque evidenziato la mancanza di effetti embriotossici e teratogeni.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Nessuno    \r\n\nEffetti indesiderati \r\n Quale precursore di costituenti biologici la somministrazione, anche protratta, di Colina Alfoscerato non pone generalmente problemi di tollerabilità.   L'eventuale comparsa di nausea (imputabile verosimilmente ad una attivazione dopaminergica secondaria)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vedere punto 4.8. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicostimolante, attivante il Sistema Nervoso Centrale del paziente anziano - codice ATC N07AX02   Colina Alfoscerato quale trasportatore di colina e precursore di fosfatidilcolina, ha la potenziale capacità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le caratteristiche farmacocinetiche, determinate per somministrazione del composto marcato, analoghe nelle diverse specie animali utilizzate (ratto, cane, scimmia), sono le seguenti: assorbimento gastrointestinale rapido e completo; rapida captazione e distribuzione  ...  \r\n\nDati preclinici di sicurezza \r\n Nel roditore la DL 50 è superiore a 1 g/kg per via parenterale ed a 10 g/kg per via orale. Una dose orale giornaliera di 300 mg/kg e 150 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Soluzione iniettabile:  acqua per preparazioni iniettabili  Capsule di gelatina molle:  acqua depurata , glicerolo  Costituenti della capsula: gelatina, esitolo, sorbitani, etile p-idrossibenzoato sodico, propile p-idrossibenzoato sodico, titanio biossido (E171), ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliatilin  a base di  Colina Alfoscerato  sono:  Delecit - Capsula Molle, Soluzione (uso Interno)"
}