{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109354",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nettavisc Viscoso 0,3% unguento oftalmico tubo 5 g\nCos'è Nettavisc Viscoso? \r\n Nettavisc Viscoso  è un farmaco a base del principio attivo  Netilmicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Nettavisc Viscoso  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Netilmicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  unguento\nIndicazioni \r\n Trattamento topico delle infezioni oculari esterne e degli annessi causate da germi sensibili alla netilmicina.\nPosologia \r\n Una applicazione (da mezzo a un centimetro) nel fornice congiuntivale tre - quattro volte al giorno. Nel caso in cui sia previsto anche l'uso di un collirio a base di netilmicina, è sufficiente un'unica applicazione serale. \r\n Evitare che l'estremità del contenitore venga a contatto con l'occhio o con qualsiasi altra superficie.\nControindicazioni \r\n Ipersensibilità verso i componenti del prodotto o verso altri aminoglicosidi. Generalmente controindicato in gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti gli antibiotici, l'uso prolungato può condurre alla crescita di microrganismi resistenti o infezioni fungine secondarie.  Nel caso in cui, dopo un ragionevole periodo di tempo, non si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni farmacologiche con l'uso di NETTACIN VISCOSO.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nettavisc Viscoso\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nettavisc Viscoso durante la gravidanza e l'allattamento \r\n Posso prendere Nettavisc Viscoso durante la gravidanza e l'allattamento? La sicurezza d'impiego del NETTACIN VISCOSO in gravidanza non è stata stabilita. Nonostante la somministrazione topica di netilmicina non si associ ad assorbimento sistemico, è consigliabile utilizzare il prodotto in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il NETTACIN VISCOSO non interferisce sulle capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Come tutti gli antibiotici aminoglicosidici per uso topico oculare, potrebbero occasionalmente manifestarsi reazioni di intolleranza o ipersensibilità locale quali iperemia congiuntivale, bruciore o prurito. Tali fenomeni sono stati rilevati in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono mai stati segnalati casi di sovradosaggio con l'uso di prodotti oftalmici a base di netilmicina. \r\n\nProprietà farmacodinamiche \r\n La netilmicina è un antibiotico aminoglicosidico semisintetico ad ampio spettro. Gli aminoglicosidi sono antibiotici attività battericida che interferiscono con la sintesi proteica attraverso un legame irreversibile con la subunità 30S \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La netilmicina somministrata per via topica non viene assorbita a livello sistemico in maniera significativa. La netilmicina inoltre, come tutti gli altri aminoglicosidi, è una molecola scarsamente lipofila, per cui,  ...  \r\n\nDati preclinici di sicurezza \r\n Nelle varie specie animali la DL50 (mg/Kg) è risultata essere: topo via i.m. 142, i.p. 186; ratto i.m. 166, i.p. 266; cane i.m. 160-200, i.v. 40-72. Gli studi di tollerabilità  ...  \r\n\nElenco degli eccipienti \r\n Paraffina liquida – Lanolina anidra – Acqua purificata – Vaselina bianca\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nettavisc Viscoso  a base di  Netilmicina Solfato  sono:"
}