{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107820",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ilmocin Decongestionante Nasale 0,25% spray nasali 10 ml\nCos'è Ilmocin Decongestionante Nasale? \r\n Ilmocin Decongestionante Nasale  è un farmaco a base del principio attivo  Fenilefrina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Ilmocin Decongestionante Nasale  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fenilefrina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Decongestionante della mucosa nasale.\nPosologia \r\n \r\n Posologia \r\n 1-2 spruzzi in ogni narice, da ripetere, se necessario, fino a 3-4 volte al giorno. \r\n Non superare le dosi consigliate. \r\n Popolazioni speciali \r\n I soggetti anziani hanno più probabilità di manifestare reazioni avverse. In tali casi è necessario valutare l'opportunità di impiegare dosi inferiori di medicinale. \r\n Il trattamento non deve essere protratto per oltre 5 giorni. \r\n In assenza di risposta terapeutica completa entro pochi giorni, è opportuno rivalutare la situazione. \r\n Modo di somministrazione \r\n Uso nasale. \r\n Lo spruzzo deve essere somministrato in ciascuna narice inserendo l'erogatore nasale e premendo la micropompa nebulizzatrice. \r\n La soluzione è limpida e incolore: soluzioni con colore alterato, sebbene innocue, non devono essere utilizzate, ma devono essere eliminate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Malattie cardiache ed ipertensione arteriosa gravi. \r\n Ipertiroidismo grave. \r\n Glaucoma ad angolo acuto. \r\n Bambini di età inferiore ai 12 anni. \r\n Non somministrare durante o nelle due settimane successive a terapie con inibitori delle monoaminoossidasi (vedere anche paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I farmaci simpaticomimetici devono essere usati con cautela nei pazienti con ipertensione, malattie cardiache comprese le aritmie, malattie tiroidee, diabete mellito, glaucoma e ipertrofia prostatica.  In questi pazienti è opportuno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti pressori della fenilefrina possono essere potenziati dall'uso contemporaneo di farmaci antidepressivi triciclici.  Per la possibile insorgenza di effetti indesiderati anche gravi, non somministrare il medicinale durante o nelle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ilmocin Decongestionante Nasale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ilmocin Decongestionante Nasale durante la gravidanza e l'allattamento \r\n Posso prendere Ilmocin Decongestionante Nasale durante la gravidanza e l'allattamento? Gravidanza  In gravidanza il medicinale va impiegato con cautela e solo dopo aver valutato l'effettiva necessità del medicinale.  Allattamento  Il medicinale va usato con cautela durante l'allattamento poichè non si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Se usato alle dosi raccomandate, il medicinale non influenza normalmente la guida o l'impiego di macchinari. \r\n È comunque opportuno che il paziente sia informato che l'impiego del medicinale a dosaggi molto elevati può causare, sia pure molto raramente, l'insorgenza di vertigini, difficoltà di concentrazione e sedazione (vedere paragrafi 4.8 e 4.9), che possono compromettere la capacità di guidare. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Fenilefrina Cloridrato. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Come gli altri decongestionanti nasali, fenilefrina cloridrato,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il medicinale, se accidentalmente ingerito o se impiegato in dosi eccessive, può determinare fenomeni tossici. \r\n In caso di sovradosaggio, può comparire ipertensione arteriosa, tachicardia, fotofobia, cefalea intensa, oppressione toracica e, particolarmente nei bambini, ipotermia e grave depressione del SNC con spiccata sedazione, che richiedono l'adozione di adeguate misure d'urgenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti nasali per uso topico – fenilefrina.  Codice ATC: R01AA04.  La fenilefrina è un agente simpaticomimetico con effetto principale sui recettori alfa adrenergici presenti sui vasi di capacitanza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La fenilefrina per via nasale ha una basso assorbimento sistemico, a causa del suo irregolare assorbimento a livello delle mucosa nasale e per il metabolismo di primo passaggio ad opera  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sono insufficienti e hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito, sodio citrato, benzalconio cloruro, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ilmocin Decongestionante Nasale  a base di  Fenilefrina Cloridrato  sono:  Nasomixin C.M. ,  Neosynephrine"
}