{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107392",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Furecis 50 mg 20 capsule rigide\nCos'è Furecis? \r\n Furecis  è un farmaco a base del principio attivo  Nitrofurantoina , appartenente alla categoria degli  Ug: chemioterapici  e nello specifico  Derivati nitrofuranici . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Furecis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tillomed Italia S.r.l. Concessionario:  Ecupharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Nitrofurantoina Gruppo terapeutico:  Ug: chemioterapici Forma farmaceutica:  capsula\nIndicazioni \r\n La Nitrofurantoina è indicata per il trattamento e la profilassi contro le infezioni delle basse vie urinarie non complicate, acute o ricorrenti, quando sono causate da microrganismi sensibili (vedere paragrafi 4.4 e 5.1). \r\n Tenere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Adulti \r\n Infezioni delle vie urinarie (IVU) acute non complicate: 50 mg quattro volte al giorno per sette giorni. \r\n Recidive croniche gravi (IVU): 100 mg quattro volte al giorno per sette giorni. \r\n Soppressione a lungo termine: 50-100 mg una volta al giorno. \r\n Profilassi: 50 mg quattro volte al giorno per la durata della procedura e successivamente per tre giorni. \r\n Bambini e lattanti di età superiore ai tre mesi \r\n Per i bambini di peso corporeo inferiore a 25 kg, si deve valutare l'opportunità di utilizzare Nitrofurantoina sospensione. \r\n Infezioni acute delle vie urinarie: 3 mg/kg/die in quattro dosi separate per sette giorni. \r\n Soppressiva: 1 mg/kg una volta al giorno. \r\n La nitrofurantoina non deve essere utilizzata nei bambini di età inferiore ai 3 mesi (vedere paragrafo 4.3). \r\n Anziani \r\n In assenza di compromissione renale significativa, per la quale la nitrofurantoina è controindicata, la dose deve corrispondere a quella di un soggetto normale adulto. Vedere le precauzioni e i rischi associati alla terapia a lungo termine per i pazienti anziani (paragrafo 4.8). \r\n Modo di somministrazione \r\n Per uso orale. \r\n Questo medicinale deve essere assunto sempre con cibo o latte. L'assunzione di Furecis durante i pasti migliora l'assorbimento e ciò è importante per un'efficacia ottimale.\nControindicazioni \r\n Ipersensibilità alla Nitrofurantoina, ad altri nitrofurani o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti affetti da disfunzione renale con velocità stimata di filtrazione glomerulare (eGFR) inferiore a 45 ml/minuto. \r\n Deficit di G6PD (vedere anche paragrafo 4.6). \r\n Porfiria acuta. \r\n Nei lattanti di età inferiore ai 3 mesi d'età e nelle pazienti in gravidanza a termine (durante il travaglio e il parto), a causa della possibilità teorica di anemia emolitica nel feto o nel neonato, dovuta all'immaturità dei sistemi enzimatici degli eritrociti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Nitrofurantoina non è efficace nel trattamento delle infezioni parenchimali che interessano un solo rene non funzionante. In caso di infezioni gravi o ricorrenti devono essere escluse cause di tipo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando assunta con cibo o agenti che ritardano lo svuotamento gastrico, si verifica un aumento dell'assorbimento.  Il magnesio trisilicato causa una diminuzione dell'assorbimento.  Probenecid e sulfinpirazone riducono l'escrezione renale di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Furecis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Furecis durante la gravidanza e l'allattamento \r\n Posso prendere Furecis durante la gravidanza e l'allattamento? Gli studi condotti sugli animali con Nitrofurantoina non hanno evidenziato effetti teratogeni. La nitrofurantoina è ampiamente utilizzata in ambito clinico dal 1952 e la sua idoneità all'uso durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nitrofurantoina può causare capogiri e stanchezza; il paziente non deve guidare o utilizzare macchinari se presenta questi disturbi. \r\n\nEffetti indesiderati \r\n Di seguito sono elencate le reazioni avverse al farmaco emerse dagli studi clinici e dall'attività di farmacovigilanza relativamente a Nitrofurantoina, organizzate in base alla classificazione per sistemi e organi secondo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi e i segni di sovradosaggio comprendono irritazione gastrica, nausea e vomito. Non esiste un antidoto specifico. Tuttavia, in caso di ingestione recente, la Nitrofurantoina può essere eliminata mediante emodialisi. Il trattamento standard avviene mediante induzione dell'emesi o lavaggio gastrico. Si raccomanda di effettuare un monitoraggio dell'emocromo completo e test di funzionalità epatica e polmonare. È necessario continuare ad assumere abbondanti quantità di liquidi per favorire l'escrezione urinaria del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico – altri antibatterici  Codice ATC: J01XE01  Meccanismo d'azione  La Nitrofurantoina viene ridotta da vari enzimi batterici in intermediari reattivi che si legano ai ribosomi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I macrocristalli della Nitrofurantoina sono appositamente formulati. Le dimensioni controllate dei cristalli sono studiate per controllare la velocità di assorbimento e per ridurre quindi l'incidenza della nausea. Studi clinici e  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi condotti sugli animali è stato osservato un effetto cancerogeno della Nitrofurantoina. Tuttavia, dati relativi a soggetti umani e l'impiego diffuso di nitrofurantoina per oltre 50 anni non corroborano  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Lattosio monoidrato  Amido in forma pregelatinizzata  Talco  Involucro della capsula:  Gelatina  Acqua depurata  Chinolina gialla (E104)  Ossido di ferro giallo (E172)  Titanio diossido (E171)  Inchiostro:  Gommalacca  Glicole \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Furecis  a base di  Nitrofurantoina  sono:"
}