{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108633",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Loperamide DOC Generici 2 mg 15 compresse Loperamide DOC Generici 2 mg 30 compresse Loperamide DOC Generici 2 mg 8 compresse\nCos'è Loperamide DOC Generici? \r\n Loperamide DOC Generici  è un farmaco a base del principio attivo  Loperamide Cloridrato , appartenente alla categoria degli  Antidiarroici  e nello specifico  Antipropulsivi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Loperamide DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Loperamide Cloridrato Gruppo terapeutico:  Antidiarroici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n L OPERAMIDE DOC Generici è indicata nel trattamento delle diarree acute.\nPosologia \r\n P o sologia \r\n A dulti  e bambini di età compresa tra i 6 e i 17 anni \r\n Le  compresse vanno assunte con un pò di liquido. \r\n D iarrea  acuta :  la dose iniziale è di 2 compresse (4 mg) per gli adulti e di 1 compressa (2 mg) per i bambini; in seguito 1 compressa (2 mg) dopo ciascuna evacuazione successiva di feci non formate (molli). \r\n D iarrea  cronica :  la dose iniziale è di 2 compresse (4 mg) per gli adulti e di 1 compressa (2 mg) per i bambini al giorno; questa dose iniziale deve essere adattata fino a che non si ottengono 1-2 evacuazioni solide al giorno, che vengono generalmente raggiunte con una dose di mantenimento di 1-6 compresse (2 mg -12 mg) al giorno. \r\n La  dose massima giornaliera per la diarrea cronica ed acuta è di 8 compresse (16 mg) al giorno per gli adulti; nei bambini la dose deve essere correlata al peso corporeo (3 compresse/20 Kg) ma non deve superare un massimo di 8 compresse al giorno. \r\n B a mbini con età inferiore a 2 anni \r\n L OPERAMIDE DOC Generici non deve essere usato nei bambini con età inferiore a 2 anni. \r\n A n ziani \r\n Negli  anziani non è necessario un aggiustamento della dose. \r\n C o mpromissione renale \r\n Nei  pazienti con compromissione renale non è necessario un aggiustamento della dose. \r\n C o mpromissione epatica \r\n Nono stante non siano disponibili dati di farmacocinetica in pazienti con compromissione epatica, LOPERAMIDE DOC Generici deve essere usato con cautela in questi pazienti a causa di un ridotto metabolismo di primo passaggio (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego).\nControindicazioni \r\n \r\n  Iper sensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  L OPERAMIDE DOC Generici non deve essere usato nei bambini con età inferiore a 2 anni. \r\n  L OPERAMIDE DOC Generici non deve essere utilizzato come terapia primaria: \r\n  \r\n  nei  pazienti con dissenteria acuta, caratterizzata da sangue nelle feci e febbre alta \r\n  nei  pazienti con colite ulcerosa acuta \r\n  nei  pazienti con enterocoliti batteriche causate da organismi invasivi inclusi  Salmonella ,  Shigella  e  Campilobacter \r\n  nei  pazienti con colite pseudomembranosa associata all'uso di antibiotici ad ampio spettro. \r\n  \r\n  \r\n \r\n L OPERAMIDE DOC Generici non deve essere utilizzata quando si deve evitare una inibizione della peristalsi a causa del possibile rischio di conseguenze significative inclusi ileo, megacolon e megacolon tossico. Il trattamento con LOPERAMIDE DOC Generici deve essere immediatamente interrotto quando si verificano stipsi, distensione addominale o ileo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento della diarrea con LOPERAMIDE DOC Generici è soltanto sintomatico. Ogni volta che può essere determinata un'eziologia di base, deve essere somministrato un trattamento specifico quando opportuno.  Nei pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Possibili interazioni si possono verificare con farmaci aventi proprietà farmacologiche simili a quelle della loperamide o farmaci che possono rallentare la peristalsi intestinale (ad esempio gli anticolinergici), in quanto gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Loperamide DOC Generici\"  insieme ad altri farmaci come  Chinina Cloridrato Agenzia Ind Difesa ,  Chinina Cloridrato Galenica Senese ,  Chinina Cloridrato Salf ,  Chinina Solfato Nova Argentia 250 Mg Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Loperamide DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Loperamide DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Sebbene non vi siano indicazioni che Loperamide Cloridrato possieda proprietà teratogene o embriotossiche, i benefici terapeutici previsti devono essere valutati rispetto ai rischi potenziali prima di somministrare LOPERAMIDE DOC \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nel  contesto di sindromi diarroiche trattate con LOPERAMIDE DOC Generici possono verificarsi stanchezza, capogiri o sonnolenza. Pertanto si consiglia di adottare cautela quando si guida un veicolo o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Adulti e bambini di età ≥12 anni  La sicurezza di loperamide è stata valutata in 3076 soggetti adulti e bambini di età ≥12 anni che hanno preso parte a 31  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S into mi \r\n In  caso di sovradosaggio (incluso quello relativo a disfunzione epatica), possono manifestarsi depressione del SNC (stupore, anomalie della coordinazione, sonnolenza, miosi, ipertonia muscolare e depressione respiratoria) ileo e ritenzione urinaria. I bambini possono essere più sensibili agli effetti a carico del sistema nervoso centrale rispetto agli adulti. Pertanto si raccomanda di tenere il prodotto al di fuori della loro portata perchè una ingestione accidentale, specialmente nei bambini al di sotto dei 4 anni per sovradosaggio assoluto (assunzione accidentale di dosi eccessive) o relativo (per accumulo nel sangue di farmaco non metabolizzato, pur somministrato alle dosi corrette), può causare stipsi e depressione del sistema nervoso centrale con sonnolenza e rallentamento del respiro. In tal caso il paziente va tenuto sotto attenta osservazione per 48 ore. \r\n Tratta mento \r\n Mi sure in caso di sovradosaggio: lavanda gastrica, induzione del vomito, clisma o somministrazione di lassativi. \r\n In pazienti che hanno ingerito dosi eccessive di Loperamide Cloridrato sono stati osservati eventi cardiaci quali prolungamento dell'intervallo QT, torsioni di punta, altre gravi aritmie ventricolari, arresto cardiaco e sincope (vedere paragrafo 4.4). Sono stati segnalati anche casi fatali. \r\n Se  insorgono sintomi di sovradosaggio, si può somministrare naloxone come antidoto. Poiché la durata d'azione di loperamide è più estesa di quella di naloxone (da 1 a 3 ore), potrebbe essere indicato il trattamento ripetuto con naloxone. Pertanto il paziente deve essere monitorato attentamente per almeno 48 ore, al fine di individuare un'eventuale depressione del SNC. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacodinamiche: antipropulsivi, codice ATC: A07DA03.  Studi condotti sul ratto hanno dimostrato assenza di attività analgesica centrale; presenza di attività antiperistaltica, antidiarroica, spasmolitica. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La loperamide viene facilmente assorbita dall'intestino, ma è quasi completamente metabolizzata dal fegato, dove viene coniugata ed escreta per via biliare.  In un'unica somministrazione l'emivita della loperamide nell'uomo è di  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 (ratto, os): 128 mg/kg  DL50 (ratto, i.p.): 23 mg/kg  DL50 (topo, os): 123 mg/kg  DL50 (topo, i.p.): 25 mg/kg  Alla somministrazione prolungata dosi max che non hanno provocato alterazioni (ratto, os): 40  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato, amido di mais, lattosio monoidrato, cellulosa microcristallina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Loperamide DOC Generici  a base di  Loperamide Cloridrato  sono:  Dissenten ,  Imodium ,  Lopemid ,  Loperamide Hexal"
}