{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109563",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Octreoscan 10 mcg polv. e solv. per soluz. iniett. 2 flaconi (kit radiodiagnostico)\nCos'è Octreoscan? \r\n Octreoscan  è un farmaco a base del principio attivo  Indio (111in) Pentetreotide , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Composti dell'indio-111In . E' commercializzato in Italia dall'azienda  Mallinckrodt Radiopharmaceuticals Italia S.p.A. . Octreoscan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Curium Netherlands BV Concessionario:  Mallinckrodt Radiopharmaceuticals Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Indio (111in) Pentetreotide Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  Polvere\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Indio ( 111 In)-pentetreotide si lega specificamente ai recettori della somatostatina. \r\n Dopo la radiomarcatura di pentetreotide con Indio ( 111 In) cloruro, la soluzione ottenuta è indicata per l'uso come adiuvante nella diagnosi e nella gestione dei tumori neuroendocrini gastroenteropancreatici (GEP) e dei tumori carcinoidi che esprimono tali recettori, in quanto ne consente la localizzazione. I tumori privi di recettori per la somatostatina non vengono visualizzati. \r\n In un certo numero di pazienti affetti da GEP o da tumori carcinoidi, la densità dei recettori non è sufficiente per consentire la visualizzazione con Octreoscan. Solitamente in circa il 50% dei pazienti affetti da insulinoma non è possibile visualizzare il tumore.\nPosologia \r\n Posologia \r\n Adulti e popolazione anziana \r\n L'attività da somministrare per tomografia a emissione di singoli fotoni (SPECT) dipende dall'attrezzatura disponibile. In generale, per un adulto di 70 kg è sufficiente un'attività pari a 110-220 MBq in un'unica iniezione endovenosa. Altre attività potrebbero essere giustificabili. \r\n Compromissione renale \r\n È richiesta un'attenta considerazione delle attività da somministrare in quanto è possibile una aumentata esposizione alle radiazioni in questi pazienti. In pazienti con insufficienza renale grave la somministrazione di  111 In pentetreotide non è consigliabile perchè la funzionalità assente o ridotta della principale via d'escrezione potrebbe comportare una maggiore esposizione alla dose di radiazione. Vedere paragrafo 4.4. \r\n Popolazione pediatrica \r\n La decisione di somministrare pentetreotide ( 111 In) ad un bambino deve essere presa da uno specialista di medicina nucleare che abbia esperienza con la scintigrafia recettoriale per la somatostatina, dopo aver preso in considerazione l'utilizzo di radiofarmaci alternativi con una esposizione alle radiazioni inferiore (in particolare PET). Pentetreotide ( 111 In) deve essere somministrato ad un bambino soltanto quando non sono disponibili radiofarmaci alternativi o quando questi non permettono il raggiungimento di un risultato soddisfacente nella valutazione del quadro clinico del bambino. \r\n Modo di somministrazione \r\n Questo medicinale è monouso. Somministrazione per iniezione endovenosa. \r\n È necessaria una attenta somministrazione per evitare una fuoriuscita di radioattività. \r\n Questo medicinale deve essere ricostituito prima di essere somministrato al paziente. \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 12. \r\n Per la preparazione del paziente, vedere paragrafo 4.4. \r\n Acquisizione delle immagini \r\n Le immagini possono essere acquisite 4 e 24 ore oppure 24 e 48 ore dopo l'iniezione. Le immagini dopo 4 ore possono essere utili per il paragone e la valutazione dell'attività addominale rappresentata nelle immagini dopo 24 ore. Se l'attività nell'addome osservata dopo 24 ore non può essere interpretata con certezza come captazione nel tumore o attività nel contenuto intestinale, la scintigrafia deve essere ripetuta a 48 ore. È importante acquisire due gruppi di immagini con almeno un'acquisizione SPECT (o SPECT/CT). L'acquisizione delle immagini può essere ripetuta a 48 ore, 72 ore e/o 96 ore dopo l'iniezione, per consentire la clearance della radioattività intestinale che interferisce. \r\n La captazione fisiologica avviene nella milza, nel fegato, nei reni e nella vescica. Tiroide, ipofisi e intestini sono visibili nella maggior parte dei pazienti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche bisogna interrompere immediatamente la somministrazione del medicinale e, se necessario, istituire un trattamento per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Finora non sono state descritte interazioni.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Octreoscan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Octreoscan durante la gravidanza e l'allattamento \r\n Posso prendere Octreoscan durante la gravidanza e l'allattamento? Donne in età fertile  Quando è necessario somministrare radiofarmaci ad una donna in età fertile, è importante determinare se è in gravidanza. Tutte le donne che hanno saltato un ciclo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Octreoscan non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati attribuibili alla somministrazione di Octreoscan non sono comuni (da ≥1/1000 a <1/100). Non sono stati osservati effetti specifici. I sintomi riportati sono riferibili a reazioni vasovagali o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La forma farmaceutica (iniezione monodose) rende improbabile un sovradosaggio accidentale. \r\n Nell'eventualità della somministrazione di un sovradosaggio di radiazioni con Indio ( 111 In)-pentetreotide, il dosaggio assorbito dal paziente deve essere ridotto, quando possibile, aumentando l'eliminazione dei radionuclidi dal corpo mediante diuresi forzata e svuotamento frequente della vescica. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmaterapeutico: radiofarmaci diagnostici per la rilevazione di tumori.  Codice ATC: V09I B 01  Meccanismo d'azione  Octreoscan si lega ai recettori per la somatostatina (principalmente del sottotipo 2 e sottotipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento da parte degli organi  Indio (111In)-pentetreotide viene assorbito dai seguenti organi: fegato (circa 2% dopo 24 ore) e milza (circa 2,5% dopo 24 ore). L'assorbimento nella tiroide e nell'ipofisi  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto ad esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica. Non è stato condotto alcun test  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino A  Acido cloridrico  Acqua per preparazioni iniettabili  Cloruro ferrico esaidrato  Flaconcino B  Sodio citrato diidrato  Acido citrico monoidrato  Inositolo  Acido gentisico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Octreoscan  a base di  Indio (111in) Pentetreotide  sono:"
}