{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104357",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aclasta 5 mg soluz. per inf. ev 1 flacone 100 ml\nCos'è Aclasta? \r\n Aclasta  è un farmaco a base del principio attivo  Acido Zoledronico Monoidrato , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Aclasta  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Sandoz S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Acido Zoledronico Monoidrato Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento dell'osteoporosi \r\n \r\n  nelle donne in post-menopausa \r\n  negli uomini adulti \r\n \r\n ad aumentato rischio di fratture, compresi quelli con una recente frattura dell'anca da trauma lieve. \r\n Trattamento dell'osteoporosi associata a terapia sistemica a lungo termine con glucocorticoidi \r\n \r\n  in donne in post-menopausa \r\n  in uomini adulti \r\n \r\n ad aumentato rischio di frattura. \r\n Trattamento del morbo di Paget osseo negli adulti.\nPosologia \r\n Posologia \r\n I pazienti devono essere idratati adeguatamente prima della somministrazione di Aclasta. Ciò è particolarmente importante per gli anziani (≥65 anni) e per i pazienti in terapia con diuretici. \r\n Si raccomanda di associare alla somministrazione di Aclasta un adeguato supplemento di calcio e vitamina D. \r\n Osteoporosi \r\n Per il trattamento dell'osteoporosi post-menopausale, dell'osteoporosi nell'uomo e per il trattamento dell'osteoporosi associata a terapia sistemica a lungo termine con glucocorticoidi, la dose raccomandata è una singola infusione endovenosa di Aclasta 5 mg somministrata una volta all'anno. \r\n Non è stata stabilita la durata ottimale del trattamento con bisfosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei benefici e rischi potenziali di Aclasta, in particolare dopo 5 o più anni d'uso. \r\n Nei pazienti con una recente frattura dell'anca da trauma lieve, si raccomanda la somministrazione per infusione di Aclasta almeno due settimane dopo guarigione della frattura dell'anca (vedere paragrafo 5.1). Nei pazienti con una recente frattura dell'anca da trauma lieve, si raccomanda la somministrazione di una dose di carico da 50.000 a 125.000 UI di vitamina D, somministrata per via orale o per via intramuscolare, precedentemente alla prima infusione di Aclasta. \r\n Morbo di Paget \r\n Per il trattamento del morbo di Paget, Aclasta deve essere prescritto solo da medici esperti nel trattamento del morbo di Paget osseo. La dose raccomandata è una singola infusione endovenosa di Aclasta 5 mg. Ai pazienti con il morbo di Paget è fortemente consigliato garantire un adeguato supplemento di calcio corrispondente ad almeno 500 mg di calcio elementare due volte al giorno almeno nei 10 giorni successivi alla somministrazione di Aclasta (vedere paragrafo 4.4). \r\n Ritrattamento del morbo di Paget: nel morbo di Paget, dopo il trattamento iniziale con Aclasta, è stato osservato un periodo di remissione prolungato nei pazienti rispondenti. Il ritrattamento nei pazienti con recidiva consiste in un'ulteriore infusione endovenosa di Aclasta 5 mg dopo un intervallo di un anno o più dal trattamento iniziale. Sono disponibili dati limitati sul ritrattamento del morbo di Paget (vedere paragrafo 5.1). \r\n Popolazioni speciali \r\n Pazienti con compromissione renale \r\n Aclasta è controindicato nei pazienti con clearance della creatinina <35 ml/min (vedere paragrafi 4.3 e 4.4). \r\n Nei pazienti con clearance della creatinina ≥35 ml/min non è necessario un aggiustamento della dose. \r\n Pazienti con compromissione epatica \r\n Non è richiesto un aggiustamento della dose (vedere paragrafo 5.2). \r\n Anziani (≥65 anni ) \r\n Poichè la biodisponibilità, la distribuzione e l'eliminazione erano simili nei pazienti anziani e nei soggetti più giovani, non è necessario un aggiustamento della dose. \r\n Popolazione pediatrica \r\n Aclasta non deve essere usato nei bambini e negli adolescenti di età inferiore a 18 anni. Non ci sono dati disponibili per i bambini al di sotto dei 5 anni di età. I dati al momento disponibili per bambini di età compresa tra 5 e 17 anni sono riportati nel paragrafo 5.1. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Aclasta è somministrato attraverso una linea infusionale con membrana di ventilazione e viene somministrato lentamente a velocità di infusione costante. Il tempo di infusione non deve essere inferiore a 15 minuti. Per informazioni sulla modalità di infusione di Aclasta, vedere il paragrafo 6.6. \r\n Ai pazienti trattati con Aclasta deve essere fornito il foglio illustrativo e la carta di promemoria per il paziente.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a qualsiasi bisfosfonato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con ipocalcemia (vedere paragrafo 4.4). \r\n  Grave compromissione renale con clearance della creatinina < 35 ml/min (vedere paragrafo 4.4). \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzione renale  L'uso di Aclasta in pazienti con grave compromissione renale (clearance della creatinina < 35 ml/min) è controindicato a causa di un aumento del rischio di insufficienza renale in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con altri medicinali. L'acido zoledronico non è metabolizzato a livello sistemico e non influenza in vitro l'attività degli enzimi del citocromo P450 umano (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aclasta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aclasta durante la gravidanza e l'allattamento \r\n Posso prendere Aclasta durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Aclasta non è raccomandato in donne in età fertile.  Gravidanza  Aclasta è controindicato durante la gravidanza (vedere paragrafo 4.3). Non vi sono dati adeguati riguardanti l'uso dell'acido \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Reazioni avverse, come per esempio capogiro, possono alterare la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La percentuale complessiva di pazienti che hanno manifestato reazioni avverse era pari rispettivamente a 44,7%, 16,7% e 10,2% dopo la prima, la seconda e la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza clinica con sovradosaggio acuto è limitata. Pazienti che sono stati trattati con dosi superiori a quelle raccomandate devono essere monitorati con particolare attenzione. In caso di sovradosaggio che comporti un'ipocalcemia clinicamente significativa, può essere effettuata una terapia sintomatica mediante la somministrazione di un supplemento di calcio per via orale e/o di calcio gluconato per infusione endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento delle malattie delle ossa, bisfosfonati, codice ATC: M05BA08  Meccanismo di azione  L'acido zoledronico appartiene alla classe dei bisfosfonati contenenti azoto ed agisce principalmente sul \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Infusioni singole e multiple di 5 e 15 minuti di 2, 4, 8 e 16 mg di acido zoledronico in 64 pazienti hanno evidenziato i seguenti dati di farmacocinetica, indipendentemente  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La dose massima non letale per somministrazione endovenosa singola è stata pari a 10 mg/kg di peso corporeo nel topo e pari a 0,6 mg/kg nel ratto. In  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Sodio citrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aclasta  a base di  Acido Zoledronico Monoidrato  sono:"
}