{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105516",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo Alter 25 mg 30 compresse divisibili Carvedilolo Alter 6,25 mg 28 compresse divisibili\nCos'è Carvedilolo Alter? \r\n Carvedilolo Alter  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Carvedilolo Alter  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n \r\n Trattamento dell'ipertensione arteriosa essenziale: \r\n Carvedilolo  è indicato per il trattamento dell'ipertensione arteriosa essenziale. Può essere usato da solo o in associazione con altri antiipertensivi, specialmente con i diuretici tiazidici. \r\n Trattamento dell'angina pectoris. \r\n Trattamento dello scompenso cardiaco.\nPosologia \r\n Posologia   \r\n Le compresse devono essere assunte con una sufficiente quantità di liquido. \r\n Non è necessario assumere le compresse con i pasti; tuttavia, nei pazienti affetti da scompenso cardiaco,  Carvedilolo  dovrebbe essere somministrato in concomitanza dei pasti per rallentare l'assorbimento e ridurre l'incidenza di effetti posturali quali l'ipotensione ortostatica. \r\n Trattamento dell'ipertensione arteriosa essenziale \r\n Adulti :  il dosaggio consigliato per l'inizio della terapia è di 12,5 mg una volta al giorno per i primi due giorni. Successivamente, il dosaggio raccomandato è di 25 mg una volta al giorno. Se necessario il dosaggio può essere gradualmente aumentato ad intervalli non inferiori alle due settimane, fino al raggiungimento della dose massima consigliata di 50 mg al giorno da assumersi in un'unica somministrazione o frazionata in 25 mg due volte al giorno. \r\n Anziani :  la dose raccomandata per l'inizio della terapia è di 12,5 mg una volta al giorno. Tale dosaggio ha permesso di ottenere un adeguato controllo dei valori pressori in una parte dei pazienti. Se la risposta dovesse essere inadeguata, il dosaggio potrà essere aumentato ad intervalli non inferiori alle due settimane fino al raggiungimento della dose massima consigliata di 50 mg, da assumersi frazionata in 25 mg due volte al giorno. \r\n Trattamento dell'angina pectoris \r\n Adulti : il dosaggio raccomandato per l'inizio della terapia è di 12,5 mg due volte al giorno per i primi due giorni. Successivamente, il dosaggio consigliato è di 25 mg due volte al giorno. \r\n Si raccomanda di non superare tale posologia. \r\n Anziani : la dose raccomandata per l'inizio della terapia è di 12,5 mg due volte al giorno. Successivamente la dose può essere aumentata, dopo un intervallo di almeno due giorni, a 25 mg due volte al giorno (dose massima da non superare). \r\n Trattamento dello scompenso cardiaco \r\n La decisione di iniziare la terapia con  Carvedilolo  per lo scompenso cardiaco deve essere presa da un medico esperto nella gestione di tale patologia, dopo un'accurata valutazione delle condizioni del paziente. I pazienti devono essere sempre stabili da un punto di vista clinico e non devono presentare deterioramento dello stato clinico o segni di scompenso rispetto alla visita precedente. Nei pazienti in trattamento con digitale, diuretici e ACE-inibitori, il dosaggio di tali farmaci dovrebbe essere stabilizzato prima di iniziare il trattamento con  Carvedilolo . \r\n IL DOSAGGIO DEVE ESSERE PERSONALIZZATO ED IL PAZIENTE DEVE ESSERE ATTENTAMENTE SEGUITO DAL MEDICO DURANTE TUTTO IL PERIODO NECESSARIO PER IL RAGGIUNGIMENTO DEL DOSAGGIO ADEGUATO. \r\n La dose raccomandata per l'inizio della terapia è di 3,125 mg (1/2 compressa da 6,25 mg) due volte al giorno almeno per due settimane. Se tale dosaggio è ben tollerato, la posologia può essere in seguito aumentata, ad intervalli non inferiori alle due settimane, e portata prima a 6,25 mg due volte al giorno, poi a 12,5 mg due volte al giorno ed infine a 25 mg due volte al giorno. Il dosaggio dovrebbe essere aumentato fino alla dose più alta tollerata dal paziente. \r\n La dose massima raccomandata è di 25 mg due volte al giorno in tutti i pazienti con scompenso cardiaco severo e nei pazienti con scompenso cardiaco lieve o moderato con peso corporeo inferiore a 85 kg. In pazienti con scompenso cardiaco lieve o moderato con peso corporeo superiore a 85 kg la dose massima raccomandata è di 50 mg due volte al giorno. \r\n Prima di ogni aumento del dosaggio, il paziente dovrebbe essere esaminato dal medico per accertare eventuali segni di peggioramento dell'insufficienza cardiaca o di vasodilatazione. Un temporaneo peggioramento dell'insufficienza cardiaca o la ritenzione idrica dovrebbero essere trattati con un aumento del dosaggio dei diuretici, sebbene occasionalmente possa essere necessario diminuire la dose di  Carvedilolo  o sospenderne temporaneamente l'assunzione. \r\n Nell'eventualità in cui il trattamento con  Carvedilolo  venga interrotto per più di due settimane, la terapia dovrà essere nuovamente iniziata con l'assunzione di 3,125 mg (1/2 compressa da 6,25 mg) due volte al giorno e successivamente la posologia dovrà essere aumentata tenendo conto delle precedenti raccomandazioni. \r\n I sintomi di vasodilatazione possono essere inizialmente trattati con una riduzione del dosaggio dei diuretici. Se i sintomi persistono la dose di ACE-inibitore (se usato) può essere diminuita e, se ritenuto necessario, si potrà successivamente effettuare una riduzione del dosaggio di  Carvedilolo . In tali circostanze, la dose di  Carvedilolo  non dovrebbe essere aumentata fino a quando i sintomi di peggioramento dell'insufficienza cardiaca o di vasodilatazione non siano stati stabilizzati. \r\n Popolazione pediatrica \r\n La tollerabilità e l'efficacia di  Carvedilolo  in pazienti al di sotto dei 18 anni di età non sono state stabilite.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al  Carvedilolo  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Scompenso cardiaco in Classe IV NYHA (classificazione della \"New York Heart Association\") non rispondente a terapia che richieda terapia con inotropi per via endovenosa. \r\n  Storia di broncospasmo, broncopneumopatia cronica ostruttiva (BPCO) con componente broncospastica \r\n  Insufficienza cardiaca instabile/scompensata \r\n  Disfunzione epatica clinicamente manifesta \r\n  Storia di broncospasmo o asma \r\n  Blocco atrio-ventricolare di 2° e di 3° grado (a meno che sia stato posto un peacemaker permanente) \r\n  Bradicardia grave (< 50 bpm). \r\n  Shock cardiogeno. \r\n  Sindrome del nodo seno-atriale (compreso il blocco seno-atriale) \r\n  Ipotensione grave (pressione sistolica < 85 mm Hg). \r\n  Feocromocitoma non controllato con alfa-bloccanti \r\n  Acidosi metabolica. \r\n  Concomitante terapia endovenosa con verapamil o diltiazem (vedere paragrafo 4.5) \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza cardiaca congestizia cronica  In pazienti con insufficienza cardiaca congestizia, durante la fase di aggiustamento del dosaggio di  Carvedilolo , possono osservarsi un peggioramento dell'insufficienza cardiaca o della ritenzione idrica. Se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmaco cinetiche  Carvedilolo è un substrato nonché inibitore della glicoproteina-P.  Quindi la biodisponibilità dei farmaci trasportati dalla glicoproteina-P può essere aumentata dalla concomitante somministrazione di carvedilolo. Inoltre, la biodisponibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Alter\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Alter durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Alter durante la gravidanza e l'allattamento? Gravidanza  Non è disponibile adeguata esperienza clinica col  Carvedilolo  nelle donne in gravidanza.  Gli studi sugli animali non sono sufficienti riguardo agli effetti sulla gravidanza, sullo sviluppo dell'embrione / feto, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti del  Carvedilolo  sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n A causa delle reazioni individuali variabili da soggetto a soggetto (per es. capogiri e stanchezza), la capacità di guidare, di usare macchinari, o di lavorare senza fermo sostegno può essere alterata. Questo vale in particolare all'inizio del trattamento, dopo aumenti del dosaggio, con cambiamenti di prodotto e in associazione con alcool. \r\n \r\n\nEffetti indesiderati \r\n a) Riassunto del profilo di sicurezza  La frequenza delle reazioni avverse non è dose-dipendente, con l'eccezione di capogiri, visione anormale e bradicardia.  b) Lista delle reazioni avverse  Il rischio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segnali \r\n In caso di sovradosaggio si possono verificare grave ipotensione, bradicardia, insufficienza cardiaca, shock cardiogeno ed arresto cardiaco. Si possono anche manifestare, problemi respiratori, broncospasmo, vomito, alterazione della coscienza e crisi convulsive generalizzate. \r\n Trattamento \r\n In aggiunta ai normali protocolli di intervento, i parametri vitali devono essere monitorati e riportati nella norma, se necessario, in condizioni di terapia intensiva. \r\n In caso di eccessiva bradicardia può essere usata atropina mentre per sostenere la funzione ventricolare si raccomanda glucagone per via endovenosa o simpaticomimetici (dobutamina, isoprenalina) sono raccomandati. \r\n Se è richiesto un effetto inotropo positivo, devono essere presi in considerazione gli inibitori della fosfodiesterasi (PDE). Se la vasodilatazione periferica domina il profilo di intossicazione, allora si deve somministrare norepinefrina, norfenefrina o noradrenalina, con un continuo monitoraggio della circolazione. \r\n Nel caso di bradicardia farmaco-resistente, deve essere iniziata la terapia con pacemaker. \r\n In caso di broncospasmo, devono essere somministrati beta-simpaticomimetici (per aerosol o per via endovenosa) o aminofillina può essere somministrata per via endovenosa per iniezione lenta o infusione. \r\n In caso di crisi convulsive si raccomanda l'iniezione endovenosa lenta di diazepam o clonazepam. \r\n In caso di grave sovradosaggio con sintomi di shock, il trattamento di supporto deve essere continuato per un periodo di tempo sufficientemente lungo, cioè fino alla stabilizzazione delle condizioni del paziente poichè ci si può aspettare una prolungata emivita di eliminazione e la redistribuzione del  Carvedilolo  dai compartimenti tissutali più profondi. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: bloccanti dei recettori alfa e beta-adrenergici,  codice ATC: C07AG02   Carvedilolo  è un beta-bloccante non selettivo che esplica attività vasodilatante mediata principalmente attraverso un blocco selettivo dei recettori alfa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità assoluta di  Carvedilolo  nell'uomo è circa del 25%. Il picco plasmatico viene raggiunto circa 1 ora dopo somministrazione orale. Esiste una relazione lineare tra dose e concentrazione nel  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di cancerogenesi effettuati nel ratto e nel topo utilizzando, rispettivamente, dosaggi fino a 75 mg/kg/die e 200 mg/kg/die (da 38 a 100 volte la massima dose raccomandata nell'uomo),  ...  \r\n\nElenco degli eccipienti \r\n CARVEDILOLO ALTER 6,25 mg compresse: saccarosio; lattosio monoidrato; povidone, silice colloidale anidra; crospovidone; magnesio stearato; ferro ossido giallo (E 172).  CARVEDILOLO ALTER 25 mg compresse:saccarosio; lattosio monoidrato; povidone, silice colloidale \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Alter  a base di  Carvedilolo  sono:  Caravel ,  Carvedilolo Accord ,  Carvedilolo Almus ,  Carvedilolo Aurobindo ,  Carvedilolo DOC Generici ,  Carvedilolo EG ,  Carvedilolo Germed ,  Carvedilolo Hexal ,  Carvedilolo Mylan Generics ,  Carvedilolo Pensa ,  Carvedilolo Ratiopharm ,  Carvedilolo Sandoz ,  Carvedilolo Sun ,  Carvedilolo Tecnigen ,  Carvedilolo Zentiva ,  Carvipress ,  Colver ,  Curcix ,  Dilatrend ,  Omeria"
}