{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105325",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Broxodin 200 mg/100 g collutorio flacone da 250 ml Broxodin 200 mg/100 g gel gengivale tubo da 30 ml\nCos'è Broxodin? \r\n Broxodin  è un farmaco a base del principio attivo  Clorexidina Digluconato Soluzione , appartenente alla categoria degli  Antisettici  e nello specifico  Antinfettivi e antisettici per il trattamento orale locale . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Broxodin  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clorexidina Digluconato Soluzione Gruppo terapeutico:  Antisettici Forma farmaceutica:  collutorio\nIndicazioni \r\n BROXO Din è indicato per la disinfezione della mucosa orale.\nPosologia \r\n BROXO Din collutorio \r\n Posologia \r\n Diluire in un bicchiere un cucchiaio di collutorio con ugual volume d'acqua. \r\n Modo di somministrazione \r\n Durante la prima settimana effettuare due sciacqui al giorno dopo i pasti principali. \r\n Successivamente effettuare uno sciacquo al giorno con BROXO Din, la sera prima di coricarsi. \r\n Il prodotto può essere usato anche puro, per applicazioni, sulle gengive e negli spazi interdentali. \r\n BROXO Din gel gengivale \r\n Posologia \r\n Massaggiare lentamente le gengive per circa 1 minuto con 2 cm di gel gengivale. \r\n Modo di somministrazione \r\n Il prodotto può essere applicato con le dita o impiegando uno spazzolino morbido. \r\n Il prodotto può essere usato due volte al giorno fino ad ottenere una riduzione dell'irritazione. \r\n In seguito effettuare l'applicazione una volta al giorno, la sera prima di coricarsi.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti prolungati: dopo breve periodo di trattamento senza risultati apprezzabili consultare il medico.  Evitare il contatto con gli occhi.  Il prodotto è solo per uso esterno; l'uso,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Broxodin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Broxodin durante la gravidanza e l'allattamento \r\n Posso prendere Broxodin durante la gravidanza e l'allattamento? Nel caso di utilizzo in gravidanza o allattamento consultare il medico prima dell'uso. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono note interferenze. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore o irritazione), peraltro priva di conseguenze, che non richiede modifica del trattamento.  Segnalazione delle reazioni avverse sospette  La segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La clorexidina occasionalmente ingerita è poco assorbita e pertanto sono praticamente improbabili casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antinfettivi per il trattamento orale locale, codice ATC: A01AB03  BROXO Din 200 mg/100 g collutorio è un preparato disinfettante per la flora batterica orale (placca dentale).  BROXO \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento attraverso la mucosa e l'apparato digerente è praticamente nullo: (circa il 99% di una dose orale somministrata si ritrova immodificata nelle feci). Ha capacità di legarsi alle strutture della  ...  \r\n\nDati preclinici di sicurezza \r\n Considerato il suo basso assorbimento, la sua tossicità è di conseguenza del tutto trascurabile.  ...  \r\n\nElenco degli eccipienti \r\n BROXO Din collutorio  xilitolo, estratto glicolico di malva, essenza menta trirettificata, saccarina sodica, etanolo, macrogolglicerolo idrossistearato, colorante blu patentato V, acqua depurata.  BROXO Din gel gengivale  gel vegetale malva, gel \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Broxodin  a base di  Clorexidina Digluconato Soluzione  sono:  Broxodin"
}