{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108731",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Ludiomil? \r\n Ludiomil  è un farmaco a base del principio attivo  Maprotilina Cloridrato , appartenente alla categoria degli  Antidepressivi triciclici  e nello specifico  Inibitori non selettivi della monoamino-ricaptazione . E' commercializzato in Italia dall'azienda  Pharm@idea S.r.l. . Ludiomil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Pharm@idea S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Maprotilina Cloridrato Gruppo terapeutico:  Antidepressivi triciclici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Depressione endogena. Fase depressiva della psicosi maniaco-depressiva. Depressione reattiva. Depressione mascherata. Depressione neurotica. Depressione in corso di psicosi schizofreniche. Depressione involutiva. Depressione grave in corso di malattie neurologiche o di altre affezioni organiche.\nPosologia \r\n Posologia \r\n Durante il trattamento con Ludiomil il paziente deve essere tenuto sotto sorveglianza medica. \r\n Il dosaggio raccomandato è tra 75 e 150 mg die. Sulla base della gravità dei sintomi, della risposta del paziente e della tollerabilità, la dose giornaliera può iniziare con 75 mg (una volta al giorno) e quindi essere gradualmente titolata fino alla dose efficace. Dosi giornaliere oltre i 150 mg non sono raccomandate. \r\n Lo schema posologico va determinato individualmente e adattato alle condizioni ed alla risposta del paziente, per esempio aumentando la dose serale e contemporaneamente abbassando quella diurna, oppure, in alternativa, somministrando un'unica dose giornaliera. \r\n L'obiettivo è di raggiungere l'effetto terapeutico utilizzando le dosi minime possibili, particolarmente in pazienti ancora in crescita o in pazienti anziani con un sistema nervoso autonomo instabile, poichè generalmente questi pazienti sono più esposti ad eventi avversi. \r\n Anziani  (oltre i 60 anni) \r\n Generalmente sono raccomandati dosaggi più bassi  sia per la titolazione sia per la dose di mantenimento. Poichè con le compresse attualmente disponibili è difficile personalizzare il dosaggio, l'utilizzo del medicinale in questa popolazione non è raccomandato. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Ludiomil in bambini ed adolescenti non è stata stabilita. L'uso in questo gruppo di età non è quindi raccomandato. \r\n Compromissione epatica \r\n Ludiomil deve essere somministrato con cautela nei pazienti con compromissione epatica lieve o moderata. Ludiomil non deve essere somministrato in pazienti con insufficienza epatica grave (vedere paragrafi 4.3 e 4.4). \r\n Compromissione renale \r\n Ludiomil deve essere somministrato con cautela nei pazienti con compromissione renale lieve o moderata. Ludiomil non deve essere somministrato in pazienti con insufficienza renale grave (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Ludiomil compresse rivestite con film devono essere inghiottite intere con una sufficiente quantità di liquido.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1, sensibilità crociata ad antidepressivi triciclici. \r\n Ludiomil è controindicato anche in pazienti con: \r\n \r\n  Disturbi convulsivi o abbassamento della soglia convulsiva (es.: per danni al cervello di diversa eziologia, alcolismo). \r\n  Infarto acuto del miocardio. \r\n  Disturbi della conduzione cardiaca, tra cui sindrome congenita del QT lungo. \r\n  Grave insufficienza epatica e renale. \r\n  Glaucoma ad angolo acuto \r\n  Ritenzione urinaria (es.: dovuta a malattie prostatiche). \r\n  Intossicazione acuta da alcol, agenti ipnotici o agenti psicotropi (vedere paragrafo 4.5). \r\n \r\n Ludiomil è controindicato nei pazienti in trattamento concomitante con inibitori delle monoamino-ossidasi (MAO) (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Suicidio/Ideazione suicidaria  La depressione è associata ad aumentato rischio di pensieri suicidari, autolesionismo e suicidio (suicidio/eventi correlati). Tale rischio persiste fino a che si verifichi una remissione significativa. Poiché possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci che causano il prolungamento dell'intervallo QT  La somministrazione concomitante di farmaci che causano il prolungamento dell'intervallo QT può aumentare il rischio di aritmie ventricolari, comprese tachicardia ventricolare e torsioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ludiomil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ludiomil durante la gravidanza e l'allattamento \r\n Posso prendere Ludiomil durante la gravidanza e l'allattamento? Gravidanza  Dagli studi effettuati sugli animali non è emerso nessun effetto teratogeno o mutageno e nessun segno di fertilità compromessa o danno al feto. Tuttavia, non è stata dimostrata la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Ludiomil ha una grande influenza sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n I pazienti in trattamento con Ludiomil devono essere informati che possono avere dei sintomi quali visione offuscata, senso di instabilità, sonnolenza ed altri sintomi centrali (vedere paragrafo 4.8); in questi casi si sconsiglia loro di guidare, condurre macchine od intraprendere attività potenzialmente pericolose. I pazienti devono inoltre essere informati che l'uso di alcol o di altri medicinali può potenziare i sintomi sopradescritti (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati di Ludiomil lievi e transitori scompaiono con la prosecuzione del trattamento o a seguito di una diminuzione del dosaggio. Essi non sono sempre correlati ai livelli plasmatici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n I segni ed i sintomi di sovradosaggio da Ludiomil sono simili a quelli riportati per altri antidepressivi triciclici. Le principali complicazioni sono anormalità cardiache e disturbi neurologici. L'ingestione accidentale nei bambini, anche di una dose qualunque, deve essere considerata grave e potenzialmente fatale. \r\n I sintomi compaiono generalmente entro 4 ore dall'ingestione e raggiungono la gravità massima dopo 24 ore. Il paziente può rimanere a rischio per 4-6 giorni, per il ritardo dell'assorbimento (effetto anticolinergico), emivita lunga, circolazione enteroepatica. \r\n Si possono riscontrare i seguenti segni e sintomi: \r\n Sistema nervoso centrale : sonnolenza, stupore, coma, atassia, sensazione di non riposo, agitazione, iperiflessia, rigidità muscolare e coreoatetosi, convulsioni. \r\n Sistema cardiovascolare : ipotensione, tachicardia, aritmia, disturbi della conduzione, shock, scompenso cardiaco; tachicardia ventricolare, fibrillazione ventricolare, Torsione di punta, arresto cardiaco, alcuni dei quali sono stati fatali. \r\n In aggiunta, depressione respiratoria, cianosi, vomito, febbre, midriasi, sudorazione, oliguria o anuria. \r\n Trattamento \r\n Non esiste un antidoto specifico ed il trattamento è essenzialmente sintomatico e di supporto. \r\n I pazienti, soprattutto i bambini, che potrebbero aver ingerito una dose eccessiva di Ludiomil, devono essere ricoverati in ospedale e tenuti sotto continua sorveglianza per 72 ore. \r\n Lo stomaco deve essere svuotato il più rapidamente possibile con una lavanda gastrica o inducendo il vomito nel caso il paziente sia cosciente. Se il paziente non fosse cosciente, deve essere intubato prima di praticargli la lavanda gastrica; il vomito non deve essere indotto. Queste misure sono consigliate fino alla 12a ora o anche più a lungo, a seguito di sovradosaggio, visto che gli effetti anticolinergici del farmaco possono ritardare lo svuotamento gastrico. La somministrazione di carbone attivo può contribuire a ridurre l'assorbimento del farmaco. \r\n Il trattamento sintomatico si basa su metodi attuali di cure intensive con monitoraggio della funzionalità cardiaca, emogasanalisi e degli elettroliti, apparecchiature di emergenza per la terapia anticonvulsiva, respirazione artificiale e rianimazione. È stato segnalato che la fisostigmina causa grave bradicardia, asistolia e convulsioni, si raccomanda quindi di non utilizzarla in caso di sovradosaggio da Ludiomil. L'emodialisi e la dialisi peritoneale non sono efficaci in quanto la concentrazione plasmatica di maprotilina è molto bassa. \r\n È stato osservato che l'alcalinizzazione con bicarbonato di sodio si associa ad una azione antiarirmica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicoanalettici, antidepressivi, inibitori non-selettivi del reuptake delle monoamine.  Codice ATC: N06AA21  Effetti farmacodinamici  La maprotilina è un antidepressivo tetraciclico, inibitore non selettivo del reuptake della monoamina, dotato di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione singola orale di compresse rivestite con film, la Maprotilina Cloridrato viene assorbita lentamente, ma in modo completo. La biodisponibilità è di circa il 66-70%. Entro 8 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici non hanno evidenziato un rischio particolare per l'uomo, sulla base di studi convenzionali sulla tossicità di somministrazioni ripetute, teratogenicità, tossicità riproduttiva e dello sviluppo.  La maprotilina in modelli  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra;  Calcio fosfato tribasico;  Lattosio monoidrato;  Magnesio stearato;  Acido stearico; talco;  Amido di frumento;  Ipromellosa;  Ferro ossido giallo;  Ferro ossido rosso;  Polisorbato-80;  Titanio diossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ludiomil  a base di  Maprotilina Cloridrato  sono:"
}