{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104782",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Annister 10.000 UI/ml gocce orali, soluzione 1 flacone da 10 ml Annister 25.000 UI/2,5 ml soluzione orale 1 contenitore monodose 2,5 ml Annister 25.000 UI/2,5 ml soluzione orale 1 flacone da 10 ml con siringa dosatrice Annister 25.000 UI/2,5 ml soluzione orale 2 contenitori monodose 2,5 ml Annister 50.000 UI/5 ml soluzione orale 1 contenitori monodose 5 ml Annister 50.000 UI/5 ml soluzione orale 2 contenitori monodose 5 ml\nCos'è Annister? \r\n Annister  è un farmaco a base del principio attivo  Colecalciferolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale . Annister  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Concessionario:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Colecalciferolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Prevenzione e trattamento della carenza di vitamina D.\nPosologia \r\n ANNISTER può essere somministrato a cadenza giornaliera, settimanale, mensile o annuale (vedere paragrafo 5.2). \r\n Si raccomanda di somministrare ANNISTER durante i pasti (vedere paragrafo 5.2). \r\n Prevenzione della carenza di vitamina D : la somministrazione preventiva di ANNISTER è consigliata in tutte le condizioni caratterizzate da maggior rischio di carenza o da aumentato fabbisogno. È generalmente riconosciuto che la prevenzione della carenza di vitamina D deve essere effettuata: \r\n \r\n  in maniera sistematica nel neonato (in particolare nel prematuro), nel lattante, nella donna in gravidanza (ultimo trimestre) e nella donna che allatta alla fine dell'inverno e in primavera, nel soggetto anziano, eventualmente nel bambino e nell'adolescente se l'esposizione solare è insufficiente; \r\n  nelle seguenti condizioni:\r\n  \r\n   scarsa esposizione solare o intensa pigmentazione cutanea, regime alimentare squilibrato (povero di calcio, vegetariano, ecc.), patologie dermatologiche estese o malattie granulomatose (tubercolosi, lebbra, ecc.); \r\n   soggetti in trattamento con anticonvulsivanti (barbiturici, fenitoina, primidone); \r\n   soggetti in trattamento con terapie corticosteroidee a lungo termine; \r\n   patologie digestive (malassorbimento intestinale, mucoviscidosi o fibrosi cistica); \r\n   insufficienza epatica. \r\n  \r\n  \r\n \r\n Trattamento della carenza di vitamina D : la carenza di vitamina D deve essere accertata clinicamente e/o con indagini di laboratorio. Il trattamento è teso a ripristinare i depositi di vitamina D e sarà seguito da una terapia di mantenimento se persiste il rischio di carenza, ad un dosaggio di vitamina D idoneo alla prevenzione (vedi sopra “Prevenzione della carenza di vitamina D“). Nella maggior parte dei casi è consigliabile non superare, in fase di trattamento, una dose cumulativa di 600.000 U.I. all'anno, salvo diverso parere del medico. \r\n A titolo indicativo si fornisce il seguente schema posologico, da adattare a giudizio del medico sulla base della natura e gravità dello stato carenziale (vedere anche paragrafo 4.4). \r\n ANNISTER 10.000 U.I /ml gocce orali, soluzione \r\n Le posologie giornaliere sotto indicate possono essere assunte anche una volta alla settimana moltiplicando per sette la dose giornaliera indicata. \r\n Adulti e Anziani \r\n Prevenzione:  3-4 gocce al giorno (pari a 750-1.000 U.I. di vitamina D 3 ). In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio fino a 8 gocce al giorno (pari a 2.000 U.I. di vitamina D 3 ). \r\n Trattamento:  20-40 gocce al giorno (pari a 5.000-10.000 U.I. di vitamina D 3 ) per 1-2 mesi. \r\n Neonati, Bambini e Adolescenti (< 18 anni) \r\n Prevenzione : 2-4 gocce al giorno (pari a 500-1.000 U.I. di vitamina D 3 ). \r\n Trattamento:  8-16 gocce al giorno (pari a 2.000-4.000 U.I. di vitamina D 3 ) per 4-5 mesi. \r\n Donne in gravidanza  \r\n 3-4 gocce al giorno (pari a 750-1.000 U.I. di vitamina D 3 ) nell'ultimo trimestre di gravidanza. \r\n Istruzioni per l'uso  \r\n \r\n  Prima dell'uso agitare il flacone . \r\n  Svitare la capsula di sicurezza a prova di bambino facendo una pressione dall'alto verso il basso e girando contemporaneamente in senso antiorario \r\n  Contare le gocce in un cucchiaio e somministrare direttamente in bocca. \r\n  Chiudere il flacone avvitando la capsula girando a fondo in senso orario e riporlo nella confezione. \r\n \r\n ANNISTER 25.000 U.I./2,5 ml soluzione orale in contenitore monodose \r\n Adulti e Anziani  \r\n Prevenzione : 1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) una volta al mese. In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio a 2  contenitori  monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta al mese. \r\n Trattamento : 2 contenitori monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta alla settimana per 2-3 mesi. \r\n Neonati, Bambini e Adolescenti (< 18 anni) \r\n Prevenzione :1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) ogni 1-2 mesi. \r\n Trattamento : 1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) una volta a settimana per 4-6 mesi. \r\n Donne in gravidanza  \r\n 1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) una volta al mese nell'ultimo trimestre di gravidanza. \r\n ANNISTER 50.000 U.I./5 ml soluzione orale in contenitore monodose \r\n Adulti e Anziani  \r\n Prevenzione : 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) ogni 2 mesi. In soggetti ad alto rischio di carenza 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta al mese. \r\n Trattamento : 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta alla settimana per 2-3 mesi. \r\n Neonati, Bambini e Adolescenti (2-18 anni)    \r\n Prevenzione :1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) ogni 2-4 mesi. \r\n Trattamento : 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta alla settimana per 2-3 mesi. \r\n Donne in gravidanza  \r\n 2 contenitori monodose (pari a 100.000 U.I. di vitamina D 3 ) all'inizio dell'ultimo trimestre di gravidanza . \r\n ANNISTER 25.000 U.I./2,5 ml soluzione orale in flacone multidose con siringa dosatrice  \r\n La dose prescritta deve essere prelevata utilizzando l'apposita siringa dosatrice presente all'interno della confezione e riempiendola fino alla tacca come riportato nelle “istruzioni per l'utilizzo della siringa dosatrice“ di seguito. Ogni prelievo corrisponde ad una dose da 25.000 U.I. e ogni contenitore permette 4 prelievi corrispondenti a 4 dosi da 25.000 U.I. di principio attivo ciascuna. \r\n Adulti e Anziani  \r\n Prevenzione : 1 dose (pari a 25.000 U.I. di vitamina D 3 ) una volta al mese. In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio a 2 dosi (pari a 50.000 U.I. di vitamina D 3 ) una volta al mese. \r\n Trattamento : 2 dosi (pari a 50.000 U.I. di vitamina D 3 ) una volta alla settimana per 8-12 settimane. \r\n Neonati, Bambini e Adolescenti (< 18 anni)  \r\n Prevenzione : 1 dose ogni 1-2 mesi. \r\n Trattamento : 1 dose una volta a settimana per 16-24 settimane. \r\n Donne in gravidanza  \r\n 1 dose) una volta al mese nell'ultimo trimestre di gravidanza \r\n Istruzioni per l'uso della siringa dosatrice \r\n Una dose prelevata con la siringa dosatrice annessa alla confezione, aspirando la soluzione dal flacone fino alla tacca, corrisponde a 2,5 ml (pari a 25.000 U.I. di vitamina D). Ogni flacone permette 4 prelievi corrispondenti a 4 dosi. \r\n \r\n  Prima dell'uso agitare il flacone. \r\n  Aprire la chiusura di sicurezza a prova di bambino facendo una pressione dall'alto verso il basso e girando contemporaneamente in senso antiorario. \r\n  Inserire la siringa dosatrice, pulita e asciutta, nell'apertura del flacone in modo tale che si inserisca saldamente e fino in fondo nell'adattatore per la siringa. \r\n  Per riempire la siringa dosatrice senza creare bolle d'aria, girare lentamente il flacone a testa in giù, tenendo saldamente la siringa dosatrice e, quindi, tirare lentamente lo stantuffo verso il basso fino a raggiungere la tacca. \r\n  Qualora fossero visibili bolle d'aria o si sia ecceduto nel prelievo fino ad oltre la tacca, spingere lo stantuffo verso l'alto reinserendo, in parte o totalmente, la soluzione nel flacone e ripetere il prelievo. \r\n  Se è stata prescritta più di una dose, prelevare il numero di dosi prescritte, riempiendo la siringa dosatrice più volte. \r\n  Rimettere diritto il flacone con la siringa dosatrice ancora in sede e quindi rimuovere la siringa dosatrice dall'apertura del flacone girandola con cautela e tirandola contemporaneamente. \r\n  È possibile vuotare la siringa dosatrice direttamente in bocca o versarne il contenuto in un cucchiaio. Se si vuota la siringa dosatrice direttamente in bocca, il paziente deve essere seduto e ben diritto. Preferibilmente, la siringa viene vuotata lentamente contro la parete interna della guancia. Al fine di evitare un soffocamento, si deve adattare lo svuotamento della siringa alla velocità di deglutizione- \r\n  Chiudere il flacone con il suo tappo, avvitando la capsula e girando a fondo in senso orario e riporlo nella confezione. \r\n  La siringa dosatrice deve essere lavata accuratamente e asciugata per essere utilizzata per un successivo prelievo . \r\n\nControindicazioni \r\n \r\n Ipersensibilità al Colecalciferolo o a uno qualsiasi degli eccipienti. \r\n Ipercalcemia, ipercalciuria. \r\n Calcolosi renale (nefrolitiasi, nefrocalcinosi). \r\n Insufficienza renale  (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di somministrazioni prolungate con alti dosaggi, si consiglia di monitorare il livello sierico di 25-idrossi-Colecalciferolo. Interrompere l'assunzione di ANNISTER quando il livello sierico di 25-idrossi-colecalciferolo supera i 100  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di anticonvulsivanti o barbiturici può ridurre l'effetto della vitamina D3 per inattivazione metabolica.  In caso di trattamento con diuretici tiazidici, che riducono l'eliminazione urinaria del calcio, è raccomandato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Annister\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Annister durante la gravidanza e l'allattamento \r\n Posso prendere Annister durante la gravidanza e l'allattamento? Gravidanza  Nei primi 6 mesi di gravidanza la vitamina D deve essere assunta con cautela per il rischio di effetti teratogeni (vedere paragrafo 4.9).  Allattamento  Quando necessario, la vitamina D \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del medicinale sulla capacità di guidare. Tuttavia, un effetto su tale capacità è improbabile. \r\n In ogni caso, poichè si può manifestare sonnolenza come effetto indesiderato del trattamento con Annister, tenga conto di questo se deve mettersi alla guida di veicoli o debba utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Sulla base dei dati degli studi clinici e dell'esperienza post-marketing, di seguito sono riportati gli effetti indesiderati di vitamina D.  Le frequenze stimate degli eventi si basano sulla seguente convenzione:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Interrompere l'assunzione di ANNISTER quando la calcemia supera i 10,6 mg /dl (2,65 mmol/l) o se la calciuria supera 300 mg/24 h negli adulti o 4-6 mg/kg/die nei bambini. Il sovradosaggio si manifesta come ipercalciuria e ipercalcemia, i cui sintomi sono i seguenti: nausea, vomito, sete, polidipsia, poliuria, costipazione e disidratazione. \r\n Sovradosaggi cronici possono portare a calcificazione vascolare e degli organi, come risultato dell'ipercalcemia. \r\n Il sovradosaggio durante i primi 6 mesi di gravidanza può avere effetti tossici nel feto: esiste una correlazione tra eccesso di assunzione o estrema sensibilità materna alla vitamina D durante la gravidanza e ritardo dello sviluppo fisico e mentale del bambino, stenosi aortica sopravalvolare e retinopatia. L'ipercalcemia materna può anche portare alla soppressione della funzione paratiroidea nei neonati con conseguente ipocalcemia, tetania e convulsioni. \r\n Trattamento in caso di sovradosaggio \r\n Interrompere la somministrazione di ANNISTER e procedere alla reidratazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D e analoghi, Colecalciferolo.  Codice ATC: A11CC05  La vitamina D corregge una situazione carenziale della stessa e aumenta l'assorbimento intestinale di calcio. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Come per le altre vitamine liposolubili, l'assorbimento del Colecalciferolo a livello intestinale è favorito dalla concomitante assunzione di alimenti contenenti grassi.  Il colecalciferolo è presente nel circolo ematico in associazione  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici condotti in varie specie animali dimostrano che gli effetti tossici si verificano nell'animale a dosi nettamente superiori a quelle previste per l'uso terapeutico nell'uomo.  Negli studi di  ...  \r\n\nElenco degli eccipienti \r\n ANNISTER 10.000 U.I./ml gocce orali, soluzione: olio di oliva raffinato.  ANNISTER 25.000 U.I./2,5 ml soluzione orale in contenitore monodose: olio di oliva raffinato.  ANNISTER 50.000 U.I./5 ml soluzione orale in \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Annister  a base di  Colecalciferolo  sono:  Colecalciferolo DOC ,  Colecalciferolo EG ,  Colecalciferolo Ipso Pharma ,  Colecalciferolo Mylan ,  Colecalciferolo Pensa ,  Colecalciferolo Sandoz ,  Colecalciferolo Teva ,  Dibase ,  Lampard ,  Tomaino ,  Tredimin ,  Xarenel ,  Zibenak"
}