{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105669",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cetrotide iniett. 1 fl.liof. + 1 sir. preriempita solv.\nCos'è Cetrotide? \r\n Cetrotide  è un farmaco a base del principio attivo  Cetrorelix Acetato , appartenente alla categoria degli  Ormoni liberatori delle anti-gonadotropine  e nello specifico  Ormoni liberatori delle anti-gonadotropine . E' commercializzato in Italia dall'azienda  Merck Serono S.p.A. . Cetrotide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Europe B.V. Concessionario:  Merck Serono S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cetrorelix Acetato Gruppo terapeutico:  Ormoni liberatori delle anti-gonadotropine Forma farmaceutica:  Polvere\nIndicazioni \r\n Prevenzione dell'ovulazione prematura in pazienti sottoposte a stimolazione ovarica controllata seguita da prelievo degli ovociti e da tecniche di riproduzione assistita. \r\n Negli studi clinici Cetrotide è stato usato con gonadotropina umana della menopausa (HMG), tuttavia una limitata esperienza con ormone follicolo-stimolante (FSH) ricombinante ha suggerito una efficacia simile.\nPosologia \r\n Cetrotide deve essere prescritto esclusivamente da uno specialista con esperienza nel settore. \r\n Posologia \r\n La prima somministrazione di Cetrotide deve essere effettuata sotto la supervisione del medico e in condizioni tali da permettere l'immediato trattamento di eventuali reazioni allergiche/pseudo-allergiche (comprendenti reazioni anafilattiche che mettono in pericolo di vita). Le successive somministrazioni potranno essere eseguite dalla paziente stessa dopo averla informata dei segni e dei sintomi che possono indicare reazioni di ipersensibilità, delle conseguenze di tali reazioni e della necessità di un intervento medico immediato qualora esse si presentino. \r\n Il contenuto di un flaconcino (0,25 mg di cetrorelix) deve essere somministrato una volta al giorno, ad intervalli di 24 h, o al mattino o alla sera. Dopo la prima somministrazione, si raccomanda di tenere sotto osservazione medica la paziente per 30 minuti in modo da assicurare che non si manifestino reazioni allergiche/pseudo-allergiche in seguito all'iniezione. \r\n Anziani \r\n Non esiste alcuna indicazione per un uso specifico di Cetrotide nella popolazione anziana. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Cetrotide nella popolazione pediatrica. \r\n Modo di somministrazione \r\n Cetrotide va somministrato per iniezione sottocutanea a livello dei quadranti inferiori dell'addome. \r\n Le reazioni della sede di iniezione possono essere ridotte alternando a rotazione le sedi di iniezione, dilazionando le iniezioni nella stessa sede e iniettando il medicinale a bassa velocità, in modo da facilitarne il progressivo assorbimento. \r\n Somministrazione mattutina \r\n Il trattamento con Cetrotide deve essere iniziato nella 5 a  o 6 a  giornata della stimolazione ovarica con gonadotropine urinarie o ricombinanti (da circa 96 a 120 ore dopo l'inizio della stimolazione ovarica) e deve proseguire per tutto il periodo di trattamento gonadotropinico compreso il giorno dell'induzione dell'ovulazione. \r\n Il giorno in cui iniziare Cetrotide è in funzione della risposta ovarica, cioè in funzione del numero e della dimensione dei follicoli in crescita e/o della quantità di estradiolo circolante. In assenza di crescita follicolare, l'inizio del trattamento con Cetrotide può essere posticipato, benché l'esperienza clinica sia basata sull'inizio del trattamento con Cetrotide al giorno 5 o 6 di stimolazione. \r\n Somministrazione serale \r\n Il trattamento con Cetrotide deve essere iniziato nella 5 a  giornata della stimolazione ovarica con gonadotropine urinarie o ricombinanti (da circa 96 a 108 ore dopo l'inizio della stimolazione ovarica) e deve proseguire per tutto il periodo di trattamento fino alla sera precedente il giorno dell'induzione dell'ovulazione. \r\n Il giorno in cui iniziare Cetrotide è in funzione della risposta ovarica, cioè in funzione del numero e della dimensione dei follicoli in crescita e/o della quantità di estradiolo circolante. In assenza di crescita follicolare, l'inizio del trattamento con Cetrotide può essere posticipato, benché l'esperienza clinica sia basata sull'inizio del trattamento con Cetrotide al giorno 5 o 6 di stimolazione. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Cetrorelix non deve essere usato in presenza di una qualsiasi delle condizioni sotto elencate: \r\n \r\n  Ipersensibilità al principio attivo o ad analoghi strutturali dell'ormone di rilascio delle gonadotropine (GnRH), agli ormoni peptidici estrinseci o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Durante la gravidanza e l'allattamento. \r\n  Pazienti con insufficienza renale severa. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Condizioni allergiche  Con la prima dose sono stati segnalati casi di reazioni allergiche/pseudo-allergiche, incluse reazioni anafilattiche che mettono in pericolo di vita (vedere paragrafo 4.8).  Particolare attenzione deve essere posta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Con cetrorelix non sono stati effettuati studi formali d'interazione farmacologica. Studi in vitro hanno mostrato che sono improbabili interazioni con medicinali metabolizzati dal citocromo P450 o glucuronidati o coniugati per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cetrotide\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cetrotide durante la gravidanza e l'allattamento \r\n Posso prendere Cetrotide durante la gravidanza e l'allattamento? Gravidanza e allattamento  Cetrotide non deve essere usato durante la gravidanza e l'allattamento (vedere paragrafo 4.3).  Fertilità  Studi sperimentali su animali indicano che cetrorelix esercita un'influenza dose-dipendente sulla fertilità, sull'attività \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cetrotide non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse osservate più comunemente sono le reazioni locali della sede di iniezione, quali eritema, edema e prurito, generalmente di natura transitoria e di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'uomo un sovradosaggio può portare ad un allungamento della durata d'azione ma è improbabile che si associ ad effetti tossici acuti. \r\n In esperimenti di tossicità acuta su roditori sono stati osservati sintomi tossici aspecifici dopo somministrazione intraperitoneale di cetrorelix in dosi più di 200 volte superiori a quelle farmacologicamente efficaci per iniezione sottocutanea. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'ormone di rilascio delle gonadotropine, codice ATC: H01CC02  Meccanismo d'azione  Il cetrorelix è un antagonista dell'ormone di rilascio dell'ormone luteinizzante (LHRH). Il LHRH si lega ai recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità assoluta del cetrorelix dopo somministrazione sottocutanea è di circa 85%.  Distribuzione  Il volume di distribuzione (Vd) è 1,1 L x kg-1.  Eliminazione  La clearance plasmatica totale e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione.  Negli studi sperimentali  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Mannitolo  Solvente  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cetrotide  a base di  Cetrorelix Acetato  sono:"
}