{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104651",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amiped 10% soluzione per infusione 12 sacche in plastica da 100 ml Amiped 10% soluzione per infusione 12 sacche in plastica da 250 ml\nCos'è Amiped? \r\n Amiped  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni endovena aminoacidi  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Amiped  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni endovena aminoacidi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Apporto di Aminoacidi come parte della nutrizione per via parenterale in associazione a soluzioni contenenti supplementi energetici (glucosio e lipidi) ed elettroliti per neonati a termine e pretermine, lattanti, divezzi e bambini, quando la nutrizione per via orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n \r\n Posologia \r\n Popolazione pediatrica \r\n I dosaggi per questi gruppi di età come illustrato di seguito sono valori medi a scopo di orientamento. L'esatto dosaggio deve essere corretto individualmente a seconda dell'età, dello stadio di sviluppo, della malattia prevalente e del tipo di terapia. \r\n La somministrazione deve essere iniziata al di sotto del valore target della velocità di infusione e può essere aumentato al valore target entro la prima ora. \r\n Apporto di Aminoacidi per via parenterale considerato adeguato per la maggior parte dei pazienti pediatrici: \r\n Neonati pretermine:  1,5-4,0 g di aminoacidi/kg di peso corporeo al giorno = 15-40 ml/kg p.c./giorno. \r\n Neonati a termine  (0-27 giorni): 1,5-3,0 g/kg p.c./giorno = 15-30 ml/kg p.c./giorno. \r\n Lattanti e divezzi  (da 28 giorni a 23 mesi): 1,0-2,5 g/kg p.c./giorno = 10-25 ml/kg p.c./giorno. \r\n Bambini  (da 2 a 11 anni): 1,0-2,0 g/kg p.c./giorno = 10-20 ml/kg p.c./giorno. \r\n Nei bambini in condizioni critiche, l'apporto consigliato di aminoacidi può essere superiore (fino a 3,0 g di aminoacidi/kg di peso corporeo al giorno). \r\n Velocità di infusione massima fino a 0,1 g di aminoacidi/kg di peso corporeo all'ora, pari a circa 1 ml/kg di peso corporeo all'ora. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n A causa della sua elevata osmolarità, Amiped non diluito deve essere somministrato solo mediante una vena centrale. Tuttavia, una sufficiente diluizione di Amiped, ad esempio con acqua per preparazioni iniettabili o con una soluzione adatta, ne riduce l'osmolarità e ne consente l'infusione periferica. \r\n Se il concomitante apporto energetico ed elettrolitico è adeguato, non vi sono limitazioni all'utilizzo di Amiped come parte di un regime di nutrizione per via parenterale. \r\n Amiped costituisce semplicemente una base nella nutrizione per via parenterale. Nei pazienti sottoposti alla sola nutrizione per via parenterale è necessaria la reintegrazione concomitante con integratori energetici (prendendo in considerazione il fabbisogno di acidi grassi essenziali), elettroliti, vitamine ed oligoelementi.\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Stati di iperidratazione, ipokaliemia. \r\n  Errori congeniti del metabolismo degli Aminoacidi. \r\n  Disturbi acuti del metabolismo dovuti a ipossia e acidosi. \r\n  Instabilità circolatoria potenzialmente mortale. \r\n  Edema polmonare acuto. \r\n  Insufficienza cardiaca scompensata. \r\n \r\n Come per tutte le soluzioni contenenti aminoacidi, le controindicazioni per Amiped sono l'insufficienza epatica grave, il coma epatico e l'insufficienza renale grave in assenza di terapia di sostituzione renale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Occorre prestare cautela laddove si verifichi un aumento dell'osmolarità sierica.  Occorre prestare cautela se l'apporto di liquidi deve essere limitato, come in presenza di iponatriemia.  In particolare, è richiesto un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amiped\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amiped durante la gravidanza e l'allattamento \r\n Posso prendere Amiped durante la gravidanza e l'allattamento? Amiped è ideato per essere utilizzato solo nella popolazione pediatrica. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Possono verificarsi effetti indesiderati, i quali tuttavia sono associati non al prodotto specifico, ma in generale alla nutrizione per via parenterale, soprattutto nella fase iniziale della stessa.  Non comune (da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Velocità di infusione eccessivamente elevate possono condurre a reazioni di intolleranza che si manifestano con nausea, vomito, vampate di calore alla testa, sensazione di calore, perdite renali di Aminoacidi con conseguenti squilibri degli aminoacidi. \r\n Trattamento \r\n Se si verifica una reazione di intolleranza, l'infusione di aminoacidi deve essere temporaneamente interrotta e ripresa in un secondo momento a una velocità di infusione più bassa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale, Aminoacidi, codice ATC: B05BA01  Meccanismo d'azione  La soluzione per infusione contiene 19 aminoacidi per soddisfare i fabbisogni proteici qualitativi del bambino:   tutti gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Amiped viene infuso per via endovenosa. Pertanto, tutti i substrati sono disponibili immediatamente per il metabolismo.  Distribuzione  Le concentrazioni di Aminoacidi liberi nel plasma sono soggette a notevoli variazioni.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi preclinici con Amiped.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato (per l'aggiustamento del pH).  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amiped  a base di  Aminoacidi  sono:"
}