{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107741",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Humalog 1 flacone 10 ml 100 U/ml Humalog Junior Kwikpen 100 U/ml soluzione iniettabile uso sottoc. 5 penne preriempite 3 ml (3,5 mg/ml) Humalog KwikPen \"Bordeaux\" 100 U/ml soluz. iniett. sc o ev cart. in penna prer. 3 ml (3,5 mg/ml) 5 penne\nCos'è Humalog? \r\n Humalog  è un farmaco a base del principio attivo  Insulina Lispro , appartenente alla categoria degli  Insuline  e nello specifico  Insuline e analoghi per iniezione, ad azione rapida . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Humalog  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Nederland BV Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Lispro Gruppo terapeutico:  Insuline Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento di adulti e bambini con diabete mellito che richiedono insulina per il mantenimento dell'omeostasi normale del glucosio. Humalog è indicato inoltre nella stabilizzazione iniziale del diabete mellito.\nPosologia \r\n Il dosaggio deve essere determinato dal medico secondo le necessità del paziente. \r\n Humalog può essere somministrato subito prima dei pasti. Se necessario, Humalog può essere somministrato anche subito dopo i pasti. Humalog deve essere somministrato mediante iniezione sottocutanea o mediante infusione sottocutanea continua tramite pompa (vedere paragrafo 4.2) e, sebbene non sia raccomandato, può essere somministrato anche per iniezione intramuscolare. Se necessario Humalog può essere somministrato anche per via endovenosa, ad esempio per il controllo dei livelli di glicemia in corso di chetoacidosi, malattie acute, durante periodi intra o postoperatori. \r\n L'iniezione sottocutanea deve essere effettuata nella parte alta delle braccia, delle cosce, delle natiche o dell'addome. La sede di iniezione deve essere ruotata, in modo tale che la stessa sede venga ad essere interessata all'incirca una volta al mese. \r\n Nell'effettuare l'iniezione di Humalog per via sottocutanea è necessario assicurarsi che l'ago non penetri in un vaso sanguigno. Dopo l'iniezione, la sede cutanea non deve essere massaggiata. I pazienti devono essere istruiti ad usare le tecniche d'iniezione appropriate. \r\n Humalog somministrato per via sottocutanea agisce più rapidamente e la durata d'azione è minore (2-5 ore) rispetto all'insulina regolare. Questa rapida comparsa dell'attività fa sì che l'iniezione di Humalog (o, nel caso di somministrazione mediante infusione sottocutanea continua, il bolo di Humalog) possa essere somministrato molto vicino ai pasti. La durata di azione di qualsiasi insulina può variare notevolmente in diversi individui o, nello stesso individuo, in diverse occasioni. Indipendentemente dalla sede d'iniezione permane una comparsa di attività più veloce rispetto all'insulina umana solubile. Come con tutti i preparati insulinici, la durata d'azione di Humalog dipende da diversi fattori come dose, sito di iniezione, flusso ematico, temperatura corporea ed attività fisica del paziente. \r\n Humalog può essere usato in associazione ad un'insulina umana ad azione prolungata o a sulfoniluree orali, secondo il parere del medico. \r\n Impiego di Humalog in pompe di infusione per insulina  \r\n Solo alcune pompe per l'infusione di insulina con marchio CE possono essere usate per somministrare Insulina Lispro. Prima di somministrare l'insulina lispro devono essere lette attentamente le istruzioni fornite dal produttore per stabilire l'adeguatezza o meno per quella particolare pompa. Leggere e seguire le istruzioni che accompagnano la pompa per infusione. Usare il serbatotio e il catetere appropriati per la pompa. Cambiare il set di infusione ogni 48 ore, seguendo una tecnica di asepsi per il suo inserimento. \r\n Nell'eventualità di un episodio di ipoglicemia, l'infusione deve essere interrotta fino a che l'episodio non sia risolto. Se si verificano ripetuti o gravi episodi di riduzione dei livelli di glicemia, informarne il medico e considerare la necessità di ridurre o interrompere l'infusione di insulina. Un malfunzionamento della pompa od un'ostruzione del set di infusione può dare luogo ad un rapido rialzo dei livelli di glicemia. Se si sospetta un'interruzione nel flusso di insulina, seguire le istruzioni riportate nella documentazione che accompagna il prodotto e, se si ritiene opportuno, riferirlo al medico. Quando viene impiegato con una pompa per infusione di insulina, Humalog non deve essere miscelato con nessun'altra insulina. \r\n Somministrazione endovenosa di insulina \r\n L'iniezione endovenosa di insulina lispro deve essere effettuata seguendo la normale pratica clinica per le somministrazioni endovenose, per esempio mediante bolo endovoso o tramite un dispositivo per infusione. È richiesto un frequente monitoraggio dei livelli di glicemia. \r\n I dispositivi per infusione con concentrazioni di insulina lispro da 0,1 U/ml a 1,0 U/ml in soluzioni di sodio cloruro allo 0,9% o di destrosio al 5% sono stabili a temperatura ambiente per 48 ore. Si raccomanda di regolare il dispositivo prima di iniziare l'infusione al paziente.\nControindicazioni \r\n Ipersensibilità all'Insulina Lispro o ad uno qualsiasi degli eccipienti. \r\n Ipoglicemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trasferimento di un paziente in terapia insulinica ad un altro tipo o marca di insulina deve essere effettuato sotto stretto controllo medico. Cambiamenti di concentrazione, marca (produttore), tipo (regolare,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fabbisogno di insulina può aumentare per la contemporanea somministrazione di prodotti medicinali con attività iperglicemizzante come i contraccettivi orali, i corticosteroidi o durante terapia sostitutiva con ormoni tiroidei, il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Humalog\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Humalog durante la gravidanza e l'allattamento \r\n Posso prendere Humalog durante la gravidanza e l'allattamento? I dati su un numero ampio di donne in gravidanza esposte al farmaco non mostrano alcun effetto avverso dell'Insulina Lispro sulla gravidanza o sulla salute del feto/neonato.  Durante la gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le capacità di concentrazione e di reazione del paziente possono ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni dove tali capacità sono di particolare importanza (per esempio guidare un autoveicolo od utilizzare macchinari). \r\n I pazienti devono essere informati di prendere le necessarie precauzioni per evitare la comparsa di una reazione ipoglicemica mentre stanno guidando, e ciò è particolarmente importante in coloro i quali hanno una ridotta o assente consapevolezza dei segni premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In tali circostanze l'opportunità di porsi alla guida deve essere valutata. \r\n\nEffetti indesiderati \r\n L'ipoglicemia è il più frequente effetto indesiderato conseguente alla terapia insulinica cui il paziente diabetico può andare incontro. L'ipoglicemia grave può condurre ad una perdita di conoscenza e, in casi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Per l'insulina non si ha una definizione appropriata per il sovradosaggio, poichè le concentrazioni sieriche del glucosio sono il risultato di interazioni complesse tra i livelli di insulinemia, la disponibilità di glucosio ed altri processi metabolici. L'ipoglicemia può verificarsi come conseguenza di un eccesso dell'attività insulinica in relazione all'apporto alimentare e al dispendio energetico. \r\n L'ipoglicemia può associarsi a stanchezza, confusione, palpitazioni, cefalea, sudorazione fredda e vomito. \r\n Gli episodi di ipoglicemia lieve rispondono alla somministrazione per via orale di glucosio, zucchero o prodotti zuccherati. \r\n La correzione dell'ipoglicemia di grado moderato può essere ottenuta con la somministrazione intramuscolare o sottocutanea di glucagone, seguita dall'assunzione di carboidrati per via orale non appena le condizioni del paziente lo consentano. I soggetti che non rispondono al glucagone dovranno ricevere una soluzione di glucosio per via endovenosa. \r\n Se il paziente è in coma ipoglicemico, il glucagone deve essere somministrato per via intramuscolare o sottocutanea. Comunque, se il glucagone non è disponibile o se il paziente non risponde alla somministrazione di glucagone, devono essere somministrate soluzioni di glucosio per via endovenosa. Il paziente dovrà consumare un pasto non appena avrà ripreso conoscenza. \r\n Poiché l'ipoglicemia può ripresentarsi dopo un'apparente guarigione clinica, può essere necessario mantenere sotto osservazione il paziente e fare assumere molti carboidrati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analogo dell'insulina umana ad azione rapida. Codice ATC: A10AB04  La principale attività dell'Insulina Lispro è la regolazione del metabolismo glucidico.  Inoltre l'insulina esercita diverse attività anticataboliche ed anaboliche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Insulina Lispro indica che il composto viene rapidamente assorbito e raggiunge i livelli massimi nel sangue da 30 a 70 minuti dopo l'iniezione sottocutanea. Nella valutazione del  ...  \r\n\nDati preclinici di sicurezza \r\n Nei test in vitro, comprendenti il legame alle sedi dei recettori dell'insulina e gli effetti sulle cellule in sviluppo, Insulina Lispro ha avuto un comportamento molto vicino a quello dell'insulina  ...  \r\n\nElenco degli eccipienti \r\n m-cresolo (3,15 mg/ml)  Glicerolo  Sodio fosfato bibasico 7H2O  Zinco ossido  Acqua per preparazioni iniettabili  Acido cloridrico e sodio idrossido possono essere usati per aggiustare il pH a 7,0-7,8.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Humalog  a base di  Insulina Lispro  sono:  Humalog - Soluzione (uso Interno) ,  Insulin Lispro Sanofi"
}