{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106522",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efacti 10 mg/g crema 1 tubo da 30 g\nCos'è Efacti? \r\n Efacti  è un farmaco a base del principio attivo  Ivermectina , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Galderma Italia S.p.A. . Efacti  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Galderma Italia S.p.A. Concessionario:  Galderma Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ivermectina Gruppo terapeutico:  Dermatologici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Efacti è indicato per il trattamento topico delle lesioni infiammatorie della rosacea (papulo-pustolosa) in pazienti adulti.\nPosologia \r\n Posologia \r\n Un'applicazione al giorno fino a 4 mesi. Efacti deve essere applicato giornalmente per l'intero periodo di trattamento. Il trattamento può essere ripetuto. \r\n Nel caso in cui non si verificasse alcun miglioramento dopo 3 mesi, il trattamento deve essere interrotto. \r\n Popolazioni  speciali \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose. \r\n Compromissione epatica \r\n Si deve procedere con cautela in pazienti con compromissione epatica grave. \r\n Pazienti anziani \r\n Nella popolazione geriatrica non è necessario alcun aggiustamento della dose (vedere anche paragrafo 4.8). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Efacti nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso cutaneo. \r\n Applicazione cutanea di una quantità di medicinale pari alle dimensioni di un pisello su ciascuna delle cinque zone del viso: fronte, mento, naso e ciascuna delle guance. Il medicinale deve essere steso in uno strato sottile sull'intero viso, evitando occhi, labbra e mucose. \r\n Efacti deve essere applicato solo sul viso. \r\n Le mani devono essere lavate dopo l'applicazione del medicinale. \r\n I cosmetici possono essere applicati dopo che il medicinale si sia asciugato.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti possono manifestare un peggioramento transitorio della rosacea, che solitamente si risolve entro 1 settimana continuando il trattamento, come prevedibile a causa della reazione agli acari Demodex morenti. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione (vedere paragrafo 5.2 Biotrasformazione).  L'uso concomitante di Efacti con altri medicinali topici o sistemici per il trattamento della rosacea non è stato studiato.  Studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efacti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efacti durante la gravidanza e l'allattamento \r\n Posso prendere Efacti durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso topico di Ivermectina in donne in gravidanza non esistono o sono limitati. Studi di tossicità riproduttiva per via orale hanno mostrato che l'ivermectina è teratogena \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Efacti non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente segnalate sono sensazione di bruciore della cute, irritazione della cute, prurito e cute secca, tutte hanno interessato una percentuale dell'1%  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio con Efacti. \r\n Nell'esposizione accidentale o significativa di quantità non conosciute di formulazioni veterinarie a base di Ivermectina negli uomini, sia per ingestione che per inalazione, iniezione o esposizione di superficie corporea, sono stati più frequentemente segnalati i seguenti eventi avversi: eruzione cutanea, edema, cefalea, vertigini, astenia, nausea, vomito e diarrea. Altri eventi avversi che sono stati segnalati includono: crisi convulsiva, atassia, dispnea, dolore addominale, parestesia, orticaria e dermatite da contatto. \r\n In caso di ingestione accidentale, la terapia di supporto, se indicata, deve includere fluidi ed elettroliti per via parenterale, supporto respiratorio (se necessari, ossigeno e ventilazione meccanica) e agenti pressori, se è presente ipotensione clinicamente significativa. Se necessario a prevenire l'assorbimento del materiale ingerito, possono essere indicate l'induzione di emesi e/o la lavanda gastrica, non appena possibile, seguite da un lassativo e altre misure anti-veleno di routine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre preparazioni dermatologiche, altri dermatologici, codice ATC: D11AX22  Meccanismo di azione  L'Ivermectina appartiene alla classe delle avermectine. L'avermectina ha effetti antiinfiammatori in quanto inibisce la produzione indotta da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento dell'Ivermectina da Efacti è stato valutato in uno studio clinico nei soggetti adulti con rosacea papulo-pustolosa grave nelle massime condizioni d'uso. Allo stato stazionario (dopo 2 settimane di  ...  \r\n\nDati preclinici di sicurezza \r\n Studi a dose ripetuta fino a 9 mesi di Ivermectina 10 mg/g crema via applicazione dermale in maialini non hanno mostrato effetti tossici o tossicità locale ai livelli di esposizione  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Isopropile palmitato  Carbomer  Dimeticone  Disodio edetato  Acido citrico monoidrato  Alcol cetilico  Alcol stearilico  Macrogol cetostearile etere  Sorbitano stearato  Metile paraidrossibenzoato (E218)  Propile paraidrossibenzoato (E216)  Fenossietanolo  Glicole propilenico  Alcol oleico  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efacti  a base di  Ivermectina  sono:"
}