{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106598",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elettrolitica Reidratante I Monico ev soluzione perfusionale 250 ml\nCos'è Elettrolitica Reidratante I Monico? \r\n Elettrolitica Reidratante I Monico  è un farmaco a base del principio attivo  Sodio Idrossido + Acido Lattico + Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Elettrolitica Reidratante I Monico  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Idrossido + Acido Lattico + Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Reintegrazione di fluidi e elettroliti. \r\n Trattamento degli stati lievi o moderati, ma non gravi, di acidosi metabolica.\nPosologia \r\n \r\n La soluzione è isotonica con il sangue e deve essere somministrata per infusione endovenosa con cautela e a velocità controllata di infusione. \r\n Agitare bene prima della somministrazione . \r\n La dose è dipendente dall'età, dal peso e dalle condizioni cliniche del paziente. \r\n Il medicinale deve essere somministrato con precauzione solo a funzionalità renale integra e ad una velocità non superiore a 10 mEq potassio/ora. \r\n Adulti \r\n Generalmente la dose è di 2 litri/die, somministrati ad una velocità di infusione di circa 300 ml/ora. \r\n Bambini \r\n Nei bambini  la sicurezza e l'efficacia del medicinale non sono state determinate.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti; \r\n  grave insufficienza renale; \r\n  ipernatremia; \r\n  pletore idrosaline; \r\n  iperkaliemia o nei casi di ritenzione di potassio; \r\n  malattia di Addison non trattata; \r\n  disidratazione acuta; \r\n  crampi da calore; \r\n  acidosi lattica; \r\n  alterazione dei processi ossidativi che impediscono l'utilizzazione del lattato (shock, ipossiemie); \r\n  alcalosi metabolica e respiratoria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n    Per la presenza di sodio, usare con cautela in pazienti con scompenso cardiaco congestizio, insufficienza renale grave e in stati clinici in cui esiste edema con ritenzione salina; in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di farmaci quali diuretici risparmiatori di potassio potrebbe aumentare il rischio di iperkaliemia, in particolare in presenza di disfunzione renale. Pertanto, in tali caso è necessario monitorare strettamente i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elettrolitica Reidratante I Monico\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elettrolitica Reidratante I Monico durante la gravidanza e l'allattamento \r\n Posso prendere Elettrolitica Reidratante I Monico durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non influenza la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Elettrolitica Reidratante – Soluzione per infusione I, organizzati secondo la classificazione organo-sistema MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n La somministrazione di dosi eccessive di Elettrolitica Reidratante – Soluzione per infusione I può portare, a seconda delle condizioni cliniche del paziente, ad ipernatriemia e/o ipervolemia e iperkaliemia. \r\n L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n Alte concentrazioni plasmatiche di potassio possono causare morte per depressione cardiaca, aritmie o arresto. \r\n Trattamento \r\n Sospendere immediatamente l'infusione e istituire una terapia correttiva per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In caso di elevata natremia si possono impiegare diuretici dell'ansa. \r\n In caso di iperkaliemia è si può somministrare per infusione endovenosa glucosio (associato o meno a insulina) oppure sodio bicarbonato; \r\n Valori elevati dei livelli plasmatici di elettroliti possono richiedere l'impiego della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Elettroliti – codice ATC: B05BB01  Il sodio è il principale catione extracellulare. La concentrazione di sodio è generalmente la responsabile del volume dei fluidi extracellulari. Il sodio risulta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un intervallo compreso fra lo 0,5%  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elettrolitica Reidratante I Monico  a base di  Sodio Idrossido + Acido Lattico + Sodio Cloruro + Potassio Cloruro  sono:  Elettrolitica Reidratante Bioindustria LIM Sol. Per Inf. I ,  Elettrolitica Reidratante I Baxter ,  Elettrolitica Reidratante I Fresenius Kabi Italia ,  Elettrolitica Reidratante I Galenica Senese ,  Elettrolitica Reidratante I Salf"
}