{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105306",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam Tecnigen 2,5 mg/ml gocce orali, soluzione flacone 20 ml\nCos'è Bromazepam Tecnigen? \r\n Bromazepam Tecnigen  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Bromazepam Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Ansia, tensione e altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. 1,5-3 mg 2-3 volte al giorno (15-30 gocce 2-3 volte al dì) \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica: la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Ansia : \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia : \r\n Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. \r\n La dose massima non dovrebbe essere superata.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Bromazepam  non deve essere somministrata a pazienti con nota ipersensibilità alle benzodiazepine, grave insufficienza respiratoria, grave insufficienza epatica (le benzodiazepine non sono indicate per il trattamento di pazienti con un'insufficienza epatica severa in quanto possono causare encefalopatia), miastenia gravis o sindrome da apnea notturna. \r\n   \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Soggetti predisposti, se trattati con  Bromazepam  a dosi elevate e per periodi prolungati, possono presentare dipendenza, così come avviene con gli altri farmaci ad attività ipnotica, sedativa ed atarassica. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione farmacodinamiche   Le benzodiazepine producono un effetto additivo quando co-somministrate con alcool o altri deprimenti del SNC. L'assunzione concomitante con alcool non è raccomandata. L'effetto sedativo può essere aumentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam Tecnigen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam Tecnigen durante la gravidanza e l'allattamento? Anche se non sono disponibili dati clinici per  Bromazepam , una grande quantità di dati basati su studi di coorte indicano che l'esposizione alle benzodiazepine nel primo trimestre di gravidanza non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere anche 4.5 Interazione con altri medicinali e altre forme di interazione). Questo effetto è maggiore nei pazienti che assumono alcool. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati verificatisi durante il trattamento con  Bromazepam  sono definite con le seguenti frequenze:  Molto comune: ≥ 1/10;  Comune: da ≥ 1/100 a < 1/10;  Non comune:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso alcool). \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n Le benzodazepine comunemente causano sonnolenza, atassia, disartia e nistagmo. \r\n Se assunto da solo, il sovradosaggio di  Bromazepam  raramente risulta essere pericoloso per la vita, ma potrebbe comportare difficoltà di linguaggio, areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. Il coma, se sopravviene, dura solitamente poche ore, ma può protrarsi più a lungo ed essere ciclico, soprattutto nei pazienti anziani. Gli effetti depressivi respiratori associati alle benzodiazepine sono più seri nei pazienti con patologie respiratorie. \r\n Le benzodiazepine potenziano gli effetti dei deprimenti del sistema nervoso centrale, incluso l'alcool. \r\n Trattamento \r\n Monitorare i parametri vitali del paziente e istituire misure supplementari, come indicato dallo stato clinico del paziente. In particolare, i pazienti possono richiedere trattamento sintomatico per effetti cardiorespiratori e o effetti sul sistema nervoso centrale. \r\n Un ulteriore assorbimento dovrebbe essere impedito utilizzando un metodo appropriato come ad esempio il trattamento entro 1-2 ore con carbone attivo. Per pazienti in uno stato di incoscienza la somministrazione di carbone attivo deve essere fatto facendo attenzione a proteggere le vie aeree. In caso di ingestione mista il lavaggio gastrico deve essere preso in considerazione, tuttavia non è di routine. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono l'obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Il “Flumazenil“ può essere utile come antidoto. Se la depressione del SNC è grave considerare l'uso del Flumazenil (Anexate), un antagonista delle benzodiazepine. Questo dovrebbe essere somministrato sotto stretto controllo. Esso ha un' emivita breve (circa un'ora), quindi i pazienti trattati con flumazenil saranno monitorati dopo che i suoi effetti saranno svaniti. Flumazenil deve essere utilizzato con estrema cautela in presenza di farmaci che possono abbassare la soglia convulsiva (ad esempio antidepressivi triciclici). Per ulteriori informazioni sull'uso corretto di questo medicinale, fare riferimento alle informazioni relative al Flumazenil. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ansiolitici, derivati benzodiazepinici, codice ATC N05BA08.  Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilasssanti, anticonvulsivi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 mg/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg. Nel fegato esso viene metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è pari a 2000 mg/Kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica, Aroma tutti frutti, Sodio edetato, Acqua depurata, Glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam Tecnigen  a base di  Bromazepam  sono:  Bromazepam ABC ,  Bromazepam Accord ,  Bromazepam Almus ,  Bromazepam Alter ,  Bromazepam Aurobindo ,  Bromazepam DOC Generici ,  Bromazepam EG ,  Bromazepam Hexal ,  Bromazepam Mylan Generics ,  Bromazepam Ratiopharm ,  Bromazepam Sandoz ,  Bromazepam Sun ,  Compendium ,  Lexotan"
}