{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106112",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Debridat 150 mg 20 capsule molli Debridat 72 mg/15 ml gran. per sosp. orale 250 ml Debridat im o ev 5 fiale 5 ml 50 mg\nCos'è Debridat? \r\n Debridat  è un farmaco a base del principio attivo  Trimebutina Maleato , appartenente alla categoria degli  Antispastici  e nello specifico  Anticolinergici sintetici, esteri con gruppi aminici terziari . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Debridat  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Trimebutina Maleato Gruppo terapeutico:  Antispastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  colon irritabile; \r\n  disturbi funzionali della motilità gastro-esofagea; \r\n  atonia intestinale post-operatoria e preparazione agli esami endoscopici del tubo digerente (per le fiale). \r\n\nPosologia \r\n Capsule molli \r\n 300-450 mg/die (pari a 2-3 capsule al giorno). \r\n L'uso delle capsule è consigliato negli adulti (vedere 4.4) \r\n Granulato per sospensione orale \r\n ADULTI \r\n In media 2-3 cucchiai da minestra al giorno \r\n BAMBINI \r\n 1 ml di sospensione ricostituita contiene 4,8 mg di trimebutina. Un cucchiaino da caffè convenzionalmente corrisponde a 5 ml (pari a 24 mg di trimebutina). \r\n Fino a 6 mesi : 36 mg/die suddivisi in tre somministrazioni corrispondenti a 2,5 ml (1/2 cucchiaino da caffè) 3 volte al giorno \r\n Da 6 mesi a 1 anno : 48 mg/die suddivisi in 2 somministrazioni corrispondenti a 5 ml (1 cucchiaino da caffè) 2 volte al giorno. \r\n Da 1 anno a 5 anni : 72 mg/die suddivisi in 3 somministrazioni corrispondenti a 5 ml (1 cucchiaino da caffè) 3 volte al giorno. \r\n Sopra i 5 anni : 144 mg/die, suddivisi in 3 somministrazioni corrispondenti a 10 ml (2 cucchiaini da caffè) 3 volte al giorno. \r\n Modalità di preparazione \r\n Per la preparazione estemporanea della sospensione orale, aggiungere acqua di fonte in varie riprese, finchè, a sospensione completa del granulare, il livello del liquido raggiunga la linea di fede. \r\n Agitare il flacone prima di ogni somministrazione. \r\n Soluzione iniettabile \r\n Chirurgia \r\n 100-150 mg/die (2 - 3 fiale) per via intramuscolare o endovenosa. \r\n Diagnostica \r\n 50-100 mg/die (1-2 fiale) per via iniettiva o per instillazione locale. \r\n La somministrazione endovenosa deve essere effettuata lentamente (3-5 minuti) (vedere 4.4). \r\n La soluzione non deve essere somministrata ai bambini sotto i 3 anni (vedere 4.3 e 4.4). \r\n Supposte  \r\n Adulti \r\n In media 2-3 supposte al giorno.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ileo paralitico e patologia ostruttiva dell'apparato gastrointestinale. \r\n Colite ulcerosa. \r\n Megacolon tossico. \r\n Bambini sotto i 3 anni (solo per la soluzione iniettabile) (vedere 4.2 e 4.4). \r\n Pazienti allergici alle arachidi o alla soia (solo per le capsule) (vedere 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il farmaco non presenta rischi di assuefazione o dipendenza.  Sono stati segnalati casi di ipotensione e lipotimie. Tali effetti, in genere, riguardano la via endovenosa e si manifestano ove si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni della trimebutina con altri farmaci specifici delle singole affezioni.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Debridat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Debridat durante la gravidanza e l'allattamento \r\n Posso prendere Debridat durante la gravidanza e l'allattamento? Gli studi sugli animali non hanno evidenziato effetti teratogeni (vedere 5.3).  Attualmente non esistono dati sufficienti ad avvalorare un effetto malformativo o fetotossico della trimebutina in caso di somministrazione durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La trimebutina non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Raramente segnalati casi di reazioni cutanee.  Il sodio etileparaidrossibenzoato e il sodio propileparaidrossibenzoato contenuto nelle capsule, e il sodio metileparaidrossibenzoato contenuto nella sospensione, possono causare reazioni allergiche (anche ritardate) (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza sul deliberato sovradosaggio è molto limitata. Tuttavia, sono stati segnalati casi di ipotensione e lipotimie in seguito a somministrazione, per via endovenosa, di dosi singole superiori a 100 mg e nei casi in cui l'iniezione venga effettuata troppo velocemente (vedere 4.4). \r\n Non è noto un antidoto specifico. Come in tutti i casi di sovradosaggio, il trattamento deve essere sintomatico, adottando misure di supporto generiche. \r\n\nProprietà farmacodinamiche \r\n Trimebutina: agonista dei recettori encefalinergici dell'apparato gastrointestinale.  ATC: A03AA05.  La trimebutina è una molecola di sintesi ad azione regolatrice della motilità del tubo digerente.  Meccanismo d'azione  Le indagini sul meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi con la molecola marcata hanno dimostrato una impregnazione elettiva in quelle zone dell'apparato gastro-enterico in cui sono presenti i plessi nervosi autonomi di Meissner ed Auerbach.  Distribuzione  L'impregnazione è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati sull'animale sperimentale non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Capsule molli  Eccipienti: olio di soia, olii vegetali parzialmente idrogenati, cera d'api, lecitina di soia, olio di soia idrogenato, gelatina, glicerolo, sodio etileparaidrossibenzoato, sodio propileparaidrossibenzoato, titanio biossido.  Granulato per sospensione \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Debridat  a base di  Trimebutina Maleato  sono:  Debridat ,  Trimebutina Aristo"
}