{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107720",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hemlibra 150 mg/ml soluzione iniettabile 1 flaconcino 0,4 ml Hemlibra 150 mg/ml soluzione iniettabile 1 flaconcino 0,7 ml Hemlibra 150 mg/ml soluzione iniettabile 1 flaconcino 1 ml Hemlibra 30 mg/ml soluzione iniettabile 1 flaconcino 1 ml\nCos'è Hemlibra? \r\n Hemlibra  è un farmaco a base del principio attivo  Emicizumab , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Altri emostatici per uso sistemico . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Hemlibra  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Emicizumab Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  soluzione\nIndicazioni \r\n Hemlibra è indicato per la profilassi di routine degli episodi emorragici in pazienti affetti da \r\n \r\n  emofilia A (deficit congenito di fattore VIII) con inibitori del fattore VIII \r\n  emofilia A severa (deficit congenito di fattore VIII, FVIII < 1%) senza inibitori del fattore VIII. \r\n \r\n Hemlibra può essere usato in tutte le fasce d'età.\nPosologia \r\n Il trattamento deve essere avviato sotto la supervisione di un medico con esperienza nel trattamento dell'emofilia e/o di disordini della coagulazione. \r\n Posologia \r\n Il trattamento (inclusa la profilassi di routine) con agenti bypassanti (ad es. aPCC e rFVIIa) deve essere interrotto il giorno prima di iniziare la terapia con Hemlibra (vedere paragrafo 4.4). \r\n La profilassi con il fattore VIII (FVIII) può essere proseguita per i primi 7 giorni di trattamento con Hemlibra. \r\n La dose raccomandata è di 3 mg/kg una volta a settimana per le prime 4 settimane (dose di carico), seguita da una dose di mantenimento di 1,5 mg/kg una volta a settimana, 3 mg/kg ogni due settimane o 6 mg/kg ogni quattro settimane, e tutte le dosi sono da somministrare mediante iniezione sottocutanea. \r\n La dose di carico è la stessa, a prescindere dalla dose di mantenimento. \r\n La dose di mantenimento deve essere scelta in base alla preferenza di dose del clinico e del paziente/di chi se ne prende cura al fine di incoraggiare l'aderenza. \r\n La dose (in mg) e il volume (in mL) da somministrare al paziente devono essere calcolati come segue: \r\n \r\n  Dose di carico (3 mg/kg) una volta alla settimana per le prime 4 settimane: \r\n \r\n Peso corporeo del paziente (kg) x dose (3 mg/kg) = quantità totale (mg) di Emicizumab da somministrare \r\n \r\n  Seguita da una dose di mantenimento di 1,5 mg/kg una volta alla settimana, 3 mg/kg ogni due settimane o 6 mg/kg ogni quattro settimane, dalla settimana 5 in poi: \r\n \r\n Peso corporeo del paziente (kg) x dose (1,5; 3 o 6 mg/kg) = quantità totale (mg) di emicizumab da somministrare \r\n Il volume totale di Hemlibra da iniettare per via sottocutanea è calcolato come segue: \r\n Quantità totale (mg) di emicizumab da somministrare ÷ concentrazione del flaconcino (mg/mL) = volume totale di Hemlibra (mL) da iniettare. \r\n Quando si prepara il volume totale da somministrare, non devono essere mescolate fra loro nella stessa siringa le diverse concentrazioni di Hemlibra (30 mg/mL e 150 mg/mL). \r\n Non deve essere somministrato, per singola iniezione, un volume maggiore di 2 mL. \r\n Esempi: \r\n Peso corporeo del paziente pari a 16 kg, in terapia con una dose di mantenimento di 1,5 mg/kg una volta a settimana: \r\n \r\n  Esempio di dose di carico (prime 4 settimane): 16 kg x 3 mg/kg = 48 mg di emicizumab necessari per la dose di carico. \r\n  Per calcolare il volume da somministrare, dividere la dose calcolata di 48 mg per 150 mg/mL: 48 mg di emicizumab ÷ 150 mg/mL = 0,32 mL di Hemlibra alla concentrazione di 150 mg/mL da iniettare. \r\n  Scegliere dosaggio e volume appropriati tra i dosaggi dei flaconcini disponibili. \r\n  Esempio di dose di mantenimento (a partire dalla settimana 5): 16 kg x 1,5 mg/kg = 24 mg di emicizumab necessari per la dose di mantenimento. \r\n  Per calcolare il volume da somministrare, dividere la dose calcolata di 24 mg per 30 mg/mL: 24 mg di emicizumab ÷ 30 mg/mL = 0,8 mL di Hemlibra alla concentrazione di 30 mg/mL da iniettare una volta a settimana. \r\n  Scegliere il dosaggio e il volume appropriati tra i dosaggi dei flaconcini disponibili. \r\n \r\n Peso corporeo del paziente pari a 40 kg, in terapia con una dose di mantenimento di 3 mg/kg ogni due settimane: \r\n \r\n  Esempio di dose di carico (prime 4 settimane): 40 kg x 3 mg/kg = 120 mg di emicizumab necessari per la dose di carico. \r\n  Per calcolare il volume da somministrare, dividere la dose calcolata di 120 mg per 150 mg/mL: 120 mg di emicizumab ÷ 150 mg/mL = 0,8 mL di Hemlibra alla concentrazione di 150 mg/mL da iniettare. \r\n  Scegliere la dose e il volume appropriati tra i dosaggi dei flaconcini disponibili. \r\n  Esempio di dose di mantenimento (a partire dalla settimana 5): 40 kg x 3 mg/kg = 120 mg di emicizumab necessari per la dose di mantenimento. \r\n  Per calcolare il volume da somministrare, dividere la dose calcolata di 120 mg per 150 mg/mL: 120 mg di emicizumab ÷ 150 mg/mL = 0,8 mL di Hemlibra alla concentrazione di 150 mg/mL da iniettare ogni due settimane. \r\n  Scegliere il dosaggio e il volume appropriati tra i dosaggi dei flaconcini disponibili. \r\n \r\n Peso corporeo del paziente pari a 60 kg in terapia con dose di mantenimento di 6 mg/kg ogni quattro settimane: \r\n \r\n  Esempio di dose di carico (prime 4 settimane): 60 kg x 3 mg/kg = 180 mg di emicizumab necessari per la dose di carico. \r\n  Per calcolare il volume da somministrare, dividere la dose calcolata di 180 mg per 150 mg/mL: 180 mg di emicizumab ÷ 150 mg/mL = 1,20 mL di Hemlibra alla concentrazione di 150 mg/mL da iniettare. \r\n  Scegliere la dose e il volume appropriati tra i dosaggi dei flaconcini disponibili. \r\n  Esempio di dose di mantenimento (dalla settimana 5 in poi): 60 kg x 6 mg/kg = 360 mg di emicizumab necessari per la dose di mantenimento. \r\n  Per calcolare il volume da somministrare, dividere la dose calcolata di 360 mg per 150 mg/mL: 360 mg di emicizumab ÷ 150 mg/mL = 2,4 mL di Hemlibra a concentrazione di 150 mg/mL da iniettare ogni quattro settimane. \r\n  Scegliere la dose e il volume appropriati tra i dosaggi dei flaconcini disponibili. \r\n \r\n Durata del trattamento: \r\n Hemlibra è destinato al trattamento di profilassi a lungo termine. \r\n Correzioni del dosaggio durante il trattamento  \r\n Non sono raccomandate correzioni del dosaggio di Hemlibra. \r\n Dosi ritardate o saltate \r\n Se un paziente salta un'iniezione sottocutanea programmata di Hemlibra, deve essere istruito ad assumere la dose saltata il prima possibile, fino al giorno prima della successiva dose settimanale programmata. Il paziente deve in seguito assumere la dose successiva in corrispondenza del solito giorno programmato per il trattamento. Il paziente non deve prendere due dosi nello stesso giorno per compensare quella saltata. \r\n Popolazioni particolari \r\n Popolazione pediatrica \r\n Nei pazienti pediatrici non sono raccomandati aggiustamenti della dose (vedere paragrafo 5.2). Non ci sono dati disponibili in pazienti di età inferiore a 1 anno. \r\n Anziani \r\n Nei pazienti di età ≥ 65 anni non sono raccomandati aggiustamenti della dose (vedere paragrafi 5.1 e 5.2). Non ci sono dati disponibili in pazienti di età superiore a 77 anni. \r\n Danno renale ed epatico \r\n Nei pazienti con danno renale o epatico lieve non sono raccomandati aggiustamenti della dose (vedere paragrafo 5.2). Esistono dati limitati sull'uso di Hemlibra in pazienti con danno renale o epatico moderato. Emicizumab non è stato studiato nei pazienti con danno renale o epatico severo. \r\n Gestione nel contesto perioperatorio \r\n La sicurezza e l'efficacia di emicizumab in ambito chirurgico non sono state valutate formalmente. Negli studi clinici i pazienti sono stati sottoposti a procedure chirurgiche senza interrompere la profilassi con emicizumab. \r\n Qualora sia necessario somministrare agenti bypassanti (ad es. aPCC e rFVIIa) nel periodo perioperatorio, si prega di consultare le linee guida posologiche sull'uso di agenti bypassanti nel paragrafo 4.4. \r\n Se è necessario somministrare FVIII nel periodo perioperatorio, consultare il paragrafo 4.5. \r\n Nel monitorare l'attività emostatica sottostante di un paziente, consultare il paragrafo 4.4 per le analisi di laboratorio che non risultano influenzate da emicizumab. \r\n Induzione di immunotolleranza (ITI) \r\n La sicurezza e l'efficacia di emicizumab nei pazienti in corso di trattamento di induzione di immunotolleranza non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Hemlibra è esclusivamente per uso sottocutaneo e deve essere somministrato avvalendosi di un'adeguata tecnica asettica (vedere paragrafo 6.6). \r\n L'iniezione deve essere praticata esclusivamente in corrispondenza delle sedi di iniezione raccomandate: addome, parte esterna delle braccia e cosce (vedere paragrafo 5.2). \r\n La somministrazione di Hemlibra mediante iniezione sottocutanea nella parte superiore esterna del braccio deve essere effettuata da una persona che si prende cura del paziente o da un operatore sanitario. \r\n Alternare le sedi di iniezione può contribuire a prevenire o ridurre le reazioni in corrispondenza della sede di iniezione (vedere paragrafo 4.8). L'iniezione sottocutanea di Hemlibra non deve essere somministrata in aree dove la cute è arrossata, dolorante o indurita oppure dove sono presenti lividi, nei o cicatrici. \r\n Durante il trattamento con Hemlibra, è preferibile che l'iniezione sottocutanea di altri medicinali avvenga in sedi anatomiche diverse. \r\n Somministrazione da parte del paziente e/o della persona che si prende cura del paziente \r\n Hemlibra è destinato ad essere usato sotto la guida di un operatore sanitario. Dopo adeguato addestramento alla tecnica di iniezione sottocutanea, i pazienti possono autoiniettarsi Hemlibra oppure il medicinale può essere somministrato dalla persona che si prende cura del paziente, qualora il medico lo ritenga appropriato. \r\n Il medico e la persona che si prende cura del paziente devono stabilire se sia idoneo per il bambino autoiniettarsi Hemlibra. L'autosomministrazione è tuttavia sconsigliata nei bambini di età inferiore a 7 anni di età. \r\n Per istruzioni esaustive sulla somministrazione di Hemlibra, vedere paragrafo 6.6 e foglio illustrativo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità   Al fine di migliorare la tracciabilità dei medicinali biologici, la denominazione e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Microangiopatia trombotica associata a Hemlibra  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione farmacologica adeguati o ben controllati con emicizumab.  L'esperienza clinica indica l'esistenza di un'interazione farmacologica tra emicizumab e aPCC (vedere paragrafi 4.4 e 4.8).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hemlibra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hemlibra durante la gravidanza e l'allattamento \r\n Posso prendere Hemlibra durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  Le donne in età fertile trattate con Hemlibra devono adottare misure contraccettive efficaci durante il trattamento con Hemlibra e per almeno 6 mesi dopo la sua \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Hemlibra non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco (ADR) più gravi segnalate nelle sperimentazioni cliniche su Hemlibra sono state microangiopatia trombotica (TMA) ed eventi trombotici, tra cui trombosi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza in caso di sovradosaggio di Hemlibra è limitata. \r\n Sintomi \r\n Il sovradosaggio accidentale potrebbe comportare ipercoagulabilità. \r\n Gestione \r\n I pazienti esposti a sovradosaggio accidentale devono contattare subito il medico ed essere monitorati attentamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, altri emostatici sistemici, codice ATC: B02BX06.  Meccanismo d'azione  Emicizumab è un anticorpo monoclonale umanizzato modificato del tipo immunoglobulina G4 (IgG4), caratterizzato da una struttura da anticorpo bispecifico.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Emicizumab è stata stabilita mediante un'analisi non compartimentale su soggetti sani e un'analisi farmacocinetica di popolazione su un database costituito da 389 pazienti affetti da emofilia A.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi di tossicità acuta o a dosi ripetute, compresi gli endpoint farmacologici di sicurezza e quelli relativi alla  ...  \r\n\nElenco degli eccipienti \r\n L-arginina  L-istidina  Acido L-aspartico  Polossamero 188  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hemlibra  a base di  Emicizumab  sono:"
}