{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107938",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iodoten 7,5 g/100 ml soluzione cutanea 12 flaconi da 1000 ml Iodoten 7,5 g/100 ml soluzione cutanea 20 flaconi da 500 ml Iodoten 7,5 soluzione flacone 1.000 ml\nCos'è Iodoten 7,5? \r\n Iodoten 7,5  è un farmaco a base del principio attivo  Iodopovidone , appartenente alla categoria degli  Antisettici  e nello specifico  Derivati dello iodio . E' commercializzato in Italia dall'azienda  Nuova Farmec S.r.l. . Iodoten 7,5  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nuova Farmec S.r.l. Concessionario:  Nuova Farmec S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Iodopovidone Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Disinfezione e pulizia della cute lesa.\nPosologia \r\n A.  Lavaggio pre-operatorio del personale della sala operatoria. \r\n \r\n  Bagnare mani ed avambracci con acqua. Porre 5 ml di Iodoten 7,5% sul palmo di una mano e distribuirlo sulle mani e sugli avambracci. Senza aggiungere altra acqua strofinare tutte le zone per almeno 5 minuti. Se necessario impiegare una spazzola. Pulire con insistenza sotto le unghie. Aggiungere una piccola quantità di acqua e far sviluppare una abbondante schiuma. Sciacquare sotto acqua corrente. \r\n  Completare il trattamento ripetendo l'operazione con altri 5 ml di prodotto. \r\n \r\n B.  Impiego pre-operatorio sui pazienti. \r\n Dopo aver rasato l'area da trattare, bagnarla con acqua. Applicare Iodoten 7,5% (1 ml è sufficiente per coprire un'area di 300 - 500 cm 2 ), distribuirlo e massaggiare per circa 5'. Eliminare il prodotto con l'aiuto di una garza sterile bagnata con acqua. Se necessario si può evidenziare e proteggere ulteriormente l'area su cui si deve intervenire, con soluzione alcoolica colorata. \r\n C.  Impiego in Ambulatorio. \r\n Procedere, a seconda delle necessità, come descritto in A. o in B. per la migliore garanzia di disinfezione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Usare con precauzione in soggetti con patologie tiroidee. \r\n Non usare in bambini di età inferiore ai 6 mesi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti prolungati.  Dopo breve periodo di trattamento senza risultati apprezzabili si consiglia di consultare il medico.  Solo per uso esterno. L'uso specie se prolungato, dei prodotti per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici o detergenti.  Non impiegare sulla parte trattata, contemporaneamente, saponi o pomate contenenti mercurio o composti di benzoino.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iodoten 7,5\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iodoten 7,5 durante la gravidanza e l'allattamento \r\n Posso prendere Iodoten 7,5 durante la gravidanza e l'allattamento? Usare solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore od irritazione), in tal caso interrompere il trattamento. La reazione dello iodio con i tessuti lesi può ritardarne la cicatrizzazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se non si superano le dosi consigliate non esiste rischio di sovradosaggio. L'applicazione su ustioni o su vaste superfici prive di epitelio può produrre gli effetti sistemici dello iodio.  \r\nIn caso di ingestione accidentale, ricorrere ad una assistenza professionale. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: D08AG02 – Antisettici e disinfettanti – derivati dello iodio.  Il PVP-I contiene il 10% circa di iodio libero disponibile il quale viene rilasciato gradualmente dal complesso in seguito \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assenza di effetti sistemici: da controlli sperimentali è risultato che non si evidenziano variazioni significative tra i valori degli esami chimico-clinici \"prima\" e \"dopo\" l'applicazione cutanea del disinfettante.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta per somministrazione per via orale: da 890 a 1.300 mg/kg (dosi calcolate sul PVP-I).  Tossicità cronica per somministrazione per via orale: dosi di 1,84 mg/kg PVP-I somministrate giornalmente  ...  \r\n\nElenco degli eccipienti \r\n Polivinilpirrolidone; Sodio bifosfato; Sodio lauril-etere solfato; Idrossido di sodio; Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iodoten 7,5  a base di  Iodopovidone  sono:"
}