{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109100",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Monacef 750 mg polvere per soluzione iniettabile 1 flacone\nCos'è Monacef? \r\n Monacef  è un farmaco a base del principio attivo  Cefuroxima Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di seconda generazione . E' commercializzato in Italia dall'azienda  Esseti Farmaceutici S.r.l. . Monacef  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Esseti Farmaceutici S.r.l. Concessionario:  Esseti Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cefuroxima Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento delle infezioni causate da germi sensibili e in particolare: \r\n \r\n  infezioni delle basse vie respiratorie, quali bronchiti acute e croniche, bronchiectasie infette, polmoniti batteriche, ascesso polmonare ed infezioni polmonari postoperatorie; \r\n  infezioni otorinolaringologiche, quali ad esempio sinusiti, otiti, tonsilliti e faringiti; \r\n  infezioni urinarie, quali ad esempio pielonefriti acute e croniche, cistiti e batteriuria asintomatica; \r\n  infezioni dei tessuti molli, quali ad esempio flemmoni, erisipela e ferite infette; \r\n  infezioni ossee ed articolari, quali ad esempio osteomieliti ed artriti settiche; \r\n  infezioni ostetriche e ginecologiche, quali ad esempio annessiti; \r\n  gonorrea in caso di resistenza alla penicillina; \r\n  altre infezioni, incluse setticemia, peritonite e meningite; \r\n  profilassi delle infezioni in chirurgia addominale, ortopedica, pelvica, cardiaca, polmonare, esofagea e vascolare, ove vi sia rischio di infezione postoperatoria. \r\n\nPosologia \r\n MONACEF  va somministrato per via parenterale. \r\n La somministrazione del farmaco per via intramuscolare o endovenosa di norma non provoca manifestazioni di sorta nel punto di iniezione. \r\n Dosaggio: varia in rapporto alla gravità del singolo caso e secondo parere del medico. \r\n Via intramuscolare:  \r\n Adulti: 1,5 - 3 g/die (2-4 somministrazioni) \r\n Bambini: 30-100 mg/kg/die (2-4 somministrazioni) \r\n Via endovenosa:  \r\n 2-6 g/die \r\n Per infusione endovenosa di breve durata (fino a 30 minuti) si possono disciogliere 1,5 g di  Cefuroxima  in 50-100 ml di Acqua per preparazioni iniettabili. Queste soluzioni possono essere somministrate direttamente in vena o attraverso il set infusionale in pazienti già in trattamento con soluzioni infusionali. \r\n Profilassi chirurgica  \r\n Il dosaggio abituale è 1,5 g per via endovenosa all'induzione dell'anestesia per interventi di chirurgia addominale, pelvica ed ortopedica. Questa posologia può essere integrata con 2 dosi da 750mg per via intramuscolare 8 e 16 ore più tardi. \r\n Per interventi di chirurgia cardiaca, polmonare, esofagea e vascolare il dosaggio è 1,5 g per via endovenosa all'induzione dell'anestesia, seguiti da 750mg per via intramuscolare 3 volte al giorno nel corso delle successive 24-48 ore. \r\n Negli interventi di sostituzione delle articolazioni 1,5 g di polvere di  Cefuroxima  possono essere addizionati a ciascuna confezione di cemento (polimetilmetacrilato) prima dell'aggiunta del monomero liquido. \r\n Come per altri antibiotici a prevalente eliminazione renale, al fine di evitare fenomeni di accumulo, in caso di insufficienza funzionale di quest'organo, si raccomanda di seguire negli adulti gli schemi posologici sotto indicati: \r\n \r\n  \r\n   \r\n    \r\n    Clearance creatinina (ml/min) \r\n    \r\n    \r\n    Dosaggio max giornaliero (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    10-20 \r\n    \r\n    \r\n    1500 \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    750 \r\n    \r\n   \r\n  \r\n \r\n Nei pazienti sottoposti ad emodialisi va somministrata una dose addizionale di  cefuroxima  di 750 mg i.m. o e.v. dopo ciascuna dialisi. La  Cefuroxima  può inoltre essere aggiunta alle soluzioni per dialisi peritoneale (di solito 250 mg ogni due litri di liquido per dialisi). Nei pazienti sottoposti ad emodialisi artero-venosa continua o ad emofiltrazione ad alto flusso in unità di terapia intensiva la dose indicata è 750 mg due volte al giorno. \r\n Nei pazienti sottoposti ad emofiltrazione a basso flusso seguire le dosi sopraspecificate per il trattamento in caso di insufficienza renale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ipersensibitàagli antibiotici della classe delle cefalosporine. \r\n Generalmente controindicato in gravidanza e durante l'allattamento (vedi “Gravidanza e allattamento“). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Cefuroxima è ben tollerata, tuttavia non si può escludere una possibile reazione crociata di ipersensibilità con le penicilline, specie per somministrazione parenterale.  Pertanto va somministrato con cautela in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come altri antibiotici, la cefuroxima può avere effetti sulla flora intestinale, causando un minor riassorbimento degli estrogeni ed una ridotta efficacia dei contraccettivi orali combinati.  La cefuroxima non interferisce con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Monacef\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Monacef durante la gravidanza e l'allattamento \r\n Posso prendere Monacef durante la gravidanza e l'allattamento? Sebbene non esistono prove sperimentali di azioni embriopatiche o teratogeniche attribuibili alla cefuroxima, come per tutti gli altri farmaci nelle donne in stato di gravidanza e nella primissima infanzia il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto non interferisce con la capacità di guidare e con l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Reazioni avverse al farmaco sono molto rare (< 1/10.000) e sono in genere di natura lieve e transitoria.  Le categorie di frequenza assegnate alle reazioni avverse di seguito riportate sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio di cefalosporine può causare irritazione cerebrale producendo convulsioni. \r\n MONACEF  è dializzabile. In caso di sovradosaggio il farmaco può essere eliminato mediante trattamento emodialitico o dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici beta-lattamici - cefalosporine  Codice ATC: J01DC02  La Cefuroxima Sodica è una cefalosporina semisintetica, scoperta e messa a punto nei Laboratori di Ricerca del Gruppo GlaxoSmithKline, caratterizzata dalla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica è stata studiata nell'uomo; dopo somministrazione per via intramuscolare i picchi dei tassi ematici vengono raggiunti entro 30-45 minuti dalla somministrazione.  L'emivita dopo somministrazione intramuscolare od endovenosa è  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 varia a seconda della specie animale e della via di somministrazione da 1000 mg/kg (ratto e.v.) a 5000 mg/kg (topo i.p.).  Negli animali in esperimento la cefuroxima  ...  \r\n\nElenco degli eccipienti \r\n ///\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Monacef  a base di  Cefuroxima Sodica  sono:"
}