{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106719",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enefin 20 mg + 12,5 mg 14 compresse\nCos'è Enefin? \r\n Enefin  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  LaNova Farmaceutici S.r.l. . Enefin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LaNova Farmaceutici S.r.l. Concessionario:  LaNova Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione in pazienti per i quali è indicata l'associazione.\nPosologia \r\n Posologia \r\n ENEFIN 20 mg + 12,5 mg contiene enalapril maleato 20 mg ed idroclorotiazide 12,5 mg. \r\n Ipertensione \r\n È consigliabile iniziare la terapia con 1/2 compressa al giorno. \r\n Nell'ipertensione il dosaggio usuale è 1 compressa, somministrata una volta al giorno. Se necessario, il dosaggio può essere aumentato a 2 compresse, somministrate 1 volta al giorno. \r\n Terapia diuretica precedente \r\n In pazienti già in trattamento con diuretici, l'impiego di enalapril può determinare spiccate risposte ipotensive. In questi pazienti, se si rende necessaria l'associazione, è importante se possibile sospendere il diuretico qualche giorno prima di somministrare enalapril. Se ciò non fosse possibile è indispensabile iniziare la terapia con enalapril a bassi dosaggi (in genere 2,5 mg). In queste circostanze un'associazione a dosi fisse non risulta appropriata; essa può essere utilizzata in seguito quando la titolazione del singoli componenti abbia dimostrato la necessità di dosaggi presenti nella compressa di ENEFIN. \r\n Dosaggi nell'insufficienza renale \r\n I tiazidi possono risultare diuretici inappropriati per l'uso in pazienti con compromissione renale e sono inefficaci con valori di clearance della creatinina di 30 ml/min o inferiori (cioè in presenza di insufficienza renale moderata o severa). \r\n In pazienti con clearance della creatinina >30 e <80 ml/min ENEFIN deve essere utilizzato solo dopo titolazione delle singole componenti. Quando impiegato da solo, la dose iniziale di enalapril maleato raccomandata nell'insufficienza renale lieve è 5-10 mg. \r\n Popolazione  pediatrica \r\n Nei bambini non sono state stabilite sicurezza ed efficacia \r\n L'uso del prodotto, pertanto, non e raccomandato in età pediatrica \r\n Uso negli anziani \r\n In studi clinici l'efficacia e la tollerabilità dell'enalapril maleato e dell'idroclorotiazide, somministrati in concomitanza, sono state simili nei pazienti anziani ed in quelli più giovani . \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n  Anuria. \r\n  Grave insufficienza epatica \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Insufficienza renale grave (clearance della creatinina ≤ 30 ml/min). \r\n  Anamnesi di edema angioneurotico associato a precedente trattamento con un ACE-inibitore \r\n  Angioedema ereditario o idiopatico \r\n  Ipersensibilità a medicinali sulfamidico-derivati. \r\n  L'uso concomitante di ENEFIN con medicinali contenenti aliskiren e controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare VFG <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1).Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n \r\n L'uso concomitante di ENEFIN con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cancro della pelle non melanoma   In due studi epidemiologici basati sui dati del Registro nazionale dei tumori danese è stato osservato un aumento del rischio di cancro della pelle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril maleato-Idroclorotiazide  Duplice blocco del sistema renina - angiotensina - aldosterone (RAAS)  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enefin\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enefin durante la gravidanza e l'allattamento \r\n Posso prendere Enefin durante la gravidanza e l'allattamento? Gravidanza  ACE inibitori:  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4).  L'uso di ACE inibitori è controindicato durante il secondo ed il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nel caso di guida o di uso di macchinari si deve tenere presente che occasionalmente si possono verificare capogiro e faticabilità. \r\n\nEffetti indesiderati \r\n ENEFIN è generalmente ben tollerato. Negli studi clinici, le reazioni avverse sono state generalmente di natura lieve e transitoria e in molti casi non hanno richiesto la sospensione della terapia.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio di ENEFIN. \r\n Il trattamento e sintomatico e di supporto. Il trattamento con ENEFIN deve essere sospeso e il paziente tenuto sotto stretta osservazione. Le misure suggerite includono induzione del vomito, somministrazione di carbone attivato e di un lassativo se l'ingestione e recente, e correzione della disidratazione, dello squilibrio elettrolitico e dell'ipotensione secondo le procedure stabilite \r\n Enalapril maleato \r\n Gli effetti più rilevanti del sovradosaggio fino ad oggi riportati sono ipotensione marcata, che inizia circa sei ore dopo l'ingestione delle compresse, concomitante al blocco del sistema renina-angiotensina, e stordimento. I sintomi associati con il sovradosaggio di ACE inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati riportati livelli sierici di enalaprilato rispettivamente di 100 e 200 volte più elevati di quelli in genere osservati dopo dosi terapeutiche. \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. In caso di ipotensione il paziente deve essere posto in posizione anti-shock. \r\n Se disponibile, si può prendere in considerazione un trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. \r\n Se l'ingestione è recente, instaurare misure atte all'eliminazione dell'enalapril maleato (per es.: emesi, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dal circolo generale mediante emodialisi (vedere 4.4 Avvertenze speciali ed opportune precauzioni d'impiego, Pazienti in emodialisi). Per la bradicardia refrattaria alla terapia è indicato il trattamento con pace-maker. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere in monitoraggio continuo. \r\n Idroclorotiazide \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione degli elettroliti (ipokaliemia, ipocloremia, iponatriemia) e dalla disidratazione, come risultato di un'eccessiva diuresi. Se il paziente è anche in trattamento con digitale, l'ipokaliemia può accentuare un' aritmia cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina ACE-inibitori e diuretici; codice ATC: C09BA02  ENEFIN (enalapril maleato/idroclorotiazide) è l'associazione di un inibitore dell'enzima di conversione dell'angiotensina (enalapril maleato) e un diuretico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Enalapril maleato  L'enalapril maleato somministrato per via orale, viene rapidamente assorbito, raggiungendo concentrazioni seriche di picco entro un'ora dalla somministrazione. Sulla base del recupero urinario, la percentuale di enalapril assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Enalapril maleato  La sicurezza dell'enalapril e stata studiata esaurientemente in topi, ratti, cani e scimmie per stabilire la sua tossicità generale  Tossicità acuta  DL50 orale circa 2.000 mg/kg in topi  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato; lattosio monoidrato; ferro ossido giallo; amido di mais; amido di mais pregelatinizzato; magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enefin  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Elektra ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Lanetik ,  Vasoretic"
}