{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108788",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Madar 25 compresse rivestite 10 mg\nCos'è Madar? \r\n Madar  è un farmaco a base del principio attivo  Nordazepam , appartenente alla categoria degli  Ansiolitici, Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Teofarma . Madar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nordazepam Gruppo terapeutico:  Ansiolitici, Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n 1 compressa alla sera, prima di coricarsi o secondo diversa prescrizione medica. \r\n Il trattamento dell'insonnia dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. \r\n La dose massima non dovrebbe essere superata. \r\n La dose per gli anziani e per i pazienti con funzione epatica e/o renale alterata, deve essere attentamente stabilita dal medico. \r\n La dose per i pazienti debilitati, per quelli con modificazioni organiche cerebrali (specie arteriosclerotiche) o con insufficienza respiratoria, va fissata in limiti prudenziali, per la reattività molto variabile agli psicofarmaci. \r\n Il paziente dovrebbe essere controllato regolarmente all'inizio del trattamento per diminuire, se necessario, la dose o la frequenza dell'assunzione per prevenire l'iperdosaggio dovuto all'accumulo.\nControindicazioni \r\n \r\n Ipersensibilità alle benzodiazepine. Miastenia Gravis. Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza  Una certa perdita di efficacia agli effetti ipnotici delle benzodiazepine può svilupparsi dopo un uso ripetuto per alcune settimane.  Dipendenza  L'uso di benzodiazepine può condurre allo sviluppo di dipendenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Madar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Madar durante la gravidanza e l'allattamento \r\n Posso prendere Madar durante la gravidanza e l'allattamento? La in età fertile deve mettersi in contatto con il proprio medico, sia se intende iniziare una gravidanza, sia se sospetta di essere incinta, per quanto riguarda la sospensione del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere Interazioni). \r\n\nEffetti indesiderati \r\n MADAR è in genere ben tollerato. Tuttavia, come con altre benzodiazepine, si potrebbero manifestare effetti indesiderati quali sonnolenza durante il giorno, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Il “Flumazenil“ può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n Il principio attivo di MADAR, l'N-demetildiazepam, mediante specifiche indagini farmacologiche, cliniche ed elettroencefalografiche, ha dimostrato di possedere, al pari di altre benzodiazepine, particolari proprietà ipnoinducenti. Studi clinici hanno evidenziato che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'N-demetildiazepam è uno dei principali metaboliti del diazepam. È classificato fra le benzodiazepine a lunga durata d'azione. Infatti l'emivita plasmatica oscilla fra 26-86 ore. Il tempo di picco ematico è  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di tossicità acuta espressi come DL50 dopo somministrazione per os e via i.p. nel topo sono risultati pari a 1300 mg/Kg e 670 mg/Kg rispettivamente, mentre nel ratto  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, calcio carbonato leggero, cellulosa microcristallina, cera carnauba, cera d'api, colorante E 132, gelatina, gomma arabica, lattosio, magnesio stearato, polietilenglicole 4000, povidone, saccarosio, talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Madar  a base di  Nordazepam  sono:"
}