{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109554",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ocrevus 300 mg concentrato per soluzione per infusione 1 flaconcino 10 ml\nCos'è Ocrevus? \r\n Ocrevus  è un farmaco a base del principio attivo  Ocrelizumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Ocrevus  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ocrelizumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n Ocrevus è indicato per il trattamento di pazienti adulti affetti da forme recidivanti di sclerosi multipla (SMR) con malattia attiva definita in base alle caratteristiche cliniche o radiologiche (vedere paragrafo 5.1). \r\n Ocrevus è indicato per il trattamento di pazienti adulti affetti da sclerosi multipla primariamente progressiva (SMPP) in fase precoce in termini di durata della malattia e livello di disabilità, e con caratteristiche radiologiche tipiche di attività infiammatoria (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Ocrevus deve essere iniziato e supervisionato da un medico specializzato, esperto nella diagnosi e nel trattamento di condizioni neurologiche e che abbia accesso a idonee misure di supporto medico per gestire reazioni severe, come le reazioni gravi correlate all'infusione ( Infusion-Related Reaction,  IRR). \r\n Premedicazione per reazioni correlate all'infusione \r\n Prima di ogni infusione di Ocrevus si devono somministrare le seguenti due premedicazioni allo scopo di ridurre la frequenza e la severità delle IRR (per ulteriori indicazioni su come ridurre le IRR, vedere “Reazioni correlate all'infusione“ nel paragrafo 4.4). \r\n \r\n  100 mg di metilprednisolone (o un equivalente) per via endovenosa circa 30 minuti prima di ciascuna infusione di Ocrevus; \r\n  antistaminico circa 30-60 minuti prima di ciascuna infusione di Ocrevus. \r\n \r\n Si può inoltre valutare l'opportunità di somministrare una premedicazione con un antipiretico (per es. paracetamolo) circa 30-60 minuti prima di ciascuna infusione di Ocrevus. \r\n Posologia: \r\n Dose iniziale \r\n La dose iniziale di 600 mg è somministrata mediante due diverse infusioni endovenose: una prima infusione da 300 mg, seguita da una seconda infusione da 300 mg 2 settimane più tardi (Tabella 1). \r\n Dosi successive \r\n In seguito le dosi successive di Ocrevus vengono somministrate mediante singola infusione endovenosa da 600 mg ogni 6 mesi (Tabella 1). La prima dose successiva da 600 mg deve essere somministrata sei mesi dopo la prima infusione della dose iniziale. \r\n Se durante le precedenti infusioni di Ocrevus i pazienti non hanno manifestato una grave reazione correlata all'infusione (Infusion-Related Reaction, IRR), le dosi successive possono essere somministrate con un'infusione in tempi ridotti (di 2 ore di durata) (Tabella 1, Opzione 2).  \r\n Si deve mantenere un intervallo minimo di 5 mesi tra le dosi di Ocrevus. \r\n Modifiche dell'infusione in caso di IRR \r\n In caso di IRR durante un'infusione, procedere con i seguenti aggiustamenti. Ulteriori informazioni sulle IRR sono riportate nel paragrafo 4.4. \r\n IRR potenzialmente letale \r\n Se si osservano segni di una IRR potenzialmente letale o invalidante durante un'infusione, come ipersensibilità acuta o sindrome da distress respiratorio acuto, l'infusione deve essere interrotta immediatamente e il paziente deve ricevere un trattamento appropriato. In questi pazienti Ocrevus deve essere sospeso in modo permanente (vedere paragrafo 4.3). \r\n IRR severa \r\n Se un paziente manifesta una IRR severa (per es. dispnea) o un insieme di sintomi quali vampate di calore, febbre e mal di gola, l'infusione deve essere interrotta immediatamente e il paziente deve ricevere un trattamento sintomatico. L'infusione deve essere ripresa soltanto dopo che tutti i sintomi si sono risolti. Alla ripresa la velocità di infusione iniziale deve essere la metà della velocità di infusione utilizzata al momento dell'insorgenza della reazione. Per le successive nuove infusioni non è necessario attuare alcuna modifica dell'infusione, a meno che il paziente manifesti una IRR. \r\n IRR da lieve a moderata \r\n Se un paziente manifesta una IRR da lieve a moderata (per es. cefalea), la velocità di infusione deve essere ridotta e portata a metà della velocità utilizzata al momento dell'insorgenza dell'evento. Questa velocità ridotta deve essere mantenuta per almeno 30 minuti. Se tollerata, la velocità di infusione potrà essere aumentata in base alla velocità di infusione iniziale del paziente. Per le successive nuove infusioni non è necessario attuare alcuna modifica dell'infusione, a meno che il paziente manifesti una IRR. \r\n Modifiche della posologia durante il trattamento \r\n I suddetti esempi di interruzione e rallentamento della somministrazione della dose (per IRR lievi/moderate e severe) determineranno una modifica della velocità di infusione e un aumento della durata complessiva dell'infusione, ma non della dose totale. Non sono raccomandate riduzioni della dose di Ocrevus. \r\n Dosi ritardate o dimenticate \r\n Se si dimentica un'infusione di Ocrevus, questa dovrà essere somministrata il prima possibile; non si deve attendere la successiva dose programmata. Tra una dose e l'altra di Ocrevus si deve mantenere l'intervallo di trattamento di 6 mesi (minimo 5 mesi; vedere Tabella 1). \r\n Popolazioni speciali \r\n Adulti di età superiore a 55 anni e popolazione anziana \r\n In base ai dati limitati disponibili (vedere paragrafo 5.1 e paragrafo 5.2), non è necessaria alcuna correzione della posologia nei pazienti di età superiore a 55 anni. Dopo aver compiuto 55 anni di età, i pazienti arruolati negli studi clinici in corso continuano a essere trattati con Ocrelizumab 600 mg ogni sei mesi. \r\n Alterazione della funzionalità renale \r\n La sicurezza e l'efficacia di Ocrevus in pazienti con funzionalità renale alterata non sono state oggetto di studi specifici. Pazienti con lieve compromissione della funzionalità renale sono stati inclusi negli studi clinici. Non vi sono esperienze in pazienti con compromissione della funzionalità renale moderata e severa. Ocrevus è un anticorpo monoclonale ed è eliminato mediante catabolismo (ossia degradazione in peptidi e aminoacidi) e non si prevede la necessità di modifiche posologiche nei pazienti con compromissione della funzionalità renale (vedere paragrafo 5.2). \r\n Alterazione della funzionalità epatica \r\n La sicurezza e l'efficacia di Ocrevus in pazienti con compromissione epatica non sono state oggetto di studi specifici. Pazienti con una compromissione epatica lieve sono stati inclusi negli studi clinici. Non vi sono esperienze in pazienti con compromissione epatica moderata e severa. Ocrevus è un anticorpo monoclonale ed è eliminato mediante catabolismo (piuttosto che mediante metabolismo epatico ) e non si prevede la necessità di modifiche posologiche nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Nei bambini e negli adolescenti da 0 a 18 anni di età la sicurezza e l'efficacia di Ocrevus non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Dopo diluizione, Ocrevus è somministrato mediante infusione endovenosa attraverso una linea dedicata. L'infusione di Ocrevus non deve essere somministrata come push o bolo endovenoso. \r\n Tabella 1 Posologia di Ocrevus   \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Quantità di Ocrevus da \r\n    somministrare  \r\n    \r\n    \r\n    Istruzioni per l'infusione \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale \r\n    (600 mg) \r\n    Suddivisa in 2 infusioni \r\n    \r\n    \r\n    Infusione 1 \r\n    \r\n    \r\n    300 mg in 250 mL \r\n    \r\n    \r\n    - Iniziare l'infusione a una velocità di 30 mL/ora per 30 minuti \r\n    - La velocità può essere aumentata con incrementi da 30 mL/ora ogni 30 minuti fino a un massimo di 180 mL/ora \r\n    - Ogni infusione deve essere somministrata nell'arco di circa 2,5 ore \r\n    \r\n   \r\n   \r\n    \r\n    Infusione 2 \r\n    (2 settimane più tardi) \r\n    \r\n    \r\n    300 mg in 250 mL \r\n    \r\n   \r\n   \r\n    \r\n    Dosi successive (600 mg) \r\n    Infusione singola \r\n    Una volta ogni 6 mesi \r\n    \r\n    \r\n    Opzione 1 \r\n    Infusione di durata pari a circa 3,5 ore \r\n    \r\n    600 mg in 500 mL \r\n    \r\n    - Iniziare l'infusione a una velocità di 40 mL/ora per 30 minuti \r\n    - La velocità può essere aumentata con incrementi da 40 mL/ora ogni 30 minuti fino a un massimo di 200 mL/ora \r\n    -Ogni infusione deve essere somministrata nell'arco di circa 3,5 ore \r\n    \r\n   \r\n   \r\n      \r\n    OPPURE \r\n      \r\n   \r\n   \r\n    \r\n    Opzione 2 \r\n    Infusione singola \r\n    \r\n    \r\n    600 mg in 500 mL \r\n    \r\n    \r\n    - Iniziare l'infusione a una velocità di 100 mL/ora per 15 minuti. \r\n    - Aumentare la velocità di infusione a 200 mL/ora per i successivi 15 minuti. \r\n    - Aumentare la velocità di infusione a 250 ml/ora per i successivi 30 minuti. \r\n    - Aumentare la velocità di infusione a 300ml/ora per i restanti 60 minuti. \r\n    - Ogni infusione deve essere somministrata nell'arco di circa 2 ore \r\n    \r\n   \r\n  \r\n \r\n Le soluzioni di Ocrevus per infusione endovenosa si preparano diluendo il medicinale in una sacca per infusione contenente sodio cloruro allo 0,9% fino a raggiungere una concentrazione finale di circa 1,2 mg/mL. Per istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n I pazienti devono essere monitorati durante l'infusione e per almeno un'ora dopo il completamento dell'infusione (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Infezione attiva in corso (vedere paragrafo 4.4) \r\n  Pazienti in stato severamente immunocompromesso (vedere paragrafo 4.4) \r\n  Neoplasie maligne attive note (vedere paragrafo 4.4) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei medicinali biologici il nome e numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Reazioni correlate all'infusione (IRR)   Ocrevus si associa a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi formali di interazione farmacologica, poichè non si attendono interazioni farmacologiche attraverso gli enzimi del citocromo P450 o altri enzimi metabolizzanti o trasportatori.  Vaccinazioni  La sicurezza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ocrevus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ocrevus durante la gravidanza e l'allattamento \r\n Posso prendere Ocrevus durante la gravidanza e l'allattamento? Donne potenzialmente fertili   Le donne potenzialmente fertili devono utilizzare misure contraccettive durante la terapia con Ocrevus e per 12 mesi dopo l'ultima infusione di Ocrevus (vedere di seguito i \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ocrevus non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse al farmaco (ADR) più importanti e segnalate con maggiore frequenza sono state IRR e infezioni. Per ulteriori informazioni, vedere paragrafi 4.4  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vi è una limitata esperienza clinica con dosi superiori rispetto alla dose endovenosa approvata di Ocrevus. La dose più alta testata ad oggi in pazienti con SM è 2000 mg, somministrati in due infusioni endovenose da 1000 mg, a distanza di 2 settimane l'una dall'altra (studio di fase II per la determinazione del dosaggio nella SMRR). Le reazioni avverse al farmaco sono state in linea con il profilo di sicurezza di Ocrevus emerso negli studi clinici registrativi. \r\n Per informazioni sulla sindrome da risposta infiammatoria sistemica (SIRS) manifestatasi in un paziente trattato con Ocrevus 2000 mg, vedere paragrafo 4.8. \r\n In caso di sovradosaggio non esiste un antidoto specifico; si deve interrompere immediatamente l'infusione e porre il paziente sotto osservazione per rilevare eventuali IRR (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: gruppo degli agenti immunosoppressori selettivi; codice ATC: L04AA36.  Meccanismo d'azione   Ocrelizumab è un anticorpo monoclonale ricombinante umanizzato che si lega selettivamente alle cellule B esprimenti il CD20.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Ocrelizumab negli studi sulla SM è stata descritta mediante un modello bicompartimentale che ha incluso la clearance tempo-dipendente e i parametri di PK tipici di un anticorpo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e sviluppo embrio-fetale. Non sono stati condotti studi di  ...  \r\n\nElenco degli eccipienti \r\n Sodio acetato triidrato  Acido acetico glaciale  Trealosio diidrato  Polisorbato 20  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ocrevus  a base di  Ocrelizumab  sono:"
}