{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106355",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dona 1500 mg polvere per soluzione orale 30 bustine Dona 750 mg 60 compresse rivestite con film\nCos'è Dona? \r\n Dona  è un farmaco a base del principio attivo  Glucosamina + Sodio Cloruro , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri farmaci antinfiammatori e antireumatici, non steroidei . E' commercializzato in Italia dall'azienda  Rottapharm S.p.A. . Dona  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rottapharm S.p.A. Concessionario:  Rottapharm S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glucosamina + Sodio Cloruro Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Alleviamento dei sintomi nelle forme lievi/moderate di artrosi del ginocchio.\nPosologia \r\n PER VIA ORALE \r\n II dosaggio giornaliero di glucosamina solfato per via orale è di 1500 mg, indipendentemente dalla forma farmaceutica e dalle modalità di somministrazione. \r\n Salvo diversa prescrizione del medico, si raccomanda, pertanto, 2 capsule o 2 compresse rivestite da 250 mg 3 volte al dì, oppure il contenuto di 1 bustina da 1500 mg (sciolto in un bicchiere d'acqua) o 2 compresse rivestite con film da 750 mg al dì, preferibilmente ai pasti. \r\n PER VIA INTRAMUSCOLARE \r\n 1 o 2 coppie di fiale, per via intramuscolare, 3 volte alla settimana per 4-6 settimane. \r\n Si aspirino nella stessa siringa i contenuti della coppia di fiale A (bruna) e B (incolore). \r\n Una lieve colorazione gialla della soluzione iniettabile della fiala A non influisce sull'attività e tollerabilità del prodotto. \r\n La glucosamina non è indicata nel trattamento delle sintomatologie acute. \r\n La riduzione dei sintomi (in particolare l'effetto analgesico) può non manifestarsi prima di alcune settimane di trattamento e in certi casi dopo un periodo di tempo ancora più lungo. Se non si ottiene l'effetto analgesico dopo 2-3 mesi, il proseguimento della terapia con glucosamina deve essere riconsiderato. \r\n Popolazioni speciali \r\n La sicurezza e l'efficacia di Dona nei bambini e adolescenti non sono ancora state stabilite. \r\n Anziani \r\n Non sono disponibili studi di cinetica condotti sull'anziano. \r\n Pazienti con compromissione renale e/o epatica \r\n Non sono stati condotti studi di cinetica in queste popolazioni (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità alla glucosamina o a uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Dona non deve essere somministrato a pazienti che siano allergici ai crostacei, dal momento che il principio attivo si ottiene da crostacei. \r\n La forma iniettabile, per il suo contenuto in lidocaina, è controindicata nei pazienti con disturbi cardiaci di conduzione, nello scompenso cardiaco acuto e nei pazienti con ipersensibilità alla lidocaina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti a rischio di malattie cardiovascolari si raccomanda il monitoraggio del tasso ematico dei lipidi, in quanto, in alcuni casi, in pazienti trattati con glucosamina è stata osservata ipercolesterolemia.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici sull'interazione tra farmaci.  Anticoagulanti orali: Sebbene i dati sulle possibili interazioni farmacologiche con glucosamina siano limitati, sono stati riportati incrementi del parametro INR con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dona\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dona durante la gravidanza e l'allattamento \r\n Posso prendere Dona durante la gravidanza e l'allattamento? Gravidanza I dati relativi all'uso della glucosamina solfato in donne in gravidanza sono in numero limitato. I dati disponibili derivati da studi sugli animali sono insufficienti. La somministrazione di Dona \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. In corso di trattamento con glucosamina possono insorgere capogiro, sonnolenza, stanchezza, cefalea o disturbi visivi, pertanto si deve evitare di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n All'interno della classificazione per sistemi e organi, le reazioni avverse sono elencate in base alla frequenza secondo le seguenti categorie:  Molto comune (≥ 1/10)  Comune (≥1/100, <1/10)  Non comune (≥1/1.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio accidentale o intenzionale. \r\n Se si verifica sovradosaggio, il trattamento deve essere interrotto, devono essere adottate misure di supporto e se necessario, ristabilire l'equilibrio idro-elettrolitico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri principi attivi antinfiammatori e antireumatici, farmaci antinfiammatori non steroidei. Codice ATC: M01AX05.  Meccanismo d'azione:  La glucosamina solfato è la forma salificata della glucosamina, un amino-monosaccaride endogeno, che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione orale in volontari sani, a digiuno, di una dose giornaliera di 1500 mg di glucosamina solfato ripetuta per 3 giorni, la Cmax,ss era 1602±423 ng/ml, la  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità acuta, subacuta e cronica la glucosamina solfato è stata ben tollerata.  In vitro non ha mostrato effetti mutageni.  Al momento non sono disponibili studi sulla carcinogenicità.   ...  \r\n\nElenco degli eccipienti \r\n DONA 250 mg capsule rigide  Amido di mais, Lattosio, Magnesio stearato, Talco, Gelatina, eritrosina (E127), Titanio diossido (E171), Ossido di ferro (E172)  DONA 250 mg compresse rivestite:  Amido di mais, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dona  a base di  Glucosamina + Sodio Cloruro  sono:  Dona"
}