{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107644",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosio 10% Baxter SpA 10% soluz. per infusione 20 flaconi 500 ml Glucosio 10% Baxter SpA 10% soluz. per infusione flacone 250 ml Glucosio 10% Baxter SpA 10% soluz. per infusione flacone 500 ml Glucosio 20% Baxter SpA 20% soluz. per infusione 20 flaconi 500 ml Glucosio 33% Baxter SpA 33% soluz. per infusione 20 flaconi 500 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 12 sacche clear flex 1.000 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 20 flaconi 500 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 20 sacche clear flex 500 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 25 flaconi 100 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 30 flaconi 250 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 36 sacche clear flex 250 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 50 sacche 50 ml Glucosio 5% Baxter SpA 5% soluz. per infusione 50 sacche clear flex 100 ml Glucosio 5% Baxter SpA 5% soluz. per infusione flacone 250 ml Glucosio 5% Baxter SpA 5% soluz. per infusione flacone 500 ml Glucosio 50% Baxter SpA 50% soluz. per infusione 20 flaconi 500 ml\nCos'è Glucosio 5% Baxter SpA? \r\n Glucosio 5% Baxter SpA  è un farmaco a base del principio attivo  Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Glucosio 5% Baxter SpA  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Patologie che richiedono un ripristino delle condizioni di idratazione in associazione ad un apporto calorico (come parte di un regime di nutrizione parenterale per quanto riguarda le concentrazioni superiori al 10%), specialmente nei pazienti che non necessitano di sali o in cui questi vadano evitati. \r\n Ripristino delle concentrazioni ematiche di glucosio in caso di ipoglicemia.\nPosologia \r\n La velocità di infusione generalmente è di 0,4 - 0,8 g/ora per kg di peso corporeo. \r\n Un graduale aumento della velocità di flusso deve essere considerato quando si inizia la somministrazione di prodotti contenenti glucosio. \r\n Può essere indicato un supplemento di elettroliti secondo i bisogni clinici del paziente. \r\n Quando si aggiungono additivi alla soluzione di glucosio, devono essere consultate le istruzioni per l'uso del farmaco da aggiungere ed altri testi di letteratura. \r\n Di seguito si riportano indicazioni generali sulla scelta delle diverse concentrazioni di glucosio. \r\n \r\n  soluzioni 5%-10%: reintegrazione dei liquidi e delle calorie; \r\n  soluzione 20%-33%: reintegrazione calorica e limitata reintegrazione dei liquidi; \r\n  soluzione 50%: trattamento dell'ipoglicemia dovuta a iperinsulinemia od altre cause. \r\n \r\n Adulti \r\n La concentrazione della soluzione di glucosio e la dose da impiegare dipendono dalle caratteristiche del paziente (età, peso, condizioni cliniche, equilibrio idro-elettrolitico e acido-base, condizioni metaboliche e terapie concomitanti). \r\n Anziani \r\n Gli studi clinici e la pratica clinica non hanno mostrato differenze nella risposta tra pazienti anziani e più giovani a seguito di somministrazione di glucosio. Come regola generale, occorre cautela nella somministrazione di farmaci a pazienti anziani. \r\n Bambini \r\n Il dosaggio e la velocità di somministrazione del glucosio devono essere scelte in funzione dell'età, del peso, e delle condizioni cliniche e metaboliche del paziente e delle terapie concomitanti e devono essere determinate da un medico con esperienza nella terapia di liquidi endovenosi in pediatria. Generalmente non vengono utilizzate soluzioni di concentrazione superiore al 10%. Occorre particolare cautela nei pazienti pediatrici e soprattutto nei neonati o nei bambini con un basso peso corporeo (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Le soluzioni di glucosio sono somministrate per via endovenosa. \r\n Le soluzioni al 20%, 33%, 50%, se non diluite, devono essere somministrate esclusivamente per catetere venoso centrale. \r\n Diluire tali soluzioni prima dell'uso, quando somministrate con una fonte di aminoacidi (azoto), ad una concentrazione che produca un appropriato rapporto calorico per grammo di azoto e che abbia un'osmolarità consistente con la via di somministrazione. \r\n Qualora dovesse essere necessario somministrare le soluzioni perifericamente, ad esempio nel trattamento di urgenza di crisi ipoglicemiche, le soluzioni devono essere iniettate molto lentamente in una vena di grosso calibro del braccio. \r\n La somministrazione di soluzioni iperosmolari può causare irritazione venosa e flebite. \r\n L'osmolarità di una miscela finale di soluzione per infusione deve essere considerata quando si considera una somministrazione periferica. \r\n I prodotti per uso parenterale devono essere ispezionati visivamente per eventuale materia particellare e scolorimento prima della somministrazione, se la soluzione ed il contenitore lo consentono. \r\n Vedere paragrafo 4.4 “Rischio di embolia gassosa“\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  pazienti con anurie; \r\n  emorragia spinale o intracranica; \r\n  pazienti affetti da delirium tremens (se tali soggetti si presentano già in stato di disidratazione); \r\n  pazienti gravemente disidratati; \r\n  pazienti in coma epatico; \r\n  iperglicemia clinicamente rilevante. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione al 5% è isotonica con il sangue.  Le soluzioni al 10%, 20%, 33%, 50% sono ipertoniche con il sangue e devono essere infuse con cautela e a velocità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché i corticosteroidi e la corticotropina sono associati a diminuita tolleranza di glucidi e possibile manifestazione di diabete mellito latente, occorre monitorare attentamente il paziente in caso di somministrazione contemporanea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosio 5% Baxter SpA\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosio 5% Baxter SpA durante la gravidanza e l'allattamento \r\n Posso prendere Glucosio 5% Baxter SpA durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso del glucosio in donne in gravidanza.  Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del glucosio, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di una somministrazione prolungata di glucosio è possibile che si verifichi iperidratazione e sovraccarico di soluti. In tal caso, occorre rivalutare le condizioni cliniche del paziente e istituire appropriate misure correttive. \r\n Un'eccessiva somministrazione di glucosio può causare iperglicemia, effetti sull'equilibrio idro-elettrolitico e conseguenti complicanze (vedere paragrafi 4.4 e 4.8). L'iperglicemia grave, l'iponatremia diluizionale grave e le loro complicanze possono essere fatali. \r\n Pertanto, il sovradosaggio di soluzioni di glucosio clinicamente rilevante, può costituire emergenza medica. \r\n In caso di sovradosaggio, è necessario interrompere il trattamento o ridurre la dose, somministrare insulina ed altre misure specifiche da adottare a seconda delle condizioni cliniche del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni nutrizionali parenterali, codice ATC: B05BA03.  La somministrazione di glucosio fa aumentare la glicemia, fornisce un apporto calorico e fornisce acqua all'organismo. Il glucosio può ridurre le perdite \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il glucosio si distribuisce in tutti i tessuti corporei.  Metabolismo  Il glucosio viene metabolizzato ad anidride carbonica e acqua producendo energia.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti del glucosio sullo sviluppo embrionale si basano esclusivamente su studi condotti sui nati da donne diabetiche in cui si è notato un aumento d'incidenza di anomalie congenite. Le  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosio 5% Baxter SpA  a base di  Glucosio Monoidrato  sono:  Glucosio 10% Baxter SpA - Soluzione (uso Interno) ,  Glucosio 10% B. Braun - Soluzione (uso Interno) ,  Glucosio 10% Galenica Senese - Fiale Flaconcini Fialoidi, Soluzione (uso Interno) ,  Glucosio 10% Salf - Preparazione Iniettabile, Soluzione (uso Interno) ,  Glucosio 20% Monico - Soluzione (uso Interno) ,  Glucosio 5% Baxter ,  Glucosio 5% B. Braun - Soluzione (uso Interno) ,  Glucosio 5% Diaco ,  Glucosio 5% Eurospital ,  Glucosio 5% Fresenius Kabi Italia ,  Glucosio 5% Galenica Senese - Preparazione Iniettabile, Soluzione (uso Interno) ,  Glucosio 5% Monico - Soluzione, Soluzione (uso Interno) ,  Glucosio Bioindustria L.I.M. 20% - Soluzione (uso Interno) ,  Glucosio Bioindustria L.I.M. 5% - Soluzione (uso Interno)"
}