{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107985",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iridina Light 0,1 mg/ml collirio, soluzione 1 flacone da 10 ml\nCos'è Iridina Light? \r\n Iridina Light  è un farmaco a base del principio attivo  Benzalconio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Iridina Light  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Montefarmaco OTC S.p.A. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Disinfezione della mucosa oculare. È coadiuvante nel trattamento degli occhi irritati da polvere e fumo.\nPosologia \r\n \r\n Una o due gocce in ciascun occhio fino a cinque o sei volte al giorno.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti. \r\n Non usare in bambini al disotto dei 12 anni, se non dopo aver consultato il medico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare in trattamenti prolungati, se dopo breve periodo di tempo non si presentano risultati apprezzabili consultare il medico.  L'uso, specie prolungato, dei prodotti per uso topico può dare origine  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iridina Light\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iridina Light durante la gravidanza e l'allattamento \r\n Posso prendere Iridina Light durante la gravidanza e l'allattamento? Non risultano limitazioni d'uso durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto non interferisce sulla capacità di guidare nè sull'uso di macchine. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore o irritazione), peraltro priva di conseguenze, che non richiede modifiche del trattamento.  Comunicare al proprio medico o al proprio farmacista  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio per ingestione accidentale del prodotto consultare immediatamente un medico. Evitare emesi e lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Il Benzalconio Cloruro è un sale di ammonio quaternario con attività antisettica e battericida contro Gram-positivi e Gram-negativi e risulta inefficace contro le spore. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica hanno dimostrato che il Benzalconio Cloruro, in seguito a somministrazione topica, rimane confinato nella cornea e nella congiuntiva e che non raggiunge il circolo sistemico.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del Benzalconio Cloruro è ben descritta in letteratura scientifica. La DL 50 negli animali per via orale varia da 100 a 500 mg/kg. La dose letale per somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato, Sodio cloruro, Sodio Ialuronato, Acqua distillata di Hamamelis, Acqua distillata di Camomilla, Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iridina Light  a base di  Benzalconio Cloruro  sono:"
}