{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104607",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amaro Medicinale Giuliani liquido 400 g\nCos'è Amaro Medicinale Giuliani? \r\n Amaro Medicinale Giuliani  è un farmaco a base del principio attivo  Cascara + Boldo + Genziana Radice + Rabarbaro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Giuliani S.p.A. . Amaro Medicinale Giuliani  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Giuliani S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Cascara + Boldo + Genziana Radice + Rabarbaro Gruppo terapeutico:  Lassativi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n AMARO MEDICINALE GIULIANI è utilizzato in adulti e bambini (al di sopra dei 10 anni d'età) in caso di: \r\n \r\n  Difficoltà digestive (quali senso di pesantezza allo stomaco, sonnolenza dopo i pasti). \r\n  Mancanza di appetito. \r\n  Trattamento di breve durata della stitichezza occasionale. \r\n\nPosologia \r\n Posologia  \r\n Adulti  \r\n Per favorire la digestione, stimolando la funzione biliare:  \r\n \r\n  nel caso di AMARO MEDICINALE GIULIANI in flacone: un bicchiere dosatore (pari a 20 ml, misurabili con il dosatore incluso) dopo i due pasti principali, \r\n  nel caso di AMARO MEDICINALE GIULIANI in flaconcino: un flaconcino monodose dopo i due pasti principali. \r\n \r\n Per stimolare l'appetito:  \r\n \r\n  nel caso di AMARO MEDICINALE GIULIANI in flacone: un bicchiere dosatore (pari a 20 ml, misurabili con il dosatore incluso) prima dei due pasti principali, \r\n  nel caso di AMARO MEDICINALE GIULIANI in flaconcino: un flaconcino monodose, prima dei due pasti principali. \r\n \r\n Come lassativo:  \r\n \r\n  nel caso di AMARO MEDICINALE GIULIANI in flacone: 1-2 bicchieri dosatori (pari a 20-40 ml, misurabili con il dosatore incluso la sera, prima di coricarsi, \r\n  nel caso di AMARO MEDICINALE GIULIANI in flaconcino: 1-2 flaconcini monodose, preferibilmente la sera, prima di coricarsi. \r\n \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di 7 giorni. \r\n L'uso per periodi di tempo maggiori richiede la prescrizione del medico, dopo adeguata valutazione del singolo caso. \r\n Popolazione pediatrica  \r\n L'uso di AMARO MEDICINALE GIULIANI nei bambini di età superiore a 10 anni prevede che le dosi siano dimezzate e che il prodotto sia diluito in acqua. La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Modo di somministrazione \r\n AMARO MEDICINALE GIULIANI può essere preso come tale o diluito in acqua. \r\n In ogni caso, ingerire il medicinale insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli altri componenti di questo medicinale elencati al paragrafo 6.1. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amaro Medicinale Giuliani\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amaro Medicinale Giuliani durante la gravidanza e l'allattamento \r\n Posso prendere Amaro Medicinale Giuliani durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n AMARO MEDICINALE GIULIANI non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave.  Segnalazione delle reazioni avverse sospette   La segnalazione delle reazioni avverse sospette che si verificano dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo “ Avvertenze speciali e precauzioni d'impiego“  circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n L'AMARO MEDICINALE GIULIANI favorisce l'attività digestiva. I componenti di sapore amaro del prodotto, Rabarbaro e Genziana, tendono a stimolare l'appetito, promuovendo un incremento della secrezione di succhi gastrici con un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I componenti attivi del Rabarbaro sono derivati antracenici in parte liberi in parte glicosilati.  I componenti attivi della Cascara (Cascarosidi) sono anch'essi derivati antracenici ossigenati glicosilati. Essi giungono inalterati nell'intestino  ...  \r\n\nDati preclinici di sicurezza \r\n Il prodotto, sperimentato sui più comuni animali di laboratorio, presenta tossicità acuta molto bassa, per cui risulta ancora ben tollerato dal punto di vista generale per le vie di somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Aromi naturali, Glicerina, Caramello, Sodio bicarbonato, Esteri dell'acido p-idrossi-benzoico sale sodico, Alcool, Essenze, Saccarosio, Acqua.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amaro Medicinale Giuliani  a base di  Cascara + Boldo + Genziana Radice + Rabarbaro  sono:"
}