{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108164",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kexrolt 10 mg/40 mg 30 compresse rivestite con film\nCos'è Kexrolt? \r\n Kexrolt  è un farmaco a base del principio attivo  Ezetimibe + Atorvastatina , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori dell'HMG CoA reduttasi in associazione con altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Kexrolt  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ezetimibe + Atorvastatina Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Prevenzione di eventi cardiovascolari \r\n KEXROLT è indicato per ridurre il rischio di eventi cardiovascolari (vedere paragrafo 5.1) in pazienti con cardiopatia coronarica (CHD) e anamnesi di sindrome coronarica acuta (ACS), sia trattati in precedenza con una statina sia non trattati. \r\n Ipercolesterolemia \r\n KEXROLT è indicato come terapia aggiuntiva alla dieta in adulti con ipercolesterolemia primaria (eterozigote familiare e non familiare) o con iperlipidemia mista ove sia indicato l'uso di un prodotto di associazione. \r\n \r\n  pazienti non adeguatamente controllati con una statina in monoterapia \r\n  pazienti già trattati con una statina ed ezetimibe. \r\n \r\n Ipercolesterolemia familiare omozigote (IF omozigote) \r\n KEXROLT è indicato come terapia aggiuntiva alla dieta in adulti con IF omozigote. I pazienti possono essere sottoposti anche a ulteriori misure terapeutiche (ad es., l'aferesi delle lipoproteine a bassa densità [LDL]).\nPosologia \r\n Posologia \r\n Ipercolesterolemia e/o   cardiopatia coronarica   (con   anamnesi di ACS) \r\n Il paziente deve seguire un adeguato regime dietetico a basso contenuto lipidico e deve proseguire la dieta nel corso del trattamento con KEXROLT. \r\n L'intervallo posologico di KEXROLT va da 10/10 mg/die a 10/80 mg/die. La dose abituale è 10/10 mg una volta al giorno. All'inizio del trattamento o quando la dose viene modificata occorre prendere in considerazione il livello di colesterolo legato alle lipoproteine a bassa densità (C-LDL), il rischio di cardiopatia coronarica e la risposta alla terapia ipocolesterolemizzante in corso del paziente. \r\n La dose di KEXROLT deve essere personalizzata in base all'efficacia riconosciuta dei diversi dosaggi di KEXROLT (vedere paragrafo 5.1, Tabella 3) e in base alla risposta alla terapia ipocolesterolemizzante in corso. L'aggiustamento della dose deve essere effettuato a intervalli di 4 o più settimane. \r\n Ipercolesterolemia familiare omozigote \r\n La dose di KEXROLT in pazienti con ipercolesterolemia familiare omozigote è compresa tra 10/10 e 10/80 mg/die. KEXROLT può essere utilizzato in questi pazienti in aggiunta ad altri trattamenti ipolipemizzanti (ad es., LDL-aferesi) o se tali trattamenti non sono disponibili. \r\n Co-somministrazione con altri medicinali \r\n La somministrazione di KEXROLT deve avvenire ≥ 2 ore prima o ≥ 4 ore dopo la somministrazione di un sequestrante degli acidi biliari. \r\n In pazienti che assumono gli agenti antivirali per l'epatite C elbasvir/grazoprevir in concomitanza con KEXROLT, la dose di KEXROLT non deve superare 10/20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di KEXROLT nei bambini non sono state stabilite (vedere paragrafo 5.2). Non ci sono dati disponibili. \r\n Compromissione epatica \r\n KEXROLT deve essere usato con cautela nei pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2). KEXROLT è controindicato nei pazienti con epatopatia attiva (vedere paragrafo 4.3). \r\n Danno renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con danno renale (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n KEXROLT è destinato alla somministrazione orale. KEXROLT può essere somministrato come dose singola in qualsiasi momento della giornata, con o senza cibo.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il trattamento con KEXROLT è controindicato durante la gravidanza e l'allattamento, e nelle donne in età fertile che non fanno uso di adeguate misure contraccettive (vedere paragrafo 4.6). \r\n KEXROLT è controindicato nei pazienti con epatopatia attiva o con innalzamenti persistenti inspiegati dei livelli delle transaminasi sieriche eccedenti di 3 volte il limite superiore della norma (LSN). \r\n KEXROLT è controindicato nei pazienti trattati con antivirali antiepatite C glecaprevir/pibrentasvir. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Miopatia/rabdomiolisi  Sono stati segnalati casi di miopatia e rabdomiolisi nell'esperienza post-marketing con ezetimibe. La maggior parte dei pazienti che hanno sviluppato rabdomiolisi era in terapia concomitante con ezetimibe e una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Molteplici meccanismi possono contribuire a potenziali interazioni con gli inibitori dell'HMG-CoA reduttasi. Farmaci o prodotti a base di erbe, che inibiscono alcuni enzimi (ad es., CYP3A4) e/o le vie dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kexrolt\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Dermomycin Cort ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fungus ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopid ,  Lucandiol ,  Miconix ,  Nervaxon ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kexrolt durante la gravidanza e l'allattamento \r\n Posso prendere Kexrolt durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono usare misure contraccettive adeguate durante il trattamento (vedere paragrafo 4.3).  Gravidanza  L'aterosclerosi è un processo cronico e, normalmente, l'interruzione della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n KEXROLT altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, prima di mettersi alla guida o di utilizzare macchinari occorre considerare che sono stati segnalati casi di capogiro. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di KEXROLT (o della somministrazione concomitante di  Ezetimibe + Atorvastatina  equivalente a KEXROLT) è stata valutata in più di 2.400 pazienti in 7  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n KEXROLT \r\n Nell'eventualità di un sovradosaggio devono essere messe in atto misure sintomatiche e di supporto. Si raccomanda l'esecuzione di test di funzionalità epatica e il monitoraggio dei livelli sierici di CPK. \r\n Ezetimibe \r\n Negli studi clinici, la somministrazione di ezetimibe 50 mg/die a 15 soggetti sani per un periodo fino a 14 giorni, o di ezetimibe 40 mg/die a 18 pazienti con iperlipidemia primaria fino a 56 giorni, è stata generalmente ben tollerata. Sono stati segnalati alcuni casi di sovradosaggio, la maggior parte dei quali non associata a esperienze avverse. Le esperienze avverse segnalate non sono state gravi. Negli animali non è stata osservata tossicità dopo dosi singole per via orale di 5.000 mg/kg di ezetimibe in ratti e topi e di 3.000 mg/kg in cani. \r\n Atorvastatina \r\n In considerazione dell'elevato legame di atorvastatina con le proteine plasmatiche, non si prevede che l'emodialisi accresca in misura significativa la clearance di atorvastatina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificatrici dei lipidi, inibitori dell'HMG-CoA reduttasi in associazione con altre sostanze modificatrici dei lipidi, codice ATC: C10BA05  KEXROLT (ezetimibe/atorvastatina) è un medicinale ipolipemizzante che inibisce in maniera \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n KEXROLT  KEXROLT è stato dimostrato essere bioequivalente alla co-somministrazione di dosi corrispondenti di  Ezetimibe + Atorvastatina  in compresse.  Assorbimento  KEXROLT  Gli effetti di un pasto ad alto contenuto di grassi  ...  \r\n\nDati preclinici di sicurezza \r\n KEXROLT  In studi di somministrazione concomitante con  Ezetimibe + Atorvastatina  della durata di 3 mesi condotti su ratti e cani, gli effetti tossici osservati sono stati essenzialmente quelli tipicamente associati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Strato granulato di ezetimibe  Croscarmellosa sodica  Lattosio monoidrato  Magnesio stearato  Cellulosa microcristallina  Povidone  Sodio laurilsolfato  Strato granulato di atorvastatina  Cellulosa microcristallina  Lattosio monoidrato  Idrossipropilcellulosa  Croscarmellosa sodica  Polisorbato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kexrolt  a base di  Ezetimibe + Atorvastatina  sono:"
}