{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107734",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hirudoid 25.000 UI crema tubo 40 g Hirudoid 25.000 UI gel tubo 40 g\nCos'è Hirudoid? \r\n Hirudoid  è un farmaco a base del principio attivo  Glicosaminoglicano Polisolfato , appartenente alla categoria degli  Eparine  e nello specifico  Eparine o eparinoidi per uso topico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Hirudoid  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Glicosaminoglicano Polisolfato Gruppo terapeutico:  Eparine Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Tromboflebiti e flebiti superficiali, stati di infiammazione delle varici, ematomi.\nPosologia \r\n Crema: nei processi flogistici poco estesi, applicare 1-2 volte al giorno un filo di crema lungo 3-5 cm (circa 0.5-1 g) oppure coprire con una compressa di garza spalmata di Hirudoid 25000 U.I. crema. La crema può essere leggermente frizionata nelle vicinanze della zona malata; non si frizioni mai sulla parte infiammata. Nei processi più estesi, sono necessarie quantità maggiori del medicamento: circa 25 cm (da 4 a 6 g circa) di filo di crema al giorno. Praticare il trattamento per 3-4 giorni, dopo tale periodo dimezzare la dose fino alla \r\n scomparsa della sintomatologia; \r\n Gel: applicare più volte al giorno un filo di gel lungo 5-10 cm. In caso di superfici infiammate si consiglia di non frizionare sulla parte malata ma nelle immediate vicinanze. L'Hirudoid 25000 U.I. gel è particolarmente \r\n adatto per una terapia percutanea di superfici estese. Sono allora necessarie quantità maggiori del medicamento. Praticare il trattamento per 3-4 giorni; dopo tale periodo dimezzare la dose fino alla scomparsa della sintomatologia.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad un eparinoide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso cutaneo può dar luogo a fenomeni di sensibilizzazione, in tal caso occorre interrompere il trattamento. Hirudoid 25000 U.I. gel e crema contengono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hirudoid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hirudoid durante la gravidanza e l'allattamento \r\n Posso prendere Hirudoid durante la gravidanza e l'allattamento? Per il prodotto non sono previste particolari precauzioni o avvertenze in caso di gravidanza e di allattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono segnalati particolari effetti sulla capacità di guidare e sull'uso di macchinari \r\n\nEffetti indesiderati \r\n Non sono noti effetti indesiderati  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto permette un monitoraggio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono segnalati particolari effetti dovuti a sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Terapia antivaricosa, eparinoidi organici  Codice ATC: C05BA01  Hirudoid 25000 U.I. viene impiegato nel trattamento cutaneo dei processi superficiali tromboflebitici e flogistici e degli ematomi e tumefazioni. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento percutaneo è stato valutato con l'aiuto di sostanza attiva marcata.  ...  \r\n\nDati preclinici di sicurezza \r\n Il gel alcolico non irrita la pelle e viene ben tollerato anche sotto fasciature prolungate. Il prodotto non presenta tossicità acuta e cronica, non interferisce con il processo gestativo ed  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti per 100 g di crema: glicerina, potassio idrossido, acido stearico, lanolina, alcool cetilstearilico, alcool miristico, timolo, metile paraidrossibenzoato , propile paraidrossibenzoato, alcool isopropilico, acqua depurata; eccipienti per 100 g \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hirudoid  a base di  Glicosaminoglicano Polisolfato  sono:"
}