{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104945",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atorvastatina Pensa 20 mg 30 compresse rivestite con film Atorvastatina Pensa 40 mg 30 compresse rivestite con film\nCos'è Atorvastatina Pensa? \r\n Atorvastatina Pensa  è un farmaco a base del principio attivo  Atorvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Atorvastatina Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atorvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipercolesterolemia \r\n ATORVASTATINA PENSA è indicato in aggiunta alla dieta per ridurre i livelli elevati di colesterolo totale, colesterolo LDL, apolipoproteina B e trigliceridi nei pazienti adulti, adolescenti e bambini di età di 10 o più anni di età affetti da ipercolesterolemia primaria inclusa ipercolesterolemia familiare (variante eterozigote) o iperlipidemia combinata (mista) (corrispondente ai Tipi Ila e Ilb della classificazione di Fredrickson), quando la risposta alla dieta e ad altre misure non farmacologiche è inadeguata. \r\n ATORVASTATINA PENSA è anche indicato per ridurre il colesterolo totale ed il colesterolo LDL nei pazienti adulti con ipercolesterolemia familiare omozigote in aggiunta ad altri trattamenti ipolipemizzanti (ad esempio LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Prevenzione degli eventi cardiovascolari in pazienti ad alto rischio per un primo evento cardiovascolare (vedere paragrafo 5.1), in aggiunta alla correzione di altri fattori di rischio.\nPosologia \r\n Posologia \r\n Il paziente deve essere posto a dieta standard ipolipidica prima di ricevere ATORVASTATINA PENSA e deve continuare la dieta durante il trattamento con ATORVASTATINA PENSA. \r\n La posologia deve essere personalizzata tenendo conto dei livelli basali di colesterolo LDL, dell'obiettivo della terapia e della risposta del paziente. \r\n La dose iniziale abituale è 10 mg una volta al giorno. Aggiustamenti della posologia devono essere fatti ad intervalli di 4 settimane o più. La dose massima è 80 mg una volta al giorno. \r\n Ipercolesterolemia primaria e iperlipidemia combinata (mista) \r\n La maggioranza dei pazienti sono stati controllati con ATORVASTATINA PENSA 10 mg una volta al giorno. Entro due settimane si evidenzia una risposta terapeutica e la massima risposta terapeutica si ottiene di solito entro 4 settimane. Nel corso di terapia cronica la risposta viene mantenuta. \r\n Ipercolesterolemia familiare eterozigote \r\n I pazienti devono iniziare con ATORVASTATINA PENSA 10 mg al giorno. La posologia deve essere personalizzata e aggiustata ogni 4 settimane fino a 40 mg al giorno. Successivamente, la dose può essere aumentata fino a un massimo di 80 mg al giorno oppure può essere somministrato un sequestrante degli acidi biliari insieme a 40 mg di atorvastatina una volta al giorno. \r\n Ipercolesterolemia   familiare omozigote \r\n Sono disponibili solo dati limitati (vedere paragrafo 5.1). \r\n La dose di atorvastatina in pazienti con ipercolesterolemia familiare omozigote è compresa tra 10 e 80 mg/die (vedere paragrafo 5.1). In questi pazienti l'atorvastatina deve essere impiegata in aggiunta ad altri trattamenti ipolipemizzanti (per es. LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Negli studi di prevenzione primaria è stata impiegata la dose di 10 mg/die. Per ottenere i livelli di colesterolo (LDL) previsti dalle attuali linee guida, possono essere necessarie dosi più elevate. \r\n Insufficienza renale \r\n Non è richiesto alcun aggiustamento della posologia (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n ATORVASTATINA PENSA deve essere utilizzato con cautela in pazienti con insufficienza epatica (vedere paragrafo 4.4 e 5.2). ATORVASTATINA PENSA è controindicato in pazienti con malattia del fegato in fase attiva (vedere paragrafo 4.3). \r\n Impiego negli anziani \r\n L'efficacia e la sicurezza nei pazienti di oltre 70 anni trattati con le dosi raccomandate sono simili a quelle osservate nella popolazione in generale. \r\n Uso pediatrico \r\n Ipercolesterolemia: \r\n L'uso in pediatria deve essere effettuato solo da medici esperti nel trattamento di iperlipidemia pediatrica e i pazienti devono essere rivalutati su base regolare per valutare i progressi. \r\n Per i pazienti dai 10 anni in su, la dose iniziale raccomandata è di atorvastatina 10 mg al giorno con incrementi fino a 20 mg al giorno. La titolazione deve essere condotta in base alla risposta individuale e alla tollerabilità nei pazienti pediatrici. I dati sulla sicurezza in pazienti pediatrici trattati con dosi superiori a 20 mg, corrispondente a circa 0,5 mg/kg, sono limitati. \r\n Vi è una limitata esperienza in bambini tra i 6-10 anni di età (vedere paragrafo 5.1). Atorvastatina non è indicato nel trattamento di pazienti di età inferiore ai 10 anni. \r\n Altre forme farmaceutiche / dosaggi possono essere più appropriati per questa popolazione. \r\n Modo di somministrazione \r\n ATORVASTATINA PENSA è per uso orale. Ogni dose giornaliera viene somministrata in dose unica e la somministrazione può essere effettuata in qualsiasi momento della giornata, indipendentemente dai pasti.\nControindicazioni \r\n ATORVASTATINA PENSA è controindicato nei seguenti casi: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti del medicinale. \r\n  Malattia epatica in fase attiva o con inspiegabili persistenti aumenti delle transaminasi, oltre 3 volte il limite normale superiore. \r\n  Gravidanza, allattamento e nelle donne in età fertile che non usano appropriate misure contraccettive (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul fegato  Devono essere effettuate prove di funzionalità epatica prima dell'inizio del trattamento e periodicamente in tempi successivi. I pazienti che presentano segni o sintomi indicativi di danno epatico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su atorvastatina  L'atorvastatina è metabolizzata dal citocromo P450 3A4 (CYP3A4) ed è un substrato delle proteine di trasporto, ovvero il trasportatore epatico OATP1B1. La somministrazione concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atorvastatina Pensa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atorvastatina Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Atorvastatina Pensa durante la gravidanza e l'allattamento? Pazienti in età fertile  Le donne in età fertile devono usare un metodo di contraccezione adeguato (vedere paragrafo 4.3).  Gravidanza  ATORVASTATINA PENSA è controindicato in gravidanza (vedere paragrafo 4.3). La \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ATORVASTATINA PENSA altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n In studi clinici controllati condotti con atorvastatina verso placebo, su 16.066 pazienti trattati (8755 con atorvastatina vs 7311 con placebo) per un periodo medio di 53 settimane, il 5,2% dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile un trattamento specifico per il sovradosaggio di ATORVASTATINA PENSA. In caso di sovradosaggio, effettuare un trattamento sintomatico e istituire misure di supporto secondo necessità. Si devono eseguire test di funzionalità epatica e devono essere monitorati i livelli sierici di CPK. A causa dell'elevato legame dell'atorvastatina con le proteine plasmatiche, non è previsto che l'emodialisi aumenti significativamente la clearance dell'atorvastatina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificanti dei lipidi, Inibitori della HMG-CoA riduttasi, codice ATC: C10AA05.  L'atorvastatina è un inibitore selettivo e competitivo della HMG-CoA riduttasi, l'enzima limitante la velocità di conversione del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'atorvastatina è assorbita rapidamente dopo somministrazione orale; le massime concentrazioni plasmatiche (Cmax) si raggiungono entro 1-2 ore. L'entità dell'assorbimento è proporzionale alla dose di atorvastatina. Dopo somministrazione orale, la biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n L'atorvastatina è risultata negativa per il potenziale mutagenico e clastogenico in una batteria di 4 tests in vitro ed in un saggio in vivo. L'atorvastatina non è risultata cancerogena nei  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Lattosio monoidrato  Magnesio stearato (E572)  Sodio laurilsolfato  Cellulosa microcristallina  Silice colloidale anidra  Butilidrossianisolo (E320)  Crospovidone (E1202)  Sodio idrogeno carbonato (E500)  Sinespum: Saccarosio  Sorbitolo tristearato  Polietilen glicole stearato (E-171)  Dimeticone  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atorvastatina Pensa  a base di  Atorvastatina Sale Di Calcio  sono:"
}