{
  "authors": [
    {
      "author": "F. Landini"
    },
    {
      "author": "A. Stella"
    },
    {
      "author": "V. Di Comite"
    },
    {
      "author": "M. Basaglia"
    },
    {
      "author": "M. Riva"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102417",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un giovane ragazzo di 16 anni giunge in PS per la comparsa di dolore in regione precordiale, continuo, irradiato al collo. All’RX torace urgente si evidenzia la presenza di enfisema sottocutaneo in sede sopraclaveare bilaterale esteso al collo in assenza di pneumotorace. Tale riscontro veniva confermato dalla TAC torace. Il pneumomediastino spontaneo viene definito dalla presenza di aria libera a livello mediastinico confermata alla radiografia del torace in assenza di procedure chirurgiche, traumi del torace o ventilazione meccanica che possano averlo indotto. L’incidenza varia dallo 0.001% al 0.01 negli adulti (lievemente superiore nei bambini affetti da asma), nella maggior parte dei casi si tratta di pazienti giovani (18-25 anni) e maschi (73%) e non vi sono relazioni con il fumo di sigaretta. Il dolore toracico e la dispnea sono i sintomi prevalenti, meno frequenti tosse, rinolalia, dolore al collo, disfonia. Dal punto di vista obiettivo il segno clinico prevalente è rappresentato dall’enfisema sottocutaneo (62%). La diagnosi differenziale include il pneumotorace, la pericardite, l’embolia polmonare e l’infarto miocardico ma soprattutto è necessario escludere la sindrome di Boerhaave (rottura spontanea dell’esofago) che può comportare complicanze più gravi. La risoluzione avviene spontaneamente con scomparsa dei sintomi in circa 2-3 giorni e normalizzazione della radiografia del torace dopo circa una settimana."
}