{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105456",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Candetens 16 mg/10 mg 28 capsule rigide Candetens 16 mg/5 mg 28 capsule rigide Candetens 8 mg/10 mg 28 capsule rigide Candetens 8 mg/5 mg 28 capsule rigide\nCos'è Candetens? \r\n Candetens  è un farmaco a base del principio attivo  Candesartan Cilexetil + Amlodipina , appartenente alla categoria degli  Antipertensivi  e nello specifico  Bloccanti del recettorei dell'angiotensina II (ARBs) e calcioantagonisti . E' commercializzato in Italia dall'azienda  Errekappa Euroterapici S.p.A. . Candetens  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Errekappa Euroterapici S.p.A. Concessionario:  Errekappa Euroterapici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Candesartan Cilexetil + Amlodipina Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n CANDETENS è indicato come terapia di sostituzione per il trattamento dell'ipertensione essenziale in pazienti adulti la cui pressione arteriosa è già controllata adeguatamente con candesartan e amlodipina somministrati in concomitanza agli stessi livelli di dose.\nPosologia \r\n Posologia \r\n Terapia di sostituzione negli adulti \r\n 1 capsula al giorno. I pazienti devono assumere la dose corrispondente alla loro terapia precedente con candesartan e amlodipina somministrati come singoli componenti. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Nessun aggiustamento iniziale della dose è necessario nei pazienti anziani. Prestare la massima cautela quando si aumenta la dose. Poche informazioni sono disponibili per i pazienti molto anziani. \r\n Pazienti con danno renale (vedere paragrafo 4.4) \r\n Nessun aggiustamento della dose è necessario nei pazienti con danno renale da lieve a moderato. È raccomandato il monitoraggio della creatinina e del potassio in caso di danno renale moderato. \r\n L'esperienza nei pazienti con insufficienza renale grave o allo stadio terminale (Clcr <15 ml/min) o in emodialisi è limitata (vedere paragrafo 4.4). Prestare la massima cautela. \r\n I cambiamenti nelle concentrazioni plasmatiche di amlodipina non sono correlate al grado di danno renale, pertanto è raccomandata la dose normale.  Candesartan Cilexetil + Amlodipina  non sono dializzabili. \r\n Pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2) \r\n Nei pazienti con compromissione epatica da lieve a moderata, CANDETENS deve essere somministrato con cautela. Non è stato stabilito un regime di dose per i pazienti con compromissione epatica. Pertanto, CANDETENS deve essere somministrato con cautela. È controindicato in pazienti con alterata funzionalità grave e/o colestasi (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di CANDETENS non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n CANDETENS deve essere somministrato una volta al giorno indipendentemente dall'assunzione di cibo. Assumere CANDETENS con un liquido.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ai derivati della diidropiridina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Patologie ostruttive del tratto biliare e grave compromissione epatica \r\n  Shock, incluso shock cardiogenico \r\n  Grave ipotensione \r\n  Ostruzione del tratto di deflusso del ventricolo sinistro (ad es. stenosi artica di grado elevato) \r\n  Insufficienza cardiaca emodinamicamente instabile dopo infarto miocardico acuto \r\n  L'uso concomitante di CANDETENS con medicinali contenenti aliskiren è controindicato nei pazienti con diabete mellito o compromissione renale (velocita di filtrazione glomerulare GFR <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1) \r\n  Bambini e adolescenti al di sotto di 18 anni \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le avvertenze legate a ciascun componente singolo, come elencate sotto, devono applicarsi anche all'associazione fissa di CANDETENS.  Avvertenze speciali  Gravidanza  La terapia con antagonisti del recettore dell'angiotensina II (AIIRA)  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state identificate interazioni farmacocinetiche tra i due componenti di questa associazione a dose fissa negli studi clinici.  Interazioni comuni all'associazione  Non sono stati effettuati studi sull'interazione dei farmaci.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Candetens\"  insieme ad altri farmaci come  Rasilez HCT ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Candetens durante la gravidanza e l'allattamento \r\n Posso prendere Candetens durante la gravidanza e l'allattamento? Gravidanza  Legate al candesartan   L'uso degli AIIRA non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il 2° e 3° \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di CANDETENS sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Quando si guida o si usano macchinari si deve tenere in considerazione la possibile occasionale insorgenza di capogiri o stanchezza. \r\n Amlodipina può alterare lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. Se i pazienti che assumono amlodipina soffrono di capogiri, cefalea, affaticamento o nausea, la loro capacità di reazione può essere compromessa. Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Associazione a dose fissa  Non sono stati effettuati studi clinici. Gli effetti indesiderati osservati per i particolari principi attivi sono descritti di seguito.  Le reazioni avverse riportate con uno dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza nei casi di sovradosaggio intenzionale nell'uomo è limitata. \r\n Sintomi \r\n Legati a candesartan \r\n I dati disponibili suggeriscono che a seguito di sovradosaggio elevato si possono manifestare una forte vasodilatazione periferica e una possibile tachicardia riflessa. È stata riportata marcata e probabilmente prolungata ipotensione sistemica fino ad includere casi di shock ad esito finale. \r\n Legati ad amlodipina \r\n Sulla base delle considerazioni farmacologiche, la manifestazione principale da sovradosaggio dovrebbe essere ipotensione sintomatica e capogiro. Nelle segnalazioni individuali di sovradosaggio (fino a 672 mg di candesartan cilexetil), la guarigione del paziente avviene senza conseguenze. \r\n Trattamento  \r\n Legato a candesartan \r\n Se dovesse insorgere ipotensione sintomatica, si deve istituire un trattamento sintomatico e monitorare le funzioni vitali. Il paziente deve essere posto in posizione supina con le gambe sollevate. Se questo non fosse sufficiente, il volume plasmatico deve essere incrementato tramite infusione, per esempio, di soluzione salina isotonica. Prodotti medicinali simpaticomimetici possono essere somministrati nel caso in cui le misure summenzionate fossero insufficienti. \r\n Candesartan non viene rimosso tramite emodialisi. \r\n Legato ad amlodipina \r\n Un'ipotensione clinicamente significativa dovuta a sovradosaggio da amlodipina richiede un attivo supporto cardiovascolare comprendente il monitoraggio frequente della funzione cardiaca e respiratoria, l'elevazione degli arti inferiori ed un'attenzione al volume dei fluidi circolanti e della diuresi. \r\n Per il ripristino del tono vascolare e della pressione arteriosa può essere di aiuto un vasocostrittore, qualora non vi siano controindicazione per il suo impiego. La somministrazione per via endovenosa di gluconato di calcio può rivelarsi utile nel neutralizzare gli effetti del blocco dei canali del calcio. \r\n La lavanda gastrica può essere utile in alcuni casi. È stato dimostrato che la somministrazione di carbone vegetale a volontari sani, immediatamente o entro due ore dall'assunzione di 10 mg di amlodipina, riduce in maniera significativa l'assorbimento di amlodipina. \r\n Dal momento che amlodipina è in gran parte legato alle proteine, è improbabile che la dialisi risulti utile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti che agiscono sul sistema renina-angiotensina, antagonisti dell'angiotensina II e bloccanti del canale del calcio, codice ATC: C09DB07.  CANDETENS è l'associazione di due sostanze antipertensive con meccanismo complementare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Candesartan cilexetil  Assorbimento e distribuzione  A seguito di somministrazione orale, candesartan cilexetil viene convertito nella sostanza attiva candesartan. La biodisponibilità assoluta di candesartan è approssimativamente del 40% dopo somministrazione di  ...  \r\n\nDati preclinici di sicurezza \r\n Candesartan  Non è stata osservata alcuna tossicità sistemica anomala o a livello degli organi bersaglio a dosi clinicamente rilevanti. In studi preclinici di sicurezza candesartan ha avuto effetti sui reni  ...  \r\n\nElenco degli eccipienti \r\n Contenuto capsula:  Lattosio monoidrato  Amido di mais  Carmellosa calcica  Macrogol Tipo 8000  Idrossipropilcellulosa tipo EXF  Idrossiproprilcellulosa / tipo LF  Magnesio stearato  Capsula (8 mg + 5 mg, 8 mg + \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Candetens  a base di  Candesartan Cilexetil + Amlodipina  sono:  Lodicand"
}