{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106369",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Donepezil Sun? \r\n Donepezil Sun  è un farmaco a base del principio attivo  Donepezil Cloridrato , appartenente alla categoria degli  Antidemenza anticolinesterasici  e nello specifico  Anticolinesterasici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Donepezil Sun  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Donepezil Cloridrato Gruppo terapeutico:  Antidemenza anticolinesterasici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Donepezil Ranbaxy è indicato per il trattamento sintomatico della malattia di Alzheimer di grado da lieve a moderato.\nPosologia \r\n Posologia \r\n Adulti/Anziani:  \r\n Il trattamento viene iniziato con 5 mg al giorno (in monosomministrazione). La dose di 5 mg al giorno deve essere mantenuta per almeno un mese per consentire di valutare le prime risposte cliniche al trattamento e per poter raggiungere le concentrazioni allo stato stazionario di  Donepezil Cloridrato . A seguito della valutazione clinica condotta dopo un mese di trattamento con 5 mg al giorno, la dose di donepezil può essere aumentata a 10 mg al giorno (in monosomministrazione). La dose massima giornaliera consigliata è 10 mg. Dosi superiori a 10 mg al giorno non sono state studiate negli studi clinici. \r\n Il trattamento deve essere iniziato e controllato da un medico esperto nella diagnosi e nel trattamento della malattia da Alzheimer. La diagnosi deve essere effettuata in conformità alle linee guida accettate (ad esempio, DSM IV, ICD 10). La terapia con donepezil va iniziata solo se è disponibile una persona che assista il paziente e che controlli regolarmente l'assunzione del medicinale. La terapia di mantenimento può proseguire fino a quando vi è un beneficio terapeutico per il paziente. Il beneficio clinico di donepezil deve quindi essere regolarmente rivalutato. Quando l'effetto terapeutico non è più evidente, va presa in considerazione la sospensione della terapia. La risposta individuale al donepezil non può essere prevista. \r\n Dopo l'interruzione della terapia, si è osservata una graduale riduzione degli effetti benefici di donepezil. \r\n Danno renale: \r\n Uno schema posologico simile può essere seguito per i pazienti con danno renale in quanto la clearance di donepezil cloridrato non è influenzata da tale condizione. \r\n Compromissione epatica: \r\n A causa di una possibile esposizione aumentata in caso di compromissione epatica da lieve a moderata (vedere paragrafo 5.2), l'aumento della dose va effettuato in base alla tolleranza individuale. Non sono disponibili dati relativi a pazienti con compromissione epatica grave. \r\n Popolazione pediatrica: \r\n L'uso di donepezil non è raccomandato nei bambini e negli adolescenti di età inferiore a 18 anni. \r\n Modo di somministrazione  \r\n Donepezil cloridrato deve essere assunto per via orale, di sera, appena prima di coricarsi.\nControindicazioni \r\n \r\nDonepezil Ranbaxy è controindicato nei pazienti con ipersensibilità al principio attivo, ai derivati della piperidina o ad uno qualsiasi dei componenti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è stato studiato l'uso di Donepezil nei pazienti affetti da malattia di Alzheimer grave, da altre forme di demenza o da altre forme di compromissione della memoria (ad esempio,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nell'uomo, donepezil cloridrato e/o uno qualsiasi dei suoi metaboliti non inibisce il metabolismo di teofillina, warfarin, cimetidina o digossina. Il metabolismo di donepezil cloridrato non è influenzato dalla somministrazione contemporanea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Donepezil Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Donepezil Sun durante la gravidanza e l'allattamento \r\n Posso prendere Donepezil Sun durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sufficienti sull'uso di donepezil nelle donne in gravidanza.  Studi negli animali non hanno evidenziato effetti teratogeni ma hanno mostrato una tossicità peri- e post-natale (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Donepezil ha un'influenza minima o moderata sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n La demenza può compromettere la capacità di guidare o di usare macchinari. Inoltre, donepezil può causare affaticamento, capogiri e crampi muscolari, soprattutto all'inizio del trattamento o quando si aumenta la dose. Il medico curante deve valutare regolarmente la capacità dei pazienti che assumono donepezil di continuare a guidare veicoli o di operare su macchinari complessi. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni sono diarrea, crampi muscolari, affaticamento, nausea, vomito e insonnia. Le reazioni avverse segnalate in più di un caso isolato sono elencate di seguito per classe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La DL 50  media stimata di  Donepezil Cloridrato  dopo somministrazione di una dose singola orale nel topo e nel ratto è rispettivamente di 45 e 32 mg/kg, o approssimativamente 225 e 160 volte la dose massima consigliata nell'uomo di 10 mg al giorno. Sintomi di stimolazione colinergica dipendenti dalla dose sono stati osservati negli animali e includevano riduzione dell'attività motoria spontanea, posizione prona, andatura instabile, lacrimazione, convulsioni cloniche, depressione respiratoria, salivazione, miosi, fascicolazioni e abbassamento della temperatura corporea. \r\n Il sovradosaggio da inibitori della colinesterasi può dare origine a crisi colinergiche caratterizzate da nausea grave, vomito, salivazione, sudorazione, bradicardia, ipotensione, depressione respiratoria, collasso e convulsioni. È possibile che si manifesti un progressivo indebolimento muscolare che può portare alla morte in caso di interessamento dei muscoli respiratori. \r\n Come per qualsiasi sovradosaggio, vanno adottate misure di supporto generali. Gli anticolinergici terziari quali l'atropina possono essere utilizzati come antidoto per un sovradosaggio da donepezil. Si raccomanda la somministrazione di atropina solfato endovena alla dose necessaria per ottenere l'effetto desiderato: una dose iniziale tra 1,0 e 2,0 mg e.v. con un aggiustamento delle dosi successive in base alla risposta clinica. Sono state segnalate risposte atipiche della pressione sanguigna e della frequenza cardiaca in seguito alla somministrazione contemporanea di altri colinomimetici e di anticolinergici quaternari quali il glicopirrolato. Non è noto se donepezil cloridrato e/o i suoi metaboliti possano essere rimossi mediante dialisi (emodialisi, dialisi peritoneale o emofiltrazione). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci anti-demenza, anticolinesterasici; Codice ATC: N06DA02.  Meccanismo di azione   Donepezil Cloridrato  è un inibitore specifico e reversibile dell'acetilcolinesterasi, la colinesterasi predominante nel cervello. In vitro, donepezil cloridrato è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali  Assorbimento: I livelli plasmatici massimi vengono raggiunti circa 3-4 ore dopo la somministrazione orale.  La concentrazione plasmatica e l'area sotto la curva aumentano proporzionalmente alla dose. L'emivita di  ...  \r\n\nDati preclinici di sicurezza \r\n Il gran numero di studi sperimentali negli animali ha dimostrato che questo composto causa pochi effetti diversi dagli effetti farmacologici desiderati in linea con la sua azione di stimolatore colinergico  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Lattosio monoidrato  Amido di mais  Idrossipropilcellulosa  Cellulosa microcristallina  Sodio amido glicolato-tipo A  Magnesio stearato.  Rivestimento  Opadry 02B52480 Giallo contenente:  Ipromellosa 5cP (E464)  Titanio diossido (E171)  Macrogol 400  Talco  Ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Donepezil Sun  a base di  Donepezil Cloridrato  sono:"
}