{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109224",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nadixa 1% crema 25 g\nCos'è Nadixa? \r\n Nadixa  è un farmaco a base del principio attivo  Nadifloxacina , appartenente alla categoria degli  Antibatterici  e nello specifico  Antinfettivi per il trattamento dell'acne . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Nadixa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferrer Internacional S.A. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nadifloxacina Gruppo terapeutico:  Antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Per il trattamento topico di forme infiammatorie da lievi a moderate di acne volgare (acne papulo-pustolosa, di grado I-II).\nPosologia \r\n Nadixa crema deve essere applicata in un sottile film sulle lesioni acneiche due volte al giorno, una volta al mattino e una volta alla sera prima di coricarsi, dopo la pulizia della pelle e dopo aver asciugato con cura le aree affette da acne. \r\n Prestare attenzione per evitare il contatto con gli occhi e le labbra (vedere 4.4 Avvertenze speciali e precauzioni di impiego). Per evitare infezioni, Nadixa crema deve essere applicata con un batuffolo di cotone. \r\n Nadixa non deve essere usato con bendaggio occlusivo. \r\n La durata del trattamento con Nadixa crema è al massimo di 8 (otto) settimane. \r\n Nadixa non è raccomandato per l'uso nei bambini di età inferiore ai 14 anni, a causa degli insufficienti dati di sicurezza.\nControindicazioni \r\n \r\n Nadixa è controindicato in caso di nota ipersensibilità alla Nadifloxacina o ad uno qualsiasi degli eccipienti del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e l'efficacia di Nadixa crema non sono state studiate in misura sufficiente in bambini di età inferiore a 14 anni. Pertanto Nadixa non deve essere usato in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento di nadifloxacina dopo applicazione di Nadixa sulla cute umana è molto scarso (vedere 5.2 Proprietà farmacocinetiche) e pertanto è improbabile l'interazione con medicinali somministrati contemporaneamente per via sistemica. Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nadixa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nadixa durante la gravidanza e l'allattamento \r\n Posso prendere Nadixa durante la gravidanza e l'allattamento? Non sono disponibili dati clinici sull'uso in gravidanza di Nadixa crema.  Studi eseguiti nell'animale non indicano effetti dannosi diretti o indiretti in relazione alla gravidanza, allo sviluppo embrionale o fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nadixa non influenza la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Studi clinici   La reazione avversa più comunemente riportata durante gli studi clinici è stata il prurito (>1,8%).  Di seguito sono elencate le reazioni avverse considerate almeno possibilmente correlate al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nadixa crema non deve essere assunto per via orale ma è solo per uso cutaneo. Eccessive applicazioni ripetute non accelerano o migliorano l'esito della terapia ma implicano piuttosto il rischio di un marcato arrossamento o disagio. In ratti e topi il principio attivo Nadifloxacina somministrato per via orale ha dimostrato una tossicità acuta molto bassa con dosi minime letali superiori a 5.000 mg/kg di peso corporeo. Tuttavia, a meno che la quantità di Nadixa crema ingerita accidentalmente non sia piccola, deve essere preso in considerazione un appropriato lavaggio gastrico. \r\n\nProprietà farmacodinamiche \r\n Farmaco anti-infettivo per il trattamento topico di determinate forme di acne.  Codice ATC: D10AF05  Nadifloxacina è un chinolone battericida sintetico dotato di un ampio spettro di attività antibatterica contro germi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'entità esatta alla quale Nadifloxacina viene assorbita dopo applicazione della crema sulla pelle acneica è sconosciuta, ma è noto che è incompleta. Una singola dose topica di 10 g di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari rischi per l'uomo in base a studi convenzionali di sicurezza farmacologica, di tossicità a dose ripetuta, di potenziale cancerogenicità e fotocancerogenicità, di tossicità in  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca, paraffina liquida leggera, alcool stearilico, alcool cetilico, Ceteth 5, Ceteth 20, idrossido di sodio, glicerolo, dietanolamina, disodio edetato, benzalconio cloruro e acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nadixa  a base di  Nadifloxacina  sono:"
}