{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109791",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oxicodone Accord 10 mg 28 compresse a rilascio prolungato Oxicodone Accord 20 mg 28 compresse a rilascio prolungato Oxicodone Accord 40 mg 28 compresse a rilascio prolungato Oxicodone Accord 5 mg 28 compresse a rilascio prolungato Oxicodone Accord 80 mg 28 compresse a rilascio prolungato\nCos'è Oxicodone Accord? \r\n Oxicodone Accord  è un farmaco a base del principio attivo  Oxicodone Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Alcaloidi naturali dell'oppio . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Oxicodone Accord  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Oxicodone Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Dolore grave, che può essere adeguatamente gestito solo con analgesici oppioidi. \r\n Questo medicinale è indicato negli adulti ed adolescenti di età superiore ai 12 anni.\nPosologia \r\n Il dosaggio dipende dall'intensità del dolore e dalla sensibilità individuale del paziente alla terapia. Per i dosaggi non realizzabili/praticabili con questo medicinale, sono disponibili altre concentrazioni e altri medicinali. \r\n Questo medicinale è indicato negli adulti ed adolescenti di età superiore ai 12 anni. \r\n Si applicano le seguenti raccomandazioni posologiche generali: \r\n Adulti e adolescenti (> 12 anni) \r\n Titolazione e aggiustamento della dose \r\n In generale, la dose iniziale per i pazienti naïve agli oppioidi è di 10 mg di Oxicodone Cloridrato somministrato a intervalli di 12 ore. Alcuni pazienti possono beneficiare da una dose iniziale di 5 mg per minimizzare l'incidenza di reazioni avverse. \r\n I pazienti che ricevono già gli oppioidi possono iniziare il trattamento con dosi più alte, tenendo in considerazione la loro esperienza con terapie precedenti con oppioidi. \r\n L'uso di Oxicodone Accord compresse non è indicato come analgesico prn (pro re nata o se necessario). \r\n Secondo studi clinici ben controllati, 10-13 mg di oxicodone cloridrato corrispondono a circa 20 mg di morfina solfato, entrambi nella formulazione a rilascio prolungato. \r\n A causa delle differenze individuali nella sensibilità per oppioidi differenti, si raccomanda che i pazienti inizino la terapia in modo più conservativo con Oxicodone Accord compresse a rilascio prolungato dopo la conversione da altri oppioidi, con il 50-75% della dose calcolata di oxicodone. \r\n In alcuni pazienti che assumono Oxicodone Accord compresse a rilascio prolungato a regime fisso è necessaria la somministrazione di analgesici a rilascio rapido come farmaco di soccorso, per controllare le esacerbazioni acute di dolore (breakthrough pain). Oxicodone Accord compresse a rilascio prolungato non è indicato per il trattamento del dolore acuto e/o delle esacerbazioni acute di dolore (breakthrough pain). La singola dose del farmaco di soccorso deve ammontare a 1/6 della dose giornaliera equianalgesica di Oxicodone Accord compresse a rilascio prolungato. L'uso del farmaco di soccorso per più di due volte al giorno indica che è necessario aumentare la dose di Oxicodone Accord compresse a rilascio prolungato. La dose non deve essere titolata più frequentemente di una volta ogni 1-2 giorni, fino a quando è stata raggiunta una somministrazione stabile due volte al giorno. \r\n Seguendo un aumento della dose da 10 mg a 20 mg assunti ogni 12 ore, le titolazioni della dose devono essere effettuate in step di circa un terzo della dose giornaliera. L'obiettivo è un dosaggio specifico per il paziente, che, con la somministrazione due volte al giorno, fornisce un'analgesia adeguata con effetti indesiderati tollerabili e con la minima quantità possibile di farmaco di soccorso, fintantoché è necessaria la terapia del dolore. \r\n La distribuzione uniforme (la stessa dose al mattino e alla sera) seguendo un regime fisso (ogni 12 ore) è appropriata per la maggior parte dei pazienti. Per alcuni pazienti è probabilmente vantaggioso distribuire le dosi in modo non uniforme. In generale, deve essere selezionata la dose analgesica efficace più bassa. Per il trattamento del dolore non maligno, è in genere sufficiente una dose giornaliera di 40 mg; ma possono essere necessari dosaggi superiori. I pazienti con dolore neoplastico possono richiedere dosaggi di 80-120 mg, che in singoli casi possono essere aumentati fino a 400 mg. Se sono necessari dosaggi persino superiori, la dose deve essere stabilita individualmente, bilanciando l'efficacia e la tolleranza e il rischio di effetti indesiderati. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Oxicodone Accord compresse a rilascio prolungato deve essere assunto due volte al giorno, secondo un programma fisso, al dosaggio determinato. \r\n Le compresse a rilascio prolungato possono essere assunte con o indipendentemente dai pasti, con una quantità sufficiente di liquido. \r\n (Oxicodone Accord 5 mg compresse a rilascio  prolungato ) \r\n Le compresse a rilascio prolungato di Oxicodone Accord 5 mg devono essere deglutite intere, non masticate o frantumate. \r\n ( Le compresse a rilascio prolungato di Oxicodone Accord 10 mg, 20 mg, 40 mg, 80 mg ) \r\n Le compresse a rilascio prolungato di Oxicodone Accord possono essere deglutite sia intere che tagliate (la compressa può essere divisa solo in due usando la linea di incisione), non masticate o frantumate. \r\n La somministrazione di compresse masticate o frantumate porta ad un rapido rilascio e assorbimento di una dose potenzialmente fatale di oxicodone (vedere paragrafi 4.4 e 4.9). \r\n Oxicodone Accord non deve essere assunto con bevande alcoliche (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Oxicodone Accord compresse a rilascio prolungato non è raccomandato per i bambini di età inferiore ai 12 anni. \r\n Pazienti di età superiore a 65 anni \r\n Per i pazienti anziani senza manifestazione clinica di alterazione della funzionalità epatica e/o renale non sono in genere richieste titolazioni del dosaggio. Ad ogni modo, in generale, la dose iniziale in pazienti geriatrici nuovi agli oppiodi, è di 5 mg di oxicodone cloridrato a intervalli di 12 ore. \r\n Pazienti con compromissione renale o epatica: \r\n La concentrazione plasmatica può aumentare in questa popolazione. La dose iniziale deve seguire un approccio conservativo in questi pazienti. La dose iniziale raccomandata per gli adulti deve essere ridotta del 50% (per esempio una dose giornaliera orale totale di 10 mg in pazienti naive agli oppioidi) e per ogni paziente la dose deve essere titolata per adeguare il controllo del dolore in base alla situazione clinica individuale. \r\n Uso nel dolore non maligno: \r\n Gli oppioidi non sono la terapia principale per il dolore cronico non maligno, così come non sono raccomandati come unico trattamento. Alcuni tipi di dolore cronico, incluso dolore osteoartrosico cronico e disturbi del disco intervertebrale, vengono alleviati dagli oppioidi forti. La necessità di continuare il trattamento per il dolore non maligno deve essere valutata ad intervalli regolari. \r\n Durata della somministrazione \r\n Oxicodone Accord compresse a rilascio prolungato non deve essere assunto più a lungo del necessario. Se il trattamento a lungo termine è necessario a causa del tipo e della severità della malattia, l'attento e regolare monitoraggio è richiesto per determinare se e in che misura il trattamento debba essere continuato. \r\n Interruzione del trattamento \r\n Se la terapia con oppioidi non è più indicata, è probabilmente consigliabile ridurre la dose giornaliera gradualmente, per prevenire i sintomi di una sindrome da astinenza.\nControindicazioni \r\n Ipersensibilità a oxicodone o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Oxicodone non deve essere utilizzato in situazioni in cui gli oppioidi sono controindicati: \r\n \r\n  Depressione respiratoria severa con ipossia, \r\n  Livelli elevati di diossido di carbonio nel sangue, \r\n  Malattia polmonare ostruttiva cronica severa, \r\n  Cuore polmonare, \r\n  Asma bronchiale grave, \r\n  Ileo paralitico, \r\n  Addome acuto, ritardato svuotamento gastrico, \r\n  Qualsiasi situazione in cui gli oppioidi sono controindicati, \r\n  Compromissione della funzione epatica da moderata a grave, \r\n  Stipsi cronica \r\n \r\n I pazienti con rari problemi ereditari di intolleranza al galattosio, carenza di Lapp lattasi o malassorbimento di glucosio-galattosio non devono assumere questo medicinale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di compresse masticate o frantumate porta ad un rapido rilascio e assorbimento di una dose potenzialmente fatale di oxicodone (vedere paragrafo 4.9).  Oxicodone Accord compresse a rilascio prolungato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali depressivi del sistema nervoso centrale e altri oppioidi  Può verificarsi un potenziamento dell'effetto depressivo sul SNC durante terapia concomitante con medicinali che agiscono sul SNC come tranquillanti, anestetici, ipnotici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxicodone Accord\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mycobutin ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxicodone Accord durante la gravidanza e l'allattamento \r\n Posso prendere Oxicodone Accord durante la gravidanza e l'allattamento? L'uso di questo medicinale deve essere evitato per quanto possibile nelle pazienti che sono in gravidanza o in allattamento.  Gravidanza   Esistono dati limitati derivati dall'uso dell'oxicodone nelle donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'Oxicodone Accord compresse a rilascio prolungato esercita un influsso importante sulla capacità di guidare e di utilizzare macchinari. Questo effetto è probabile particolarmente all'inizio del trattamento con Oxicodone Accord compresse a rilascio prolungato, dopo l'aumento della dose o la rotazione del prodotto e se Oxicodone Accord compresse a rilascio prolungato viene associato a alcol o altri medicinali che hanno un effetto depressivo sul sistema nervoso centrale (SNC). Con la terapia stabile, non è necessario vietare ai pazienti di guidare veicoli in generale. Il medico curante deve valutare ogni singola situazione. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco sono tipiche degli agonisti completi degli oppioidi. Possono verificarsi tolleranza e dipendenza (vedere paragrafo 4.4). La stipsi può essere prevenuta con un lassativo appropriato. Se  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi del sovradosaggio \r\n Il sovradosaggio acuto di oxicodone può manifestarsi con miosi, depressione respiratoria, ipotensione e allucinazioni. In casi più gravi possono insorgere compromissione della circolazione e sonnolenza che può evolvere in stupore o coma profondo, ipotonia, bradicardia, edema polmonare e morte. \r\n Gli effetti del sovradosaggio sono potenziati dall'ingestione simultanea dell'alcol o di altri farmaci psicotropi. \r\n Terapia del sovradosaggio \r\n È necessario rivolgere soprattutto attenzione al mantenimento di una via aerea pervia e all'istituzione della ventilazione assistita o controllata. Gli antagonisti puri degli oppioidi come naloxone sono degli antidoti specifici contro i sintomi da sovradosaggio di oppioidi. Se necessario devono essere prese altre misure di supporto. \r\n Nel caso di sovradosaggio, può essere indicata la somministrazione endovenosa di un antagonista oppiaceo (ad es. 0,4-2 mg di naloxone per via endovenosa per un adulto e 0,01 mg/kg di peso corporeo per i bambini) se il paziente è in coma o è presente depressione respiratoria. La somministrazione di singole dosi deve essere ripetuta a seconda della situazione clinica, a intervalli di 2-3 minuti. Se sono necessarie dosi ripetute, in questo caso un'infusione del 60% della dose iniziale per ora è un utile punto di partenza. Una soluzione di 10 mg preparata in 50 ml di destrosio produce 200 microgrammi/ml per l'infusione, utilizzando una pompa endovenosa (dose titolata alla risposta clinica). Le infusioni non devono sostituire l'esame frequente dello stato clinico del paziente. Il naloxone per via intramuscolare è un'alternativa nel caso in cui l'accesso endovenoso non sia possibile. Poiché la durata d'azione del naloxone è relativamente breve, il paziente deve essere attentamente monitorato fino a quando si è ristabilita in modo affidabile la respirazione spontanea. Il naloxone è un antagonista competitivo e possono essere necessarie dosi alte (4 mg) in pazienti gravemente intossicati. \r\n Se il sovradosaggio è meno grave, somministrare naloxone 0,2 mg per via endovenosa, seguito da incrementi di 0,1 mg ogni 2 minuti, se necessario. \r\n Il paziente deve essere osservato per almeno 6 ore dopo l'ultima dose di naloxone. \r\n Il naloxone non deve essere somministrato in assenza di depressione respiratoria o circolatoria clinicamente significativa secondaria al sovradosaggio di oxicodone. Il naloxone deve essere somministrato con cautela nei pazienti con nota o sospetta dipendenza fisica dall'oxicodone; in questi casi l'inversione improvvisa o totale degli effetti degli oppioidi potrebbe precipitare il dolore e una sindrome acuta da astinenza. \r\n Altre/addizionali considerazioni: \r\n \r\n  Considerare il carbone attivo (50 g per adulti, 10-15 g per i bambini), se è stata ingerita una quantità sostanziale entro un'ora (1 ora), purché possa essere protetta la via aerea. È probabilmente ragionevole presumere che la somministrazione tardiva di carbone attivo possa essere vantaggiosa per i preparati a rilascio prolungato, ma non esiste tuttavia alcuna evidenza a supporto. \r\n  Oxicodone Accord compresse a rilascio prolungato continuerà a rilasciare e aggiungere al carico di oxicodone per un massimo di 12 ore dopo la somministrazione e la gestione del sovradosaggio di oxicodone deve essere modificata in modo opportuno. È probabilmente necessario svuotare il contenuto gastrico, perchè questo può essere utile per rimuovere il medicinale non assorbito, in particolare quando è stata assunta una formulazione a rilascio prolungato. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici. Oppioidi. Alcaloidi naturali dell'oppio, Codice ATC: N02AA05  L'oxicodone manifesta un'affinità ai recettori kappa, mu e delta per gli oppioidi nel cervello e nel midollo spinale. Agisce su \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Rispetto alla morfina, che ha una biodisponibilità assoluta di circa 30%, l'oxicodone ha una biodisponibilità assoluta elevata fino all'87% dopo la somministrazione orale. L'oxicodone ha un'emivita di eliminazione di circa  ...  \r\n\nDati preclinici di sicurezza \r\n L'oxicodone non produce alcun effetto sulla fertilità e sullo sviluppo embrionale iniziale nei ratti maschi e femmine a dosi fino a 8 mg/kg di peso corporeo e non ha indotto  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Sfere di zucchero (contiene saccarosio, amido di mais, idrolisati di amido e additivi coloranti)  Ipromellosa  Talco  Etilcellulosa  Idrossipropilcellulosa  Propilenglicole  Carmellosa sodica  Cellulosa microcristallina  Magnesio stearato  Silice anidra \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxicodone Accord  a base di  Oxicodone Cloridrato  sono:  Ossicodone Aurobindo ,  Oxicodone Sandoz ,  Oxycontin"
}