{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105457",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Canesten 1% crema 30 g Canesten 1% polvere cutanea 30 g Canesten 1% spray cutaneo, soluzione, flacone multidose  40 ml\nCos'è Canesten? \r\n Canesten  è un farmaco a base del principio attivo  Clotrimazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Canesten  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clotrimazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n Crema e spray cutaneo soluzione \r\n Micosi della pelle e delle pieghe cutanee, come pitiriasi versicolore, candidosi cutanea, tinea pedis o piede d'atleta, tinea corporis. \r\n Polvere cutanea  \r\n Trattamento topico delle micosi umide della pelle e delle pieghe cutanee soprattutto se localizzate in zone coperte o scarsamente aerate (ad esempio: tinea pedis o piede d'atleta, tinea cruris, tinea inguinalis).\nPosologia \r\n Crema  \r\n Canesten crema va applicato in piccola quantità 2-3 volte al giorno in corrispondenza della zona affetta, frizionando leggermente, dopo aver lavato ed asciugato accuratamente la parte. \r\n Mezzo cm di crema è sufficiente per trattare una superficie delle dimensioni di una mano. \r\n La crema è elettivamente indicata per il trattamento delle zone cutanee glabre (senza peli). \r\n Spray cutaneo soluzione \r\n Lo spray cutaneo soluzione trova utile impiego per il trattamento delle zone cutanee coperte da peli ed in corrispondenza delle pieghe cutanee. \r\n È inoltre indicato per l'applicazione su ampie aree del corpo (schiena, addome, torace). \r\n Canesten spray cutaneo soluzione va nebulizzato uniformemente sulla parte da trattare 2 volte al giorno. \r\n Polvere cutanea  \r\n Canesten polvere va applicato 2-3 volte al giorno, dopo aver lavato ed asciugato accuratamente la zona interessata. \r\n Nel piede d'atleta si consiglia di cospargere con Canesten polvere anche l'interno delle calze e delle scarpe. \r\n In genere per la scomparsa delle manifestazioni, è sufficiente un periodo di trattamento senza interruzione di tre-quattro settimane. \r\n Al fine di consolidare i risultati terapeutici ottenuti ed evitare reinfezioni, è opportuno proseguire la terapia con Canesten per almeno due settimane dopo la scomparsa delle manifestazioni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi. Non ingerire.  L'impiego, specie se prolungato, di prodotti per uso topico, può dare origine a fenomeni di sensibilizzazione. In tal caso, è necessario interrompere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Canesten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Canesten durante la gravidanza e l'allattamento \r\n Posso prendere Canesten durante la gravidanza e l'allattamento? Fertilità  Non sono stati condotti studi nell'uomo sugli effetti del Clotrimazolo sulla fertilità; comunque gli studi sugli animali non hanno mostrato effetti del farmaco sulla fertilità.  Gravidanza  Esiste un numero \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il farmaco non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state identificate dopo l'approvazione del Clotrimazolo. Dal momento che tali reazioni derivano da segnalazioni spontanee da parte di una popolazione di dimensione non certa, non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si prevede alcun rischio d‘intossicazione acuta dal momento che è poco probabile che la stessa si verifichi dopo la singola applicazione topica di un sovradosaggio (applicazione estesa in condizioni favorevoli all'assorbimento) o per involontaria assunzione orale. Non esiste un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicotici per uso topico, derivati imidazolici e triazolici  Codice ATC: D01AC01  Meccanismo d'azione  Il Clotrimazolo agisce nei confronti dei funghi inibendo la sintesi dell'ergosterolo, con conseguente danno strutturale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi farmacocinetici dopo applicazione cutanea hanno dimostrato che il Clotrimazolo viene assorbito in misura trascurabile attraverso la cute intatta o infiammata nel circolo ematico nell'uomo. Le concentrazioni sieriche di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati pre-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale carcinogenico, tossicità riproduttiva e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Canesten 1% crema   sorbitano stearato  polisorbato 60  cetil palmitato  alcool cetostearilico  ottildodecanolo   alcool benzilico   acqua depurata  Canesten 1% spray cutaneo, soluzione in contenitore multidose con pompa dosatrice  Macrogol 400  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Canesten  a base di  Clotrimazolo  sono:  Antimicotico Same ,  Cangil ,  Clotrimazolo DOC Generici ,  Clotrimazolo Farmakopea ,  Clotrimazolo FG ,  Lenirit Micosi"
}