{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109392",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nicotinamide Idi 250 mg 30 compresse\nCos'è Nicotinamide Idi? \r\n Nicotinamide Idi  è un farmaco a base del principio attivo  Nicotinamide , appartenente alla categoria degli  Vitamine  e nello specifico  Altri preparati di vitamine, non associate . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Nicotinamide Idi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IDI Farmaceutici S.r.l. Concessionario:  Welcome Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nicotinamide Gruppo terapeutico:  Vitamine Forma farmaceutica:  compressa\nIndicazioni \r\n    Profilassi e terapia della carenza.      Eritemi fotosensibili ed in tutte le dermatosi sensibili al sole durante la stagione estiva.   \nPosologia \r\n    Nella pellagra si consigliano 2-5 compresse al dì.      Per la fotoprotezione sono utili 3-4 compresse al di, da assumersi durante o dopo i pasti.   \nControindicazioni \r\n    Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dall'analisi della letteratura scientifica e delle esperienze di impiego clinico della vitamina è emerso che la nicotinamide è priva di interazioni significative farmacocinetiche o farmacodinamiche   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nicotinamide Idi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nicotinamide Idi durante la gravidanza e l'allattamento \r\n Posso prendere Nicotinamide Idi durante la gravidanza e l'allattamento? I dati sperimentali e di impiego clinico indicano non solo l'assenza di tossicità della Nicotinamide sulla funzione riproduttiva, ma un effetto protettivo svolto da nicotinamide sull'attività di composti embriotossici e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Dall'analisi del profilo farmacodinamico e degli effetti indesiderati della Nicotinamide, è emerso che il farmaco non possiede alcun effetto sulla capacità di guidare e sull'uso di macchine.    \r\n\nEffetti indesiderati \r\n Con l'assunzione di forti dosaggi (superiori a 80 mg/kg/die) gli effetti ricorrenti sono stati di natura gastrointestinale (nausea) e reversibili con l'interruzione della terapia.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Per via orale la DL   50   nel ratto è risultata essere compresa tra 2500 e 3500 mg/kg.      Nell'uomo non sono stati registrati casi di sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n La Nicotinamide ha dimostrato di possedere numerosi effetti farmacodinamici a livello di svariati organi e sistemi. I principali sono i seguenti:    effetto protettivo, condiviso dall'interleuchina 10, nella tossicità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento per via orale: Gli studi condotti su volontari sani e su pazienti sottoposti a radioterapia hanno mostrato che la Tmax è risultata indipendente dalla dose e ha mostrato una  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 per via orale nel ratto si colloca tra 2.500 e 3.500 mg/kg, per via sottocutanea è pari a 1680 mg/kg. Nel topo la DL 50 per via  ...  \r\n\nElenco degli eccipienti \r\n Amido di riso, cellulosa microcristallina, lattosio, magnesio stearato, silicio biossido. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nicotinamide Idi  a base di  Nicotinamide  sono:"
}