{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109577",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oftasteril 50 mg/ml collirio, soluzione 1 flacone da 3,5 ml\nCos'è Oftasteril? \r\n Oftasteril  è un farmaco a base del principio attivo  Iodopovidone , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi . E' commercializzato in Italia dall'azienda  Alfa INTES  Industria Terapeutica Splendore - S.r.l. . Oftasteril  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfa INTES  Industria Terapeutica Splendore - S.r.l. Concessionario:  Alfa INTES  Industria Terapeutica Splendore - S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Iodopovidone Gruppo terapeutico:  Antisettici Forma farmaceutica:  collirio\nIndicazioni \r\n Preparazione del campo operatorio (palpebre, ciglia e guance) e irrigazione della superficie oculare (cornea, congiuntiva e fornici palpebrali).\nPosologia \r\n Saturare l'ovatta sterile del liquido contenuto nel flacone e iniziare a preparare le ciglia e i margini palpebrali. \r\n Ripetere per le palpebre, guance e fronte in maniera circolare fino a pulizia di tutto il campo operatorio. Ripetere tre volte. \r\n Posizionare il blefarostato e irrigare con il prodotto cornea, congiuntiva e fornici palpebrali. Aspettare due minuti, quindi rimuovere l'Oftasteril dalla superficie oculare irrigando sulla cornea, congiuntiva e fornici palpebrali soluzione polisalina sterile.\nControindicazioni \r\n Ipersensibilità nota verso i componenti. \r\n Il prodotto è controindicato nei neonati fino ad un mese di età. \r\n Non somministrare per irrigazione e via iniettiva intraoculare o perioculare. \r\n Non somministrare concomitantemente a colliri contenenti conservanti mercuriali. \r\n Generalmente controindicato in gravidanza e allattamento (v. par. 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno.  Tenere il medicinale fuori della portata dei bambini.  Utilizzare con cautela in tutte quelle condizioni oculari che possono favorire l'assorbimento sistemico dello iodio, in particolare negli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  L'Oftasteril non va somministrato contemporaneamente ai derivati mercuriali e al tiosolfato di sodio (quest'ultimo è infatti l'antidoto dello iodio).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oftasteril\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oftasteril durante la gravidanza e l'allattamento \r\n Posso prendere Oftasteril durante la gravidanza e l'allattamento? Durante la gravidanza, il preparato va utilizzato solo nei casi di effettiva necessità e sotto diretto controllo medico.  Per il rischio di reazioni collaterali negli infanti in allattamento materno, è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Oftasteril non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati riferiti effetti collaterali sul prodotto, tranne rari casi di sensibilità locale al prodotto.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio oculare, lavare abbondantemente con soluzione polisalina sterile. \r\n L'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali. \r\n In caso di ingestione accidentale recente di notevole quantità di Oftasteril, si deve ricorrere a lavanda gastrica, altrimenti praticare terapie di sostegno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, altri antinfettivi, codice ATC: S01AX18.  Lo Iodopovidone, principio attivo dell'OFTASTERIL, viene preparato facendo reagire 85 parti circa di polivinilpirrolidone con 15 parti di iodio. Due terzi dello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lo iodio disponibile nello Iodopovidone può attraversare la barriera congiuntivale. La sua eliminazione avviene principalmente per via urinaria. Il povidone da solo non può, in alcun caso, essere assorbito a  ...  \r\n\nDati preclinici di sicurezza \r\n La Iodopovidone mostra una LD50 compresa tra 400 e 4000 mg/kg.  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, acido citrico, polisorbato 20, sodio fosfato bibasico, sodio cloruro, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oftasteril  a base di  Iodopovidone  sono:"
}