{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108780",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macro-P polvere per soluzione orale 8 bustine 18,5 g\nCos'è Macro-P? \r\n Macro-P  è un farmaco a base del principio attivo  Macrogol 4000 , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Macro-P  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol 4000 Gruppo terapeutico:  Lassativi Forma farmaceutica:  Polvere\nIndicazioni \r\n Condizioni cliniche che richiedono uno svuotamento completo dell'intestino crasso (per esempio preparazione preoperatoria, indagini diagnostiche, ecc).\nPosologia \r\n Adulti \r\n La dose consigliata è di 4 litri (16 bustine disciolte ciascuna in 250 ml di acqua) da assumere, in unica dose, il pomeriggio precedente l'esame, o frazionata in due dosi, 2 litri la sera precedente l'esame e 2 litri la mattina stessa dell'esame. Il ritmo di assunzione è di 250 ml ogni 15 minuti, fino ad esaurimento dei 4 litri. È preferibile che ogni singola dose venga ingerita rapidamente. La prima evacuazione si verifica, di regola, circa 90 minuti dopo l'inizio della somministrazione. Si deve continuare a bere finché l'efflusso rettale sarà limpido. Il preparato va ingerito dopo un digiuno di 3-4 ore. In ogni caso non vanno ingeriti cibi solidi a partire da 2 ore prima dell'assunzione fino all'esecuzione dell'esame. L'apporto di acqua è invece libero. La soluzione risulta più gradevole se raffreddata. \r\n Il medicinale è di norma assunto per via orale, ma può essere somministrato per sonda naso-gastrica in infusione continua. In questo caso, la quantità da somministrare dovrebbe essere dai 20 ai 30 ml al minuto. \r\n Bambini (di età superiore a 8 anni e di peso superiore a 20 kg) e adolescenti \r\n Il dosaggio consigliato è di 25-40 ml/kg/ora fino ad ottenere un efflusso rettale limpido. \r\n Modalità di preparazione \r\n Sciogliere il contenuto di una bustina in 250 ml di acqua. La dose ridotta di mezza bustina va sciolta in un bicchiere d'acqua. Nel caso che non venga ingerita subito, la soluzione va conservata in frigorifero e, comunque, utilizzata entro 48 ore dalla sua preparazione. \r\n Non aggiungere altri ingredienti alla soluzione ricostituita.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo od ad uno qualsiasi degli eccipienti; \r\n  perforazione gastrointestinale o rischio di perforazione gastrointestinale; \r\n  gravi malattie infiammatorie dell'intestino (quali ad esempio retto colite ulcerosa, malattia di Crohn) o megacolon tossico associato a stenosi sintomatica; \r\n  ileo o sospetta ostruzione intestinale, forme occlusive, sub occlusive o stenotiche dell'intestino, stasi gastrica \r\n  dolore addominale di origine sconosciuta, coliti acute, nausea, vomito, marcata accentuazione o riduzione della peristalsi, sanguinamento rettale (la presenza di uno o più di questi segni e sintomi richiede un adeguato approfondimento del medico al fine di escludere la presenza di condizioni patologiche che controindicano l'uso di lassativi (vedere punti precedenti); \r\n  grave stato di disidratazione; \r\n  bambini di età inferiore a 8 anni e di peso inferiore a 20 kg; \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale va somministrato con particolare cautela in pazienti cardiopatici o nefropatici, in pazienti con riflesso della deglutizione e stato mentale compromessi, per il rischio di aspirazione da rigurgito. I  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il medicinale può ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente ad latri farmaci: dopo aver  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macro-P\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macro-P durante la gravidanza e l'allattamento \r\n Posso prendere Macro-P durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicolo o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Dosi troppo elevate possono provocare diarrea che scompare in 24-48 ore dopo la sospensione del trattamento. In seguito la terapia può essere ripresa a dosi inferiori.  Le reazioni avverse sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio induce diarrea, dolori addominali e vomito che scompaiono alla sospensione temporanea del trattamento o alla riduzione del dosaggio. \r\n Un' eccessiva perdita di liquidi dovuta a diarrea o vomito può richiedere misure correttive dei disordini elettrolitici. \r\n Generalmente sono sufficienti provvedimenti conservativi; si devono somministrare molti liquidi, soprattutto succhi di frutta. \r\n Sono stati riportati casi di aspirazione in concomitanza a somministrazioni con sondino naso-gastrico di ingenti volumi di polietilen glicole ed elettroliti. \r\n Bambini con alterazioni neurologiche che soffrono di disfunzione oro-motoria sono particolarmente a rischio di aspirazione polmonare \r\n\nProprietà farmacodinamiche \r\n ATC: A06AD15. Categoria farmaco terapeutica: Lassativi ad azione osmotica – Macrogol.  La formulazione è tale da consentire il blocco dell'assorbimento di acqua e sodio da parte del piccolo intestino, e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il PEG ad alto peso molecolare, somministrato per via endovenosa viene escreto per via urinaria in percentuali comprese fra l'85% ed il 96% della dose somministrata. Il rene rappresenta, perciò,  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicologia animale si è documentato, dopo somministrazione orale acuta di Macrogol 4000, una DL50 rispettivamente di 59 e 76 g/kg nei ratti e nel coniglio con comparsa  ...  \r\n\nElenco degli eccipienti \r\n Magnesio solfato, Sodio solfato anidro, Sodio bicarbonato, Sodio cloruro, Potassio cloruro, Acesulfame K, Aroma mandarino.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macro-P  a base di  Macrogol 4000  sono:"
}