{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105881",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clomid 50 mg 10 compresse\nCos'è Clomid? \r\n Clomid  è un farmaco a base del principio attivo  Clomifene Citrato , appartenente alla categoria degli  Ormoni gonadotrofici  e nello specifico  Stimolanti sintetici dell'ovulazione . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Clomid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruno Farmaceutici S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clomifene Citrato Gruppo terapeutico:  Ormoni gonadotrofici Forma farmaceutica:  compressa\nIndicazioni \r\n CLOMID è indicato nel trattamento degli stati di mancanza di ovulazione nelle pazienti che desiderano una gravidanza, quando sia stata accertata una soddisfacente funzionalità ovarica. Buoni livelli di estrogeni endogeni (rilevabili da strisci vaginali, da biopsia dell'endometrio, dal dosaggio degli estrogeni urinari o dall'emorragia in risposta al progesterone) costituiscono elementi prognostici favorevoli; tuttavia, un livello ridotto di estrogeni non sempre esclude il buon esito del trattamento.\nPosologia \r\n Posologia \r\n Nelle pazienti che non abbiano avuto mestruazioni recenti, il trattamento può essere iniziato in qualsiasi momento. Se si ha intenzione di indurre il flusso mediante somministrazione di progestinici o se lo stesso si manifesta spontaneamente subito prima della terapia programmata, il trattamento di 50 mg al giorno per 5 giorni deve iniziare all'incirca dal 5° giorno del ciclo. \r\n Quando l'ovulazione compare con questa dose non c'è vantaggio ad aumentare le dosi nei successivi cicli di trattamento. Ai fini di una possibile gravidanza va sottolineata l'importanza di un'appropriata scelta temporale per il coito. \r\n Se dopo il primo ciclo di terapia non compare l'ovulazione, si può iniziare un secondo ciclo terapeutico della durata di 5 giorni con 100 mg/giorno (2 compresse da 50 mg in unica dose giornaliera). Questo ciclo di terapia può cominciare 30 giorni dopo il precedente. Non deve mai essere intrapreso un trattamento con dosi o di durata superiori ai 100 mg/giorno per 5 giorni. Un eventuale 3° ciclo di terapia può essere istituito con le stesse modalità. Se non si ottengono mestruazioni ovulatorie dopo 3 cicli, si dovrà procedere ad un riesame della diagnosi. Non è comunque consigliabile prolungare la terapia oltre i limiti sopra indicati nelle pazienti in cui non si evidenziano segni di ovulazione. La maggioranza delle pazienti presenta una risposta ovulatoria entro 3 cicli di trattamento. \r\n CLOMID non deve essere somministrato come terapia di mantenimento mensile in quelle pazienti in cui ricorrano cicli anovulatori dopo la sospensione del trattamento. \r\n Modo di somministrazione \r\n Per uso orale. Assumere le compresse con poca acqua.\nControindicazioni \r\n CLOMID è controindicato: \r\n \r\n  nelle pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  durante la gravidanza (vedere paragrafo 4.6); \r\n  nelle pazienti con neoformazioni ormono-dipendenti; \r\n  nelle pazienti con malattie epatiche in atto o con accertata disfunzione epatica in anamnesi; \r\n  nelle pazienti con menometrorragie. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima della terapia con CLOMID è d'obbligo eseguire un accurato esame delle pelvi da ripetere prima di ogni successivo ciclo terapeutico; inoltre è necessario un accertamento clinico della funzionalità epatica.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni clinicamente rilevanti con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clomid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clomid durante la gravidanza e l'allattamento \r\n Posso prendere Clomid durante la gravidanza e l'allattamento? Gravidanza   Il farmaco non deve essere usato durante la gravidanza.  I dati a disposizione da studi umani epidemiologici non mostrano alcuna relazione causa-effetto apparente tra l'esposizione pre-concepimento a clomifene \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Le pazienti devono essere avvisate che CLOMID può causare disturbi visivi (vedere paragrafo 4.4 e 4.8), tali da compromettere la guida di veicoli o di utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n In corso di terapia con CLOMID, possono manifestarsi alcuni tra i seguenti effetti indesiderati come evidenziato anche dall'esperienza post-marketing.  Alle dosi raccomandate gli effetti collaterali non sono cospicui e raramente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riferiti casi di intossicazione acuta. \r\n Possibili segni e sintomi di intossicazione cronica sono: nausea e/o vomito, vampate vasomotorie, annebbiamento della vista e scotomi, dolore addominale e/o pelvico, aumento di peso e ascite. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Gonadotropine e altri stimolanti dell'ovulazione  codice ATC: G03GB  Il principio attivo del CLOMID è rappresentato dal Clomifene Citrato, estrogeno di sintesi per uso orale, non steroideo, efficace nell'indurre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il clomifene viene rapidamente assorbito dopo somministrazione orale ed è prevalentemente escreto attraverso le feci. L'emivita plasmatica, in studi condotti con prodotto marcato, è stata stimata in 24 ore per  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La tossicità acuta del clomifene risulta molto bassa sia per somministrazione orale che parenterale. Nel topo la DL50, ottenuta nei diversi laboratori, è risultata di 1700-1919 mg/kg per  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, lattosio, amido di mais solubile, magnesio stearato, amido di mais, ossido di ferro giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clomid  a base di  Clomifene Citrato  sono:"
}