{
  "authors": [
    {
      "author": "Langella V"
    },
    {
      "author": "Asti A"
    },
    {
      "author": "Maresca G"
    },
    {
      "author": "Esposito G"
    },
    {
      "author": "Calvanese R"
    },
    {
      "author": "Nardi S"
    },
    {
      "author": "Caruso G"
    },
    {
      "author": "Passavanti MB"
    },
    {
      "author": "Sassone C"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102862",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente (p) di 61aa, inviata dal ginecologo per asma bronchiale e pregressa anafilassi (2 aa prima), insorta dopo seconda iniezione im di ceftriaxone. La p. per sospetta IVU con febbricola, stranguria e pollachiuria, aveva eseguito esame urine ed ATB, da cui emergeva indicazione a terapia antibiotica con betalattamine (piperacillina/tazobactam, meropenem, ceftazidime). In attesa di consulenza, veniva consigliato preparato topico a base di lidocaina e miconazolo ovuli. Dopo 2 gg, per la comparsa di eczema vulvare con importante angioedema e linfoadenopatia inguinale bilaterale, veniva aggiunto betametasone 1 mg per 2/die e antistaminico. In consulenza veniva confermata un’anafilassi insorta dopo iniezione di ceftriaxone (Roche°); la p. inoltre riferiva recente episodio di angioedema ed asma bronchiale insorti durante procedura odontoiatrica e riferiva altresì tolleranza vs. ampicillina ed amoxicillina, farmaci assunti fino a due mesi prima. Dopo consenso informato, venivano effettuati test allergologici specifici per farmaci e latex (SPT, ID, Patch test) che evidenziavano positività vs. bupivacaina, lidocaina e mepivacaina e negatività vs. penicilline e cefalosporine, risultati successivamente confermati da test di tolleranza/provocazione."
}