{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108444",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Levobupivacaina Altan? \r\n Levobupivacaina Altan  è un farmaco a base del principio attivo  Levobupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Levobupivacaina Altan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Altan Pharma Limited Concessionario:  Euromed S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Levobupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Adulti \r\n Trattamento del dolore \r\n \r\n  Infusione epidurale continua, per il trattamento del dolore post-operatorio o per l'analgesia del parto. \r\n\nPosologia \r\n La levobupivacaina deve essere somministrata esclusivamente da un medico, o sotto la supervisione di un medico, dotato di esperienza e competenze adeguate. \r\n Posologia \r\n Levobupivacaina Altan 0,625 mg/ml soluzione per infusione è solo per uso epidurale. Non deve essere usata per somministrazione endovenosa. \r\n \r\n  \r\n   \r\n    \r\n    Tipo di blocco \r\n    \r\n    \r\n    Concentrazione mg/ml \r\n      \r\n    \r\n    \r\n    Velocità di infusione per ora \r\n    \r\n   \r\n   \r\n    \r\n    ml \r\n    \r\n    \r\n    mg \r\n    \r\n   \r\n   \r\n    \r\n    Infusione continua: Trattamento del dolore post-operatorio \r\n    \r\n    \r\n    0,625 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    12,5 -18,75 \r\n    \r\n   \r\n   \r\n    \r\n    Epidurale lombare (analgesia del parto) \r\n    \r\n    \r\n    0,625 \r\n    \r\n    \r\n    8-20 \r\n    \r\n    \r\n    5-12,5 \r\n    \r\n   \r\n  \r\n \r\n Per evitare l'iniezione intravascolare si raccomanda una accurata aspirazione prima dell'infusione. Se si manifestassero sintomi di tossicità la somministrazione deve essere immediatamente interrotta. \r\n Ci sono esperienze di sicurezza limitate con un trattamento con levobupivacaina per periodi superiori a 24 ore. Per minimizzare il rischio di gravi complicazioni neurologiche, il paziente e la durata di somministrazione della levobupivacaina devono essere monitorati attentamente (vedere paragrafo 4.4). \r\n Dose massima \r\n La dose massima deve essere calcolata valutando la dimensione e le condizioni fisiche del paziente. \r\n La dose massima raccomandata per un periodo di 24 ore è 400 mg. \r\n Per il trattamento del dolore post-operatorio la dose non deve superare i 18,75 mg/ora, tuttavia la dose accumulata nelle 24 ore non deve essere superiore a 400 mg. Nell'analgesia del parto per infusione epidurale, la dose non deve superare i 12,5 mg/ora. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di levobupivacaina nei bambini per il trattamento del dolore non sono state stabilite. \r\n Popolazioni speciali \r\n Nei pazienti debilitati, anziani o affetti da patologie acute, devono essere somministrate dosi ridotte di levobupivacaina, in rapporto alla loro condizione fisica. \r\n Nel trattamento del dolore post-operatorio, si deve considerare la dose somministrata durante l'intervento chirurgico. \r\n Non ci sono dati relativi a pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2).\nControindicazioni \r\n Si devono tenere in considerazione le controindicazioni generali correlate all'anestesia regionale, indipendentemente dall'anestetico locale utilizzato. \r\n Le soluzioni a base di levobupivacaina sono controindicate nei pazienti che presentano un'accertata ipersensibilità al principio attivo, agli anestetici locali di tipo amidico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere paragrafo 4.8). \r\n Le soluzioni di levobupivacaina sono controindicate nell'anestesia regionale endovenosa (blocco di Bier). \r\n Le soluzioni di levobupivacaina sono controindicate nei pazienti affetti da grave ipotensione, come lo shock cardiogeno o lo shock ipovolemico. \r\n Le soluzioni di levobupivacaina sono controindicate per il blocco paracervicale in ostetricia (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le tipologie di anestesia locale e regionale effettuate con la levobupivacaina devono essere eseguite in strutture ben attrezzate e la somministrazione deve essere eseguita da uno staff formato e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro indicano che l'isoforma CYP3A4 e l'isoforma CYP1A2 mediano il metabolismo della levobupivacaina. Sebbene non siano stati condotti studi clinici in merito, il metabolismo della levobupivacaina può essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levobupivacaina Altan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levobupivacaina Altan durante la gravidanza e l'allattamento \r\n Posso prendere Levobupivacaina Altan durante la gravidanza e l'allattamento? Gravidanza  Le soluzioni di levobupivacaina sono controindicate per il blocco paracervicale in ostetricia. Basandosi sull'esperienza con la bupivacaina, può insorgere bradicardia fetale in seguito a blocco paracervicale (vedere paragrafo 4.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La levobupivacaina compromette la capacita di guidare veicoli e di usare macchinari. I pazienti devono essere avvertiti che non devono guidare o utilizzare macchinari finchè non scompaiono gli effetti dell'anestesia e quelli immediati dell'intervento chirurgico. \r\n\nEffetti indesiderati \r\n Le reazioni avverse relative alla levobupivacaina sono simili a quelle note per la stessa classe di medicinali. Le reazioni avverse al medicinale più comunemente segnalate sono ipotensione, nausea, anemia, vomito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'iniezione intravascolare accidentale di anestetici locali può causare immediate reazioni tossiche. In caso di sovradosaggio, le concentrazioni di picco plasmatiche possono non essere raggiunte fino a 2 ore dopo la somministrazione a seconda del sito di iniezione e, di conseguenza, i segni di tossicità possono manifestarsi in ritardo. Gli effetti del medicinale possono risultare prolungati. \r\n Le reazioni avverse a livello sistemico, in seguito a sovradosaggio o ad iniezione accidentale, osservate con agenti anestetici locali ad azione prolungata, interessano sia il sistema nervoso centrale sia effetti cardiovascolari. \r\n Effetti a carico del sistema nervoso centrale \r\n Le convulsioni devono essere subito trattate con tiopentale o diazepam per via endovenosa in dosi adeguate a seconda della necessità. Tiopentale e diazepam deprimono anche il sistema nervoso centrale e le funzioni cardiaca e respiratoria. Il loro uso può quindi indurre apnea. È possibile usare bloccanti neuromuscolari solo nel caso in cui il medico sia in grado di garantire la pervietà delle vie aeree e di trattare un paziente completamente paralizzato. \r\n Se non sono trattate immediatamente, le convulsioni, con conseguente ipossia e ipercapnia, unite a depressione miocardica dovuta agli effetti dell'anestetico locale a carico del cuore, possono determinare aritmia cardiaca, fibrillazione ventricolare o arresto cardiaco. \r\n Effetti cardiovascolari \r\n L'ipotensione può essere prevenuta o attenuata da un pretrattamento con carico di liquidi e/o con l'impiego di vasopressori. Nel caso in cui si verificasse ipotensione, essa deve essere trattata per via endovenosa con cristalloidi o colloidi e/o con dosi crescenti di un vasopressore quale efedrina 5-10 mg. Ogni altra causa coesistente di ipotensione deve essere rapidamente trattata. \r\n Nel caso in cui si verificasse una bradicardia grave, un trattamento con atropina 0,3-1,0 mg normalmente ripristina la frequenza cardiaca a livelli accettabili. \r\n L'aritmia cardiaca deve essere trattata come raccomandato e la fibrillazione ventricolare deve essere trattata con la cardioversione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici locali, amidi. Codice ATC: N01BB10.  La levobupivacaina è un anestetico locale a lunga durata d'azione e un analgesico. Blocca la conduzione nervosa dei nervi sensitivi e motori, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La concentrazione plasmatica della levobupivacaina in seguito a somministrazione terapeutica dipende dalla dose e, poichè l'assorbimento dal sito di somministrazione è influenzato dalla vascolarizzazione del tessuto, dalla via di  ...  \r\n\nDati preclinici di sicurezza \r\n In uno studio di tossicità embrio-fetale nei ratti, è stato osservato ai livelli di esposizione sistemica nello stesso range di quelli ottenuti nella pratica clinica, un aumento dell'incidenza della dilatazione  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio idrossido  Acido cloridrico  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levobupivacaina Altan  a base di  Levobupivacaina Cloridrato  sono:"
}