{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106007",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cortivis collirio 0,3 ml 20 contenitori Cortivis collirio 0,3 ml 30 contenitori monodose\nCos'è Cortivis? \r\n Cortivis  è un farmaco a base del principio attivo  Idrocortisone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Medivis S.r.l. - Sede Legale ed Amministrativa . Cortivis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medivis S.r.l. - Sede Legale ed Amministrativa Concessionario:  Medivis S.r.l. - Sede Legale ed Amministrativa Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Idrocortisone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n Affezioni infiammatorie ed allergiche del tratto anteriore del globo oculare.\nPosologia \r\n Applicare 2 gocce (pari a circa 0,2 mg) nel sacco congiuntivale, 2 o più volte al giorno, a seconda della gravità dell'affezione. \r\n Anziani \r\n Non ci sono informazioni che suggeriscano un cambiamento di dosaggio nei soggetti anziani, tuttavia bisogna fare attenzione quando il medicinale viene somministrato a questo gruppo di pazienti (vedi 4.4)\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipertensione oculare. Herpes semplice acuto e malattie virali della cornea in fase acuta ulcerativa, salvo associazione con chemioterapici specifici per il virus erpetico, congiuntivite con cheratite ulcerativa anche in fase iniziale. Tubercolosi o micosi dell'occhio. Oftalmie purulente acute, congiuntiviti purulente e blefariti purulente ed erpetiche che possono essere mascherate o aggravate dagli antinfiammatori. Orzaiolo. Nelle cheratiti stromali da herpes simplex se ne sconsiglia l'uso che può essere eventualmente consentito sotto la stretta sorveglianza dell'oculista (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso degli steroidi nel trattamento di cheratiti stromali da herpes simplex richiede molta cautela.  Nelle malattie che causano assottigliamento della cornea o della sclera, l'uso di steroidi topici può causare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cortivis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cortivis durante la gravidanza e l'allattamento \r\n Posso prendere Cortivis durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso topico dell'Idrocortisone Sodio Fosfato in donne in stato di gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CORTIVIS 0,3 ml collirio, soluzione non altera la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie dell'occhio  rialzo della pressione endoculare con possibile sviluppo di glaucoma;  formazione di cataratta subcapsulare posteriore in seguito a trattamenti prolungati;  sviluppo o aggravamento di infezioni batteriche da Herpes simplex  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: Antinfiammatori. Codice ATC: S01BA02  L'idrocortisone è un corticosteroide prodotto dal surrene e dotato di proprietà antinfiammatorie.  Il meccanismo di azione a livello di infiammazioni oculari sarebbe dovuto alla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione nel sacco congiuntivale l'idrocortisone è assorbito nell'umor acqueo e si può verificare un assorbimento sistemico. Tuttavia, dal momento che il dosaggio di idrocortisone nella preparazione oftalmica  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi non-clinici hanno evidenziato una potenziale tossicità riproduttiva in quanto sono stati riportati effetti teratogeni quali palatoschisi e anomalie agli organi sessuali in topi e conigli trattati con corticosteroidi  ...  \r\n\nElenco degli eccipienti \r\n Acido ialuronico sale sodico, sodio cloruro, potassio cloruro, sodio fosfato bibasico dodecaidrato, sodio fosfato monobasico biidrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cortivis  a base di  Idrocortisone Sodio Fosfato  sono:  Cortivis"
}