{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109374",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nexium 20 mg 14 compresse gastroresistenti Nexium 28 compresse gastroresistenti in blister 20 mg Nexium 28 compresse gastroresistenti in blister 40 mg Nexium 40 mg 14 compresse gastroresistenti\nCos'è Nexium? \r\n Nexium  è un farmaco a base del principio attivo  Esomeprazolo Magnesio Triidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Nexium  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Esomeprazolo Magnesio Triidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Nexium compresse è indicato per: \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  trattamento dell'esofagite da reflusso erosiva \r\n  mantenimento a lungo termine per la prevenzione delle recidive nei pazienti in cui si è ottenuta la cicatrizzazione dell'esofagite \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE) \r\n \r\n In associazione ad antibatterici in un appropriato regime terapeutico per l'eradicazione dell' Helicobacter pylori  e \r\n \r\n  guarigione dell'ulcera duodenale associata a  Helicobacter pylori  e \r\n  prevenzione delle recidive delle ulcere peptiche nei pazienti con ulcere associate a  Helicobacter pylori. \r\n \r\n Pazienti che richiedono un trattamento continuativo con FANS \r\n \r\n  guarigione delle ulcere gastriche associate alla terapia con FANS \r\n  prevenzione delle ulcere gastriche e duodenali associate alla terapia con FANS nei pazienti a rischio. \r\n \r\n Trattamento prolungato del risanguinamento delle ulcere peptiche, dopo prevenzione indotta dalla somministrazione endovenosa. \r\n Trattamento della sindrome di Zollinger Ellison\nPosologia \r\n Le compresse devono essere deglutite intere con l'aiuto di liquidi. \r\n Non masticare o frantumare le compresse. \r\n Nei pazienti che hanno difficoltà a deglutire, le compresse possono anche essere disperse in mezzo bicchiere di acqua non gasata. Non utilizzare altri liquidi in quanto si potrebbe dissolvere il rivestimento gastroresistente. Mescolare fino a disperdere la compressa e bere il liquido con i granuli immediatamente o entro 30 minuti. Sciacquare il bicchiere riempiendolo a metà con acqua e berne il contenuto. I granuli non devono essere masticati o frantumati. \r\n Per i pazienti che non possono deglutire, è possibile disperdere le compresse in acqua non gasata e somministrarle mediante un sondino gastrico. È importante verificare attentamente l'appropriatezza della siringa e del sondino. \r\n Per le istruzioni sulla preparazione e somministrazione vedere paragrafo 6.6. \r\n Adulti e adolescenti dai 12 anni di età \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  trattamento dell'esofagite da reflusso erosiva \r\n 40 mg una volta al giorno per 4 settimane. \r\n In caso di esofagite non cicatrizzata o di persistenza dei sintomi si raccomanda di prolungare il trattamento per altre 4 settimane. \r\n  trattamento di mantenimento a lungo termine per la prevenzione delle recidive nei pazienti in cui si è ottenuta la cicatrizzazione dell'esofagite \r\n 20 mg una volta al giorno. \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE) \r\n 20 mg una volta al giorno nei pazienti che non sono affetti da esofagite. Se il controllo sintomatologico non dovesse essere raggiunto dopo 4 settimane di terapia, il paziente deve eseguire ulteriori indagini cliniche. Una volta risolta la sintomatologia, il successivo controllo dei sintomi può essere ottenuto assumendo 20 mg una volta al giorno. Negli adulti può essere adottato un regime di assunzione di 20 mg una volta al giorno al bisogno, quando necessario. Nei pazienti trattati con FANS a rischio di sviluppo di ulcere gastriche e duodenali, non è raccomandato il successivo controllo dei sintomi adottando un regime di assunzione al bisogno. \r\n \r\n Adulti \r\n In associazione ad antibatterici in un appropriato regime terapeutico per l'eradicazione dell' Helicobacter pylori  e \r\n \r\n  guarigione dell'ulcera duodenale associata a  Helicobacter pylori  e \r\n  prevenzione delle recidive delle ulcere peptiche nei pazienti con ulcere associate a  Helicobacter pylori . \r\n 20 mg di Nexium con 1 g di amoxicillina e 500 mg di claritromicina, 2 volte al giorno per 7 giorni. \r\n \r\n Pazienti che richiedono un trattamento continuativo con FANS \r\n Guarigione delle ulcere gastriche associate alla terapia con FANS: la dose usuale è di 20 mg una volta al giorno per 4-8 settimane. \r\n Prevenzione delle ulcere gastriche e duodenali associate alla terapia con FANS nei pazienti a rischio: 20 mg una volta al giorno. \r\n Trattamento prolungato del risanguinamento delle ulcere peptiche, dopo prevenzione indotta dalla somministrazione endovenosa: \r\n 40 mg una volta al giorno per 4 settimane dopo prevenzione indotta dalla somministrazione e.v. del risanguinamento delle ulcere peptiche. \r\n Trattamento della sindrome di Zollinger Ellison. \r\n Il dosaggio iniziale raccomandato è di 40 mg di Nexium due volte al giorno. \r\n Il dosaggio deve essere adattato individualmente ed il trattamento proseguito sino a quando clinicamente indicato. Sulla base dei dati clinici disponibili, la maggior parte dei pazienti può essere controllata con dosi da 80 a 160 mg al giorno di esomeprazolo. Dosi superiori a 80 mg/die devono essere suddivise in due somministrazioni giornaliere. \r\n Bambini con meno di 12 anni di età \r\n Nexium non deve essere impiegato nei bambini con meno di 12 anni di età, in quanto non sono disponibili dati a riguardo. \r\n Pazienti con funzionalità renale ridotta \r\n Nei pazienti con ridotta funzionalità renale non sono necessari adattamenti di dosaggio. In considerazione della limitata esperienza clinica, i pazienti con grave insufficienza renale devono essere trattati con cautela (vedere paragrafo 5.2). \r\n Pazienti con funzionalità epatica ridotta \r\n Nei pazienti con compromissione epatica lieve o moderata non è richiesto nessun adattamento della dose. Nei pazienti con compromissione epatica grave non deve essere superata la dose massima di 20 mg di Nexium (vedere paragrafo 5.2). \r\n Anziani \r\n Negli anziani non sono necessari adattamenti della dose.\nControindicazioni \r\n Ipersensibilità nota verso l'esomeprazolo, verso i sostituti benzimidazolici o verso qualunque altro componente della formulazione. \r\n L'esomeprazolo non deve essere usato in concomitanza con nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di qualsiasi sintomo allarmante (per esempio significativa perdita di peso non intenzionale, vomito ricorrente, disfagia, ematemesi o melena) e quando si sospetta o è confermata la presenza di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Influenza di esomeprazolo sulla farmacocinetica di altri farmaci  Prodotti medicinali con assorbimento dipendente dal pH  La soppressione dell'acidità gastrica correlata al trattamento con esomeprazolo e con altri inibitori della pompa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nexium\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Amasci ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Averelix ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clopidogrel Almus Pharma ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Tecnigen ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Dinol ,  Duoplavin ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Evotaz ,  Flodigrel ,  Frimaind ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Kaidor ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Percitale ,  Plavix ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Return ,  Reumaflex ,  Revlis ,  Reyataz - Capsula ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos ,  Zyllt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nexium durante la gravidanza e l'allattamento \r\n Posso prendere Nexium durante la gravidanza e l'allattamento? Per Nexium i dati clinici sull'esposizione in gravidanza sono insufficienti. Con omeprazolo, miscela racemica, non sono state osservate malformazioni o effetti fetotossici negli studi epidemiologici condotti su un vasto numero \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è stato osservato nessun effetto. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state identificate o sospettate durante gli studi clinici condotti con esomeprazolo e dopo la commercializzazione. Nessuna di queste è risultata dose-correlata. Le reazioni sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza sul sovradosaggio intenzionale è attualmente molto limitata. Sintomi gastrointestinali e debolezza sono stati descritti in relazione all'assunzione di 280 mg. Dosi singole di 80 mg di esomeprazolo non hanno causato conseguenze. Non è noto un antidoto specifico. L'esomeprazolo è ampiamente legato alle proteine plasmatiche e pertanto non è velocemente dializzabile. Come in tutti i casi di sovradosaggio, il trattamento deve essere sintomatico, adottando misure di supporto generiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori della pompa acida.  Codice ATC: A02BC05.  L'esomeprazolo è l'isomero S dell'omeprazolo e riduce la secrezione acida gastrica mediante un meccanismo di azione specifico e selettivo. L'esomeprazolo è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  L'esomeprazolo è sensibile all'ambiente acido ed è somministrato oralmente in forma di granuli gastroresistenti. In vivo la conversione a R-isomero è irrilevante. L'assorbimento di esomeprazolo è rapido,  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici convenzionali di tossicità, genotossicità e tossicità della riproduzione con somministrazioni ripetute non hanno evidenziato particolari rischi per l'uomo. Gli studi di cancerogenesi nei ratti trattati con la  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo monostearato 40-55,  iprolosa,  ipromellosa,  ferro ossido (compresse da 20 mg e 40 mg: rosso-bruno; compresse da 20 mg: giallo) (E 172),  magnesio stearato,  acido metacrilico copolimerizzato etilacrilato (1:1) dispersione \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nexium  a base di  Esomeprazolo Magnesio Triidrato  sono:  Ariliar ,  Axagon ,  Collezoes ,  Esodor ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Alter ,  Esomeprazolo Aristo ,  Esomeprazolo Aurobindo ,  Esomeprazolo DOC ,  Esomeprazolo Doc Generics ,  Esomeprazolo EG ,  Esomeprazolo Eurogenerici ,  Esomeprazolo Germed ,  Esomeprazolo Git ,  Esomeprazolo KRKA ,  Esomeprazolo Mylan Generics Italia ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo Sandoz ,  Esomeprazolo Sun Pharmaceutical Industries (Europe) BV ,  Esomeprazolo Teva Italia ,  Esomeprazolo Zentiva ,  Esopral ,  Ezoran ,  Gastres ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti"
}