{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107868",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Incoves 5 mg 30 compresse rivestite con film\nCos'è Incoves? \r\n Incoves  è un farmaco a base del principio attivo  Solifenacina , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Lampugnani Farmaceutici S.p.A. . Incoves  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Lampugnani Farmaceutici S.p.A. Concessionario:  Lampugnani Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Solifenacina Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento sintomatico dell'incontinenza da urgenza e/o aumento della frequenza urinaria e dell'urgenza che si possono verificare in pazienti con sindrome della vescica iperattiva.\nPosologia \r\n Posologia \r\n Adulti, compresi gli anziani  \r\n La dose raccomandata è di 5 mg di Solifenacina succinato una volta al giorno. Se necessario, la dose può essere aumentata a 10 mg di solifenacina succinato una volta al giorno. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia nei bambini non sono state ancora definite. Pertanto la solifenacina non deve essere utilizzata nei bambini . \r\n Pazienti con danno renale  \r\n Non è necessario alcun aggiustamento della dose per pazienti con danno renale da lieve a moderato (clearance della creatinina >30 ml/min). I pazienti con danno renale grave (clearance della creatinina ≤30 ml/min) devono essere trattati con cautela e devono ricevere non più di 5 mg una volta al giorno (vedere paragrafo 5.2). \r\n Pazienti con compromissione epatica  \r\n Non è necessario alcun aggiustamento della dose in pazienti affetti da compromissione epatica lieve. I pazienti affetti da compromissione epatica moderata (punteggio di ChildPugh da 7 a 9) devono essere trattati con cautela e ricevere non più di 5 mg una volta al giorno (vedere paragrafo 5.2). \r\n Potenti inibitori del citocromo P450 3A4  \r\n La dose massima di Incoves deve essere limitata a 5 mg quando i pazienti vengono trattati contemporaneamente con ketoconazolo o dosi terapeutiche di altri potenti inibitori di CYP3A4 ad es. ritonavir, nelfinavir, itraconazolo (vedere Paragrafo 4.5). \r\n Modo di somministrazione \r\n Incoves deve essere assunto per via orale e la compressa deve essere deglutita intera con dei liquidi. Può essere assunto indipendentemente dall'assunzione di cibo.\nControindicazioni \r\n L'uso della Solifenacina è controindicato in: \r\n \r\n  pazienti con ritenzione urinaria, gravi condizioni gastrointestinali (compreso megacolon tossico), miastenia grave o glaucoma ad angolo stretto e in pazienti a rischio per queste condizioni. \r\n  pazienti ipersensibili al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  pazienti in emodialisi (vedere paragrafo 5.2). \r\n  pazienti affetti da compromissione epatica grave (vedere paragrafo 5.2). \r\n  pazienti affetti da danno renale grave o compromissione epatica moderata e che siano in trattamento con un potente inibitore del CYP3A4, ad es. ketoconazolo (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Altre cause di minzione frequente (insufficienza cardiaca o malattia renale) devono essere valutate prima del trattamento con Incoves. Se è presente un'infezione delle vie urinarie, si deve iniziare una terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacologiche  Il trattamento concomitante con altri medicinali dotati di proprietà anticolinergiche può determinare effetti terapeutici più pronunciati ed effetti indesiderati più marcati. Dopo aver sospeso il trattamento con Incoves,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Incoves\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Incoves durante la gravidanza e l'allattamento \r\n Posso prendere Incoves durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici relativi a donne che sono diventate gravide durante l'assunzione di Solifenacina. Studi sugli animali non indicano effetti dannosi diretti sulla fertilità, sullo sviluppo embrio/fetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché la Solifenacina, come altri anticolinergici, può causare visione offuscata e, non comunemente, sonnolenza e stanchezza (vedere paragrafo 4.8. Effetti indesiderati), la capacità di guidare veicoli e di usare macchinari può essere influenzata negativamente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  A causa dell'effetto farmacologico della Solifenacina, Incoves può causare effetti indesiderati anticolinergici di gravità (in generale) lieve o moderata. La frequenza degli effetti indesiderati anticolinergici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio con Solifenacina succinato può potenzialmente determinare gravi effetti anticolinergici. La dose più alta di solifenacina succinato accidentalmente somministrata ad un singolo paziente è stata di 280 mg in un periodo di 5 ore, determinando alterazioni dello stato mentale senza richiedere l'ospedalizzazione. \r\n Trattamento \r\n In caso di sovradosaggio con solifenacina succinato il paziente deve essere trattato con carbone attivo. La lavanda gastrica è utile se eseguita entro un'ora, evitando di indurre il vomito. \r\n Come con altri anticolinergici, i sintomi possono essere trattati come segue: \r\n \r\n  gravi effetti anticolinergici centrali, come allucinazioni o marcata eccitazione: trattare con fisostigmina o carbacolo. \r\n  convulsioni o marcata eccitazione: trattare con benzodiazepine. \r\n  insufficienza respiratoria: trattare con respirazione artificiale. \r\n  tachicardia: trattare con beta-bloccanti. \r\n  ritenzione urinaria: trattare con cateterizzazione. \r\n  midriasi: trattare con gocce oculari di pilocarpina e/o tenere il paziente in una camera buia. \r\n \r\n Come con altri antimuscarinici, in caso di sovradosaggio, si deve prestare un'attenzione specifica ai pazienti con rischio noto di prolungamento del tratto QT (cioè ipokaliemia, bradicardia e concomitate somministrazione di medicinali che notoriamente prolungano l'intervallo QT) e pre-esistenti patologie cardiache rilevanti (cioè ischemia del miocardio, aritmia, insufficienza cardiaca congestizia). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antispastici urinari, codice ATC: G04B D08.  Meccanismo d'azione  La Solifenacina è un antagonista specifico, competitivo dei recettori colinergici.  La vescica urinaria è innervata da nervi colinergici parasimpatici. L'acetilcolina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo l'assunzione di Solifenacina compresse, le massime concentrazioni plasmatiche di solifenacina (Cmax) vengono raggiunte dopo 3-8 ore. Il Tmax è indipendente dalla dose. La Cmax e l'area al di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano un particolare rischio per l'uomo in base a studi convenzionali di sicurezza farmacologica, di tossicità a dose ripetuta, di fertilità, di sviluppo embriofetale, di genotossicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Amido di mais  Lattosio monoidrato  Ipromellosa  Magnesio Stearato  Film di rivestimento:   Ipromellosa  Talco  Biossido di titanio (E171)  Macrogol  Ossido di ferro giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Incoves  a base di  Solifenacina  sono:  Solifenacina Aurobindo ,  Solifenacina Doc - Compressa Rivestita ,  Solifenacina Mylan ,  Solifenacina Sandoz ,  Solifenacina Teva"
}