{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107620",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucorange 75 g/180 ml sciroppo\nCos'è Glucorange? \r\n Glucorange  è un farmaco a base del principio attivo  Glucosio Monoidrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Tests per il diabete . E' commercializzato in Italia dall'azienda  Polymed . Glucorange  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polymed Concessionario:  Polymed Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glucosio Monoidrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n GLUCORANGE è un farmaco preparato allo scopo di poter fornire una soluzione glucosata stabile e sempre pronta per l'esecuzione dei test basati sul carico orale di glucosio.\nPosologia \r\n \r\n GLUCORANGE è un test da carico orale. Il paziente deve assumere per via orale il contenuto di un flacone di GLUCORANGE (180 ml) diluito con 50 – 100 ml di acqua in una singola somministrazione. L'inizio della ingestione viene fissato come tempo 0. L'ingestione deve avvenire entro 5 minuti. Per tutta la durata del test il paziente deve rimanere sdraiato senza mangiare né fumare. \r\n Preparazione del paziente \r\n Nei 3 giorni antecedenti la prova si consiglia di non assumere farmaci, svolgere una normale attività fisica ed una dieta normale con prevalenza di carboidrati. \r\n Dosaggio. \r\n Adulti: 75 g di glucosio (180 ml di GLUCORANGE sciroppo) \r\n Gestanti: 100 g di glucosio (240 ml di GLUCORANGE sciroppo) \r\n Bambini: 1,75 g per kg di peso ideale, in relazione all'altezza del soggetto (dose massima 75 g) secondo lo schema seguente \r\n \r\n \r\n  \r\n  \r\n  \r\n  Kg di peso corporeo ideale \r\n  \r\n  \r\n  ml di GLUCORANGE sciroppo) \r\n  \r\n  \r\n  \r\n  \r\n  10 \r\n  \r\n  \r\n  42 \r\n  \r\n  \r\n  \r\n  \r\n  20 \r\n  \r\n  \r\n  84 \r\n  \r\n  \r\n  \r\n  \r\n  30 \r\n  \r\n  \r\n  126 \r\n  \r\n  \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  164 \r\n  \r\n  \r\n  \r\n  \r\n  43 \r\n  \r\n  \r\n  180 \r\n  \r\n  \r\n  \r\n \r\n \r\n   \r\n I prelievi ematici verranno effettuati prima della somministrazione del glucosio e dopo 30, 60, 90, 120 minuti. Nelle gestanti i prelievi successivi alla somministrazione del glucosio devono essere effettuati a 60, 120, 180 minuti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n La somministrazione di 180 ml di Glucorange sciroppo è controindicato in presenza di turbe dell'assorbimento gastrointestinale; in soggetti con glicemia a digiuno ripetutamente superiore a 125 mg/dL di plasma venoso ( o 120 mg/dL di sangue intero capillare o venoso) o ripetutamente superiore a 200 mg/dL qualora il prelievo non sia stato effettuato a digiuno, ma casualmente nell'arco della giornata. \r\n Il test non ha valore diagnostico in situazioni che possono interferire con l'assorbimento e l'utilizzazione del glucosio (stati febbrili, trauma, gastroenteroanastomosi, etc.). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Somministrare sotto il controllo del medico.  Nel caso in cui al momento del test il paziente sia in cura con farmaci che possono aumentare o ridurre la tolleranza glucidica, è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tutti i farmaci che riducono o aumentano la tolleranza glucidica possono influenzare i risultati del test. Riducono la tolleranza glucidica: tiazidici, corticosteroidi, contraccettivi orali, caffeina, indometacina, difenilidantoina, nicotina, acido nicotinico,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucorange\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucorange durante la gravidanza e l'allattamento \r\n Posso prendere Glucorange durante la gravidanza e l'allattamento? Non esistono controindicazioni collegate al periodo di gravidanza ed allattamento, tuttavia il prodotto deve essere somministrato sotto diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono segnalati effetti sulla capacità di guidare veicoli o usare macchinari dopo somministrazione del farmaco; tuttavia nelle 2 ore previste fra i prelievi non è consigliata la guida né altre attività fisiche. \r\n\nEffetti indesiderati \r\n Si può verificare uno stato di nausea che può giungere al vomito. In questo caso il test sarà invalidato.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio in pazienti con insufficienza relativa od assoluta dell'attività dell'insulina, qualunque ne sia la causa, ha come conseguenza un rallentato ritmo di utilizzazione del glucosio e quindi un aumento del suo livello ematico. \r\n Una glicemia elevata induce aumento della diuresi e potenziali alterazioni dell'equilibrio idro-elettrolitico. \r\n In pazienti diabetici si può giungere all'accumulo di corpi chetonici nel sangue e nei tessuti può portare ad uno stato di acidosi e di tossicosi, che può sfociare in una profonda perdita della conoscenza, della motilità e della sensibilità (coma) e quindi della morte. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Diagnostici, tests per il diabete   Codice ATC: V04CA02  GLUCORANGE, non viene somministrato ai fini farmacologici, ma ai fini di indagine diagnostica. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non pertinente.  ...  \r\n\nElenco degli eccipienti \r\n Acido Citrico Monoidrato, Aroma Arancio, Colorante E110, Metile  para-idrossibenzoato, Propile  para-idrossibenzoato, Acqua Depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucorange  a base di  Glucosio Monoidrato  sono:"
}