{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105997",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Corlopam 20 mg/2 ml soluz. iniett. ev 1 fiala 2 ml\nCos'è Corlopam? \r\n Corlopam  è un farmaco a base del principio attivo  Fenoldopam Mesilato , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Corlopam  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fenoldopam Mesilato Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia d'emergenza dell'ipertensione che richieda trattamento per via endovenosa.\nPosologia \r\n Modo di somministrazione \r\n Corlopam deve essere somministrato per infusione endovenosa continua. \r\n Posologia \r\n La dose iniziale è 0,1 mcg/kg/min, con incremento di 0,1 mcg fino a che si raggiunge la diminuzione di pressione arteriosa desiderata. Il dosaggio può essere incrementato al massimo ogni dieci minuti a seconda dello stato clinico del paziente e della gravità delle condizioni. Di norma il controllo della pressione arteriosa viene raggiunto nel range di 0,1-0,39 mcg/kg/min. Nel 20% dei casi il range terapeuticamente utile è stato di 0,4-0,69 mcg/kg/min. \r\n Quando si raggiunge la risposta pressoria desiderata, il dosaggio di Corlopam può essere gradualmente ridotto o l'infusione sospesa. Si possono somministrare agenti antiipertensivi orali durante l'infusione o dopo, se necessario.\nControindicazioni \r\n Il farmaco è controindicato in caso di ipersensibilità verso il principio attivo o altri componenti del prodotto. \r\n Popolazione pediatrica : la sicurezza e l'efficacia di Corlopam nel bambino non sono state verificate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e l'efficacia del Corlopam nel bambino non sono state verificate.  Come per tutti i vasodilatatori, è necessaria cautela nella riduzione di pressioni arteriose molto alte, poichè, come risultato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono interazioni con Corlopam somministrato per via endovenosa. Non sono state segnalate interazioni con altri agenti cardiovascolari, quali digitale, nitroglicerina (sublinguale), betabloccanti, alfabloccanti, calcioantagonisti, ACE-inibitori (inibitori dell'enzima di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Corlopam\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Corlopam durante la gravidanza e l'allattamento \r\n Posso prendere Corlopam durante la gravidanza e l'allattamento? Gravidanza  Corlopam è controindicato durante il primo trimestre di gravidanza; nell'ulteriore periodo non dovrebbe essere somministrato a donne in gravidanza a meno che i benefici attesi non superino i possibili \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Corlopam può alterare la capacità di guidare veicoli e di usare macchinari. \r\n Il farmaco può indurre ipotensione. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali riscontrati più di frequente (con incidenza di circa il 5% e non superiore al 10%) sono quelli comuni ai potenti vasodilatatori: eritema, cefalea e ipotensione.  Altre reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stato osservato sovradosaggio con Corlopam. La reazione più probabile dovrebbe essere eccessiva ipotensione. Se ciò dovesse verificarsi, la somministrazione di Corlopam dovrà essere interrotta e si istituirà un'adeguata terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Stimolanti cardiaci, esclusi i glicosidi cardiaci, adrenergici e dopaminergici, codice ATC: C01CA19  Corlopam è un potente vasodilatatore a rapido effetto che agisce con un meccanismo d'azione unico. Questo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Durante un'infusione endovenosa di due ore di Corlopam in soggetti sani, sono state ottenute concentrazioni di plasma stabili in 30-60 minuti. L'emivita è di 6 minuti, mentre la clearance media  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo e nel ratto dopo somministrazione endovenosa è stata rispettivamente di 28,9-50,3 mg/kg.  Uno studio di infusione endovenosa condotto nei ratti per 24 ore a dosaggi varianti  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico, acido citrico anidro, sodio citrato, sodio metabisolfito, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Corlopam  a base di  Fenoldopam Mesilato  sono:"
}