{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106015",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Coryfin Sedativo Fluidificante 20 mg/g + 1 mg/g sciroppo flacone 180 g\nCos'è Coryfin Sedativo Fluidificante? \r\n Coryfin Sedativo Fluidificante  è un farmaco a base del principio attivo  Destrometorfano + Sulfoguaiacolo , appartenente alla categoria degli  Antitussivi oppioidi + espettoranti  e nello specifico  Derivati dell'oppio ed espettoranti . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Coryfin Sedativo Fluidificante  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano + Sulfoguaiacolo Gruppo terapeutico:  Antitussivi oppioidi + espettoranti Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Trattamento sintomatico della tosse. \r\n \r\n\nPosologia \r\n \r\n Posologia \r\n Adulti e adolescenti al di sopra dei 12 anni \r\n La dose raccomandata è 20 ml (corrispondenti a 2 misurini da 10 ml), 1 - 3 volte al giorno. \r\nNon superare la dose massima giornaliera (corrispondente a 60 ml) . \r\nBambini da 6 a 12 anni \r\n La dose raccomandata è 10 ml (corrispondente a 1 misurino da 10 ml) 1 - 3 volte al giorno. \r\nNon superare la dose massima giornaliera (corrispondente a 30 ml). \r\n Bambini da 2 a 6 anni \r\n La dose raccomandata è 5 ml (corrispondente a mezzo misurino da 10 ml) 1 - 3 volte al giorno. \r\nNon superare la dose massima giornaliera (corrispondente a 15 ml). \r\n Bambini di età inferiore ai 2 anni \r\n Coryfin Sedativo Fluidificante è controindicato nei bambini sotto i 2 anni di età (vedere paragrafo 4.3). \r\n1 ml di sciroppo contiene: 22,6 mg di potassio solfoguaiacolato e 1,1 mg di destrometorfano bromidrato. \r\n Durata del trattamento \r\n Il trattamento non deve superare i 7 giorni. \r\n Modo di somministrazione \r\n La dose va assunta lontana dai pasti. \r\nAlla confezione è annesso un misurino dosatore con indicate tacche di livello corrispondenti alle capacità di 1,25 ml, 2,5 ml, 5 ml e 10 ml. \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\nNon usare contemporaneamente o nelle 2 settimane successive al trattamento con farmaci antidepressivi inibitori delle MAO (vedere paragrafo 4.5). \r\nAsma bronchiale, BPCO, polmonite, difficoltà respiratorie, depressione respiratoria, malattie cardiovascolari, ipertensione, ipertiroidismo, glaucoma, ipertrofia prostatica, stenosi dell’apparato gastroenterico ed urogenitale, epilessia, gravi malattie epatiche. \r\nBambini di età inferiore a 2 anni. \r\nGravidanza, in particolare nel primo trimestre, allattamento con latte materno (vedere paragrafo 4.6). \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati riportati casi di abuso e dipendenza da destrometorfano. Si raccomanda di prestare particolare attenzione con adolescenti e giovani adulti, nonché con pazienti con una storia di abuso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori del CYP2D6 Il destrometorfano è metabolizzato dal CYP2D6 e ha un ampio metabolismo di primo passaggio. L’uso concomitante di potenti inibitori dell’enzima CYP2D6 può aumentare le concentrazioni di destrometorfano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Coryfin Sedativo Fluidificante\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Coryfin Sedativo Fluidificante durante la gravidanza e l'allattamento \r\n Posso prendere Coryfin Sedativo Fluidificante durante la gravidanza e l'allattamento? Gravidanza I risultati degli studi epidemiologici su un campione limitato di popolazione non hanno indicato un aumento della frequenza delle malformazioni nei bambini che sono stati esposti a destrometorfano durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché il prodotto può dare sonnolenza, la capacità di guidare veicoli e usare macchinari può essere ridotta, specialmente in concomitanza con l’assunzione di alcool o di altri medicinali che possono ridurre i tempi di reazione (vedere paragrafo 4.4). Di ciò devono essere avvertiti coloro che potrebbero guidare autoveicoli o eseguono operazioni che richiedono un elevato grado di vigilanza. \r\n \r\n \r\n\nEffetti indesiderati \r\n I dati nella tabella seguente descrivono le reazioni avverse che si possono verificare durante la terapia. Tali reazioni hanno frequenza non nota (la frequenza non può essere definita sulla base  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni: \r\nIl sovradosaggio di destrometorfano può essere associato a nausea, vomito, distonia, agitazione, confusione, sonnolenza, stupore, nigstagmo, cardiotossicità (tachicardia, ECG anormale incluso il prolungamento dell’intervallo QTc), atassia, psicosi tossica con allucinazioni visive, ipereccitabilità. \r\nIn caso di sovradosaggio massivo, si possono verificare i seguenti sintomi: coma, depressione respiratoria, convulsioni. \r\nGestione \r\nIn caso di necessità ricorrere a cure mediche intensive (in particolare intubazione, ventilazione). Può essere necessario ricorrere a precauzioni per salvaguardare la perdita di calore e reintegrare i liquidi.  \r\n\r\n \r\n\t Il carbone attivo può essere somministrato a pazienti asintomatici che hanno ingerito sovradosaggi di destrometorfano nell’ora precedente. \r\n\t Per i pazienti che hanno ingerito destrometorfano e sono sedati o comatosi, si può prendere in considerazione naloxone, nelle dosi usuali per il trattamento del sovradosaggio da oppioidi.  \r\n \r\n\r\n Possono essere utilizzate benzodiazepine per le convulsioni e benzodiazepine e misure di raffreddamento esterno per l’ipertermia da sindrome da serotonina. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativi della tosse, derivati dell’oppio ed espettoranti, codice ATC: R05FA02. Le caratteristiche fondamentali dei componenti di CORYFIN SEDATIVO FLUIDIFICANTE sono: Destrometorfano - Il prodotto possiede un’attività di tipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il prodotto somministrato per via orale viene assorbito rapidamente a livello intestinale e la sua eliminazione avviene prevalentemente con le urine. Biotrasformazione Il destrometorfano subisce un metabolismo di primo passaggio  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione per 12 settimane per via orale negli animali da esperimento non ha determinato né mortalità né alterazioni di organi od apparati. La DL50 del destrometorfano, dopo somministrazione per  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, etanolo, sodio cloruro, metile paraidrossibenzoato sodico, glicirrizinato monoammonico, aroma menta, propile paraidrossibenzoato sodico, acqua depurata.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Coryfin Sedativo Fluidificante  a base di  Destrometorfano + Sulfoguaiacolo  sono:"
}