{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105376",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Busulfan Fresenius Kabi? \r\n Busulfan Fresenius Kabi  è un farmaco a base del principio attivo  Busulfano , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Alchilsulfonati . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Busulfan Fresenius Kabi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Oncology Plc Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Busulfano Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Busulfan, seguito da ciclofosfamide (BuCy2) è indicato nel trattamento convenzionale di condizionamento precedente al trapianto di cellule emopoietiche progenitrici (HPCT) in pazienti adulti quando l'associazione è considerata la migliore scelta disponibile. \r\n Busulfan dopo fludarabina (FB) è indicato nel trattamento di condizionamento precedente al trapianto di cellule emopoietiche progenitrici (HPCT) in pazienti adulti che sono candidati a un regime di condizionamento ad intensità ridotta (RIC). \r\n Busulfan, seguito da ciclofosfamide (BuCy4) o da melfalan (BuMel), è indicato come trattamento convenzionale di condizionamento precedente al trapianto di cellule emopoietiche progenitrici (HPCT) in pazienti in età pediatrica.\nPosologia \r\n La somministrazione di Busulfan deve avvenire sotto il controllo di un medico qualificato, esperto nel trattamento di condizionamento precedente al HPCT. \r\n Busulfan viene somministrato prima del HPCT. \r\n Posologia \r\n Busulfan in associazione con ciclofosfamide o melfalan \r\n Negli adulti \r\n La dose e lo schema posologico raccomandati sono i seguenti: \r\n \r\n  0,8 mg/kg di peso corporeo di busulfan in infusione della durata di 2 ore, ogni 6 ore, per 4 giorni consecutivi, per un totale di 16 dosi \r\n  seguito da ciclofosfamide a 60 mg/kg/die per 2 giorni da iniziare almeno 24 ore dopo la 16 a  dose di Busulfan (vedere paragrafo 4.5). \r\n \r\n Popolazione pediatrica (da 0 a 17 anni) \r\n La dose raccomandata per Busulfan è la seguente: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo attuale (kg) \r\n    \r\n    \r\n    Busulfan dose (mg/kg) \r\n    \r\n   \r\n   \r\n    \r\n    < 9 \r\n    \r\n    \r\n    1,0 \r\n    \r\n   \r\n   \r\n    \r\n    Da 9 to a 16 \r\n    \r\n    \r\n    1,2 \r\n    \r\n   \r\n   \r\n    \r\n    Da 16 a 23 \r\n    \r\n    \r\n    1,1 \r\n    \r\n   \r\n   \r\n    \r\n    Da > 23 a 34 \r\n    \r\n    \r\n    0,95 \r\n    \r\n   \r\n   \r\n    \r\n    > 34 \r\n    \r\n    \r\n    0.8 \r\n    \r\n   \r\n  \r\n \r\n seguito da: \r\n \r\n   4 cicli di ciclofosfamide (BuCy4) a 50 mg/Kg di peso corporeo (BW) oppure \r\n  da una somministrazione di 140 mg/m 2  di melfalan (BuMel). da iniziare almeno 24 ore dopo la 16 a  dose di Busulfan (vedere paragrafo 4.5). \r\n \r\n Busulfan va somministrato in infusione della durata di 2 ore ogni 6 ore, per 4 giorni consecutivi, per un totale di 16 dosi, prima di ciclofosfamide o melfalan e del HPCT. \r\n Pazienti anziani:  \r\n I pazienti di età superiore ai 50 anni (n=23) hanno risposto positivamente al trattamento con busulfan senza alcuna modifica posologica. Comunque, per un uso sicuro in pazienti di età superiore ai 60 anni, sono disponibili solo informazioni limitate. Per gli anziani si deve usare la stessa dose (vedere paragrafo 5.2) utilizzata per gli adulti (di età inferiore a 50 anni). \r\n Busulfan in associazione con fludarabina (FB) \r\n Negli adulti  \r\n La dose e lo schema posologico raccomandati sono i seguenti: \r\n \r\n  fludarabina somministrata come singola infusione giornaliera di un'ora a 30 mg/m 2  per 5 giorni consecutivi o 40 mg/m 2  per 4 giorni consecutivi. \r\n  Busulfan verrà somministrato a 3,2 mg/kg come singola infusione giornaliera di tre ore immediatamente dopo FB per 2 o 3 giorni consecutivi. \r\n \r\n Popolazione pediatrica (da 0 a 17 anni) \r\n La sicurezza e l'efficacia di FB nella popolazione pediatrica non sono state stabilite. \r\n Pazienti anziani  \r\n La somministrazione del regime FB non è stata studiata in maniera specifica nei pazienti anziani. Tuttavia, in pubblicazioni con regimi di condizionamento FB sono stati segnalati più di 500 pazienti di età ≥ 55 anni che hanno mostrato risultati di efficacia simili a quelli dei pazienti più giovani. Nessun aggiustamento della dose è stato ritenuto necessario. \r\n Pazienti obesi \r\n Negli adulti  \r\n Per i pazienti obesi, si deve considerare un dosaggio basato sul peso corporeo ideale adattato. \r\n Il peso corporeo ideale deve essere calcolato come segue: \r\n peso corporeo ideale uomini (kg)=50+0,91x (altezza in cm  - 152); \r\n peso corporeo ideale donne (kg)=45+0,91x (altezza in cm  - 152). \r\n Il peso corporeo ideale adattato è calcolato come segue: \r\n peso corporeo ideale +0,25x (peso corporeo reale – peso corporeo ideale). \r\n Nella popolazione pediatrica  \r\n Questo medicinale non è raccomandato in bambini obesi e in adolescenti con indice di massa corporeo (kg)/ altezza (m 2 ) > 30 kg/m 2  finché non saranno disponibili ulteriori dati. \r\n Pazienti con insufficienza renale:  \r\n Non sono stati condotti studi su pazienti con insufficienza renale, tuttavia, poichè busulfan viene moderatamente escreto nelle urine, in questi pazienti non si raccomanda una modifica delle dosi. Comunque si raccomanda particolare attenzione (vedere paragrafi 4.8 e 5.2). \r\n Pazienti con insufficienza epatica:  \r\n Busulfan, non è stato studiato in pazienti con insufficienza epatica. \r\n Si raccomanda particolare attenzione, in particolare nei pazienti con grave insufficienza epatica (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale  \r\n Questo medicinale deve essere diluito prima della somministrazione. Deve essere ottenuta una concentrazione finale di circa 0,5 mg/ml di busulfan. Busulfan deve essere somministrato per infusione endovenosa tramite catetere venoso centrale. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Busulfan non deve essere somministrato in iniezione endovenosa rapida o in  bolo  o come iniezione per via periferica. Tutti i pazienti devono essere pretrattati con medicinali anticonvulsivanti per prevenire crisi epilettiche riportate con l'uso di alte dosi di busulfan. \r\n Si raccomanda di somministrare medicinali anticonvulsivanti 12 ore prima di busulfan fino a 24 ore dopo l'ultima dose di busulfan. \r\n Negli studi su pazienti adulti e pediatrici, i pazienti hanno ricevuto fenitoina o benzodiazepine come trattamento profilattico anticonvulsivante (vedere paragrafi 4.4 e 4.5). \r\n Prima della prima dose di busulfan si devono somministrare antiemetici e continuare a posologia fissa, secondo il protocollo terapeutico locale, per tutta la durata della somministrazione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'effetto del trattamento con busulfan alla dose e secondo la posologia consigliate è una profonda mielosoppressione, osservabile in tutti i pazienti. Potrebbero quindi svilupparsi grave granulocitopenia, trombocitopenia, anemia o una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuno studio clinico specifico è stato condotto per stabilire le eventuali interazioni tra busulfan per via endovenosa e itraconazolo o metronidazolo. Da studi pubblicati negli adulti, la somministrazione di itraconazolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Busulfan Fresenius Kabi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Busulfan Fresenius Kabi durante la gravidanza e l'allattamento \r\n Posso prendere Busulfan Fresenius Kabi durante la gravidanza e l'allattamento? Gravidanza  HPCT è controindicato nelle donne in gravidanza; pertanto busulfan è controindicato in gravidanza.  Studi nell'animale hanno mostrato tossicità riproduttiva (mortalità embriofetale e malformazioni) (vedere paragrafo 5.3).  Non ci sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Busulfan in associazione con ciclofosfamide o melfalan  Negli adulti   Le informazioni sugli eventi avversi derivano da due studi clinici (n = 103) di busulfan.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'effetto tossico principale è una profonda mieloablazione e pancitopenia, ma possono essere colpiti anche il sistema nervoso centrale, il fegato, i polmoni e l'apparato gastrointestinale. \r\n Non sono noti antidoti a busulfan, se non il trapianto di cellule emopoietiche progenitrici. In mancanza di trapianto di cellule emopoietiche progenitrici, la dose raccomandata di busulfan rappresenterebbe un sovradosaggio di busulfan. Deve essere monitorata attentamente la situazione ematologica e si devono adottare efficaci misure di supporto, come indicato dalle procedure mediche. \r\n In due casi è stato riportato che busulfan è dializzabile, pertanto la dialisi deve essere presa in considerazione in caso di sovradosaggio. Dato che busulfan viene metabolizzato tramite coniugazione con il glutatione, potrebbe essere presa in considerazione la somministrazione di glutatione. \r\n Va tenuto in considerazione il fatto che il sovradosaggio di busulfan può anche aumentare l'esposizione a DMA. Nell'uomo gli effetti tossici principali riguardano l'epatotossicità e gli effetti sul sistema nervoso centrale (SNC). Le alterazioni a livello del SNC precedono gli effetti più gravi. Non si conosce nessuno specifico antidoto per il sovradosaggio da DMA. In caso di sovradosaggio le procedure devono includere una generica terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, agenti alchilanti, alchil sulfonati. Codice ATC: L01AB01  Meccanismo d'azione  Busulfan è un potente agente citotossico e un agente alchilante bifunzionale. In mezzi acquosi, il rilascio dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n É stata studiata la farmacocinetica di busulfan. Le informazioni riguardanti la biotrasformazione e l'eliminazione si basano su busulfan somministrato per via orale.  Farmacocinetica negli adulti  Assorbimento  La farmacocinetica di busulfan  ...  \r\n\nDati preclinici di sicurezza \r\n Busulfan è mutageno e clastogenico. Busulfan è risultato mutageno nei test sulla Salmonella typhimurium, sulla Drosophila melanogaster e barley. Busulfan ha indotto aberrazioni cromosomiche in vitro (sui roditori e su  ...  \r\n\nElenco degli eccipienti \r\n Dimetilacetammide  Macrogol 400.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Busulfan Fresenius Kabi  a base di  Busulfano  sono:"
}