{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105311",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bronchenolo Tosse 1,54 mg/ml sciroppo 150 ml\nCos'è Bronchenolo Tosse? \r\n Bronchenolo Tosse  è un farmaco a base del principio attivo  Destrometorfano Bromidrato , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  Perrigo Italia S.r.l. . Bronchenolo Tosse  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Perrigo Italia S.r.l. Concessionario:  Perrigo Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano Bromidrato Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  sciroppo\nIndicazioni \r\n Trattamento sintomatico della tosse.\nPosologia \r\n Posologia \r\n Adulti:  3-4 cucchiai (da 15 ml) al giorno. Un cucchiaio ogni 4-6 ore. \r\n Dosaggio massimo giornaliero: 60 ml. \r\n Popolazione pediatrica \r\n Bambini al di sopra dei 12 anni:  3-4 cucchiai (da 15 ml) al giorno. Un cucchiaio ogni 4-6 ore. \r\n Dosaggio massimo giornaliero: 60 ml. \r\n Bambini da 6 a 12 anni:  3-4 mezzi cucchiai (da 7,5 ml) al giorno. Mezzo cucchiaio ogni 4-6 ore. \r\n Dosaggio massimo giornaliero: 30 ml. \r\n Dopo 5-7 giorni di trattamento senza risultati apprezzabili, al paziente deve essere consigliato di consultare il medico. \r\n NON SUPERARE LE DOSI CONSIGLIATE \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo, altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore ai 6 anni. \r\n Pazienti con insufficienza respiratoria o a rischio di sviluppare insufficienza respiratoria (per esempio pazienti con malattia cronica ostruttiva delle vie respiratorie o con polmonite, pazienti con attacco di asma in corso o con esacerbazione dell'asma). \r\n Pazienti che stanno assumendo o hanno assunto nelle ultime due settimane antidepressivi inibitori delle monoamino-ossidasi (IMAO). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei seguenti casi BRONCHENOLO TOSSE deve essere utilizzato solo dopo attenta valutazione medica:   tosse cronica o persistente, come quella che si manifesta in caso di asma o enfisema, o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il medicinale non deve essere utilizzato contemporaneamente o nelle 2 settimane successive al trattamento con antidepressivi inibitori delle monoamino ossidasi (IMAO), poichè sono state riportate gravi reazioni avverse, compresa la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bronchenolo Tosse\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bronchenolo Tosse durante la gravidanza e l'allattamento \r\n Posso prendere Bronchenolo Tosse durante la gravidanza e l'allattamento? Non sono disponibili dati relativi a gravidanza e allattamento.  Durante la gravidanza e l'allattamento il medicinale deve essere utilizzato solo in caso di effettiva necessità e sotto il diretto controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché il medicinale può dare sonnolenza, di ciò devono essere avvertiti coloro che potrebbero condurre autoveicoli od attendere ad operazioni richiedenti integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Dati da studi clinici  Gli eventi avversi di seguito riportati sono stati osservati in studi clinici con il destrometorfano e sono da considerarsi reazioni avverse non comuni (cioè riscontrabili in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Il sovradosaggio da destrometorfano può manifestarsi con effetti simili a quelli elencati nel paragrafo “Effetti indesiderati“ \r\n In caso di assunzione di dosi molto elevate, si possono osservare ulteriori sintomi quali eccitazione, confusione mentale, agitazione, nervosismo e irritabilità, stupore, atassia, distonia, allucinazioni, psicosi e depressione respiratoria. \r\n Trattamento \r\n Gli interventi di emergenza comprendono lo svuotamento dello stomaco ed il sostegno delle funzioni vitali. \r\n In caso di grave sovradosaggio, può essere utile la somministrazione di naloxone, in particolare nei pazienti con depressione respiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: sedativi della tosse (alcaloidi dell'oppio e suoi derivati)  Codice ATC: R05DA09  Il destrometorfano è un sedativo della tosse che agisce centralmente, deprimendo il centro midollare della tosse. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Destrometorfano Bromidrato viene rapidamente assorbito nel tratto gastrointestinale.  A causa del suo elevato metabolismo epatico, non è possibile effettuare un'analisi dettagliata della distribuzione del destrometorfano somministrato oralmente.  Il destrometorfano  ...  \r\n\nDati preclinici di sicurezza \r\n Per i dati relativi a questo paragrafo si rimanda il medico alla letteratura scientifica.  ...  \r\n\nElenco degli eccipienti \r\n Alcool etilico, sodio citrato, acido citrico monoidrato, metile p-idrossibenzoato, aroma limone, aroma menta, saccarosio, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bronchenolo Tosse  a base di  Destrometorfano Bromidrato  sono:"
}