{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105491",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carboplyina + Adrenalina 20 mg/ml soluz. iniett. per uso gengivale 50 tubofiale 1,8 ml\nCos'è Carboplyina + Adrenalina? \r\n Carboplyina + Adrenalina  è un farmaco a base del principio attivo  Mepivacaina + Adrenalina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Dentsply Sirona Italia S.r.l. . Carboplyina + Adrenalina  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dentsply Sirona Italia S.r.l. Concessionario:  Dentsply Sirona Italia S.r.l. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Mepivacaina + Adrenalina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n   La mepivacaina con adrenalina è indicata quando si desidera prolungare la durata dellanestesia regionale o quando è necessario ottenere unischemia locale in tutti gli interventi che riguardano odontoiatria e stomatologia (estrazioni dentali, chirurgia dentale e paradentale, terapia conservativa e protesica). \r\n\nPosologia \r\n   1-2 ml o più in relazione alle esigenze dellintervento, per infiltrazione o blocco nervoso periferico. La soluzione anestetica deve essere iniettata in piccole dosi, con una velocità di somministrazione di circa 1 ml/minuto previa unappropriata aspirazione. Nelladulto sano, non pretrattato con sedativi, la dose massima in singola somministrazione o in più somministrazioni ripetute in un tempo inferiore a 90 minuti è di 7 mg/Kg di mepivacaina cloridrato senza superare mai i 550 mg e di 0,2 mg di adrenalina. La dose totale nelle 24 ore non deve superare i 1000 mg. Nei bambini le dosi vanno ridotte proporzionalmente al peso ed alletà senza superare i 5 - 6 mg/Kg di mepivacaina. \r\n\nControindicazioni \r\n   Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. Per la presenza del vasocostrittore, il prodotto è generalmente controindicato nei cardiopatici, nei soggetti affetti da gravi arteriopatie, negli ipertesi e in quelli con manifestazioni ischemiche di qualsiasi natura o affetti da emicrania essenziale, ipertiroidismo, diabete, ipertrofia prostatica, glaucoma ad angolo acuto come anche nei nefropatici. Da non usare in gravidanza accertata o presunta. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto contiene sodio metabisolfito: tale sostanza può provocare in soggetti sensibili e particolarmente negli asmatici reazioni di tipo allergico ed attacchi asmatici gravi.  Tenere il medicinale fuori dalla portata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione di anestetici locali contenenti adrenalina a pazienti in corso di trattamento con MAO-inibitori o antidepressivi triciclici può causare una grave e prolungata ipertensione.  Luso concomitante di questi farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carboplyina + Adrenalina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carboplyina + Adrenalina durante la gravidanza e l'allattamento \r\n Posso prendere Carboplyina + Adrenalina durante la gravidanza e l'allattamento? Da non usare in gravidanza accertata o presunta. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Non sono stati riportati effetti negativi sulla capacità di guidare veicoli né sulluso di macchinari. \r\n \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che possono insorgere con la somministrazione di mepivacaina sono analoghi a quelli osservabili con altri anestetici locali di tipo amidico.  Si tratta di effetti dose-dipendenti che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   Al primo segno di allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree, somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale. \r\n Luso di analettici bulbari deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. \r\n Eventuali convulsioni possono essere controllate con luso di diazepam in dose di 10-20 mg per via endovenosa; sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. \r\n Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa; possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione vasocostrittrice (mefentermina, metaraminolo ed altri) o di solfato di atropina. \r\n Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazioni opportune, per via endovenosa.  \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetico locale di tipo amidico.  Codice ATC: N01BB53  La mepivacaina è un anestetico locale di tipo amidico dotato di unazione rapida e di lunga durata.  Le sue proprietà \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione e.v. la mepivacaina è rapidamente metabolizzata a livello epatico e meno del 10% della dose è escreta immodificata nelle urine.  La maggior parte dei metaboliti è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta hanno dimostrato una DL50 di 280,50 mg/Kg s.c. nel topo e nel ratto.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio metabisolfito, EDTA bisodico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carboplyina + Adrenalina  a base di  Mepivacaina + Adrenalina  sono:  Carbosen Con Adrenalina ,  Mepicain - Siringhe Preriempite/fiala + Siringa, Soluzione ,  Mepi Mynol ,  Mepivacaina + Adrenalina Pierrel"
}