{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104940",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atorvastatina DOC 10 mg 30 compresse rivestite con film Atorvastatina DOC 20 mg 30 compresse rivestite con film Atorvastatina DOC 40 mg 30 compresse rivestite con film Atorvastatina DOC 80 mg 30 compresse rivestite con film\nCos'è Atorvastatina DOC? \r\n Atorvastatina DOC  è un farmaco a base del principio attivo  Atorvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Atorvastatina DOC  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atorvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Iperco l esterolemia \r\n ATORVASTATINA  DOC è indicato in aggiunta alla dieta per ridurre i livelli elevati di colesterolo totale, colesterolo LDL,  ap olipoproteina B e trigliceridi nei pazienti adulti, adolescenti e bambini di età minima di 10 anni affetti da  ipercolesterolem ia primaria inclusa ipercolesterolemia familiare (variante eterozigote) o iperlipemia mista (corrispondente  ai  Tipi IIa e IIb della classificazione di Fredrickson) quando la risposta alla dieta e ad altre misure non farmacologiche è inadeguata. \r\n AT ORVASTATINA DOC è anche indicata per ridurre il colesterolo totale ed il colesterolo LDL nei pazienti adulti con ipercolesterolemia familiare omozigote in aggiunta ad altri trattamenti ipolipemizzanti (ad esempio, LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Preven z io ne  della malattia cardiovascolare \r\n AT ORVASTATINA DOC è indicata nella prevenzione degli eventi cardiovascolari nei pazienti adulti ad alto rischio di un primo evento cardiovascolare (vedere paragrafo 5.1), in aggiunta alla correzione di altri fattori di rischio.\nPosologia \r\n Poso l ogia \r\n Il  paziente deve essere posto a dieta standard ipolipidica prima di ricevere ATORVASTATINA DOC e deve continuare la dieta durante il trattamento con ATORVASTATINA DOC. \r\n La  posologia deve essere personalizzata tenendo conto dei livelli basali di colesterolo LDL, dell'obiettivo della terapia e della risposta del paziente. \r\n La  dose iniziale abituale è 10 mg una volta al giorno. Aggiustamenti della posologia devono essere fatti ad intervalli di 4 settimane o più. La dose massima è 80 mg una volta al giorno. \r\n Iperco l esterolemia primaria e iperlipemia combinata (mista) \r\n La  maggioranza dei pazienti è controllata con ATORVASTATINA DOC 10 mg una volta al giorno. Entro due settimane si osserva una risposta terapeutica e la massima risposta terapeutica è raggiunta solitamente entro 4 settimane. La  risposta  si mantiene nel corso del trattamento a lungo termine. \r\n Iperco l esterolemia familiare eterozigote \r\n I  pazienti devono iniziare con ATORVASTATINA DOC 10 mg al giorno. Il dosaggio deve essere personalizzato e aggiustato ogni 4 settimane fino a 40 mg al giorno. Successivamente, il dosaggio può essere aumentato fino a un  massimo  di 80 mg al giorno oppure può essere somministrato un sequestrante di acidi biliari insieme a 40 mg di  atorvastatina u na volta al giorno. \r\n Iperco l esterolemia familiare omozigote \r\n \r\n Sono  disponibili solo dati limitati (vedere paragrafo 5.1). \r\n La  dose di atorvastatina in pazienti con ipercolesterolemia familiare omozigote è compresa tra 10 e 80 mg/die (vedere paragrafo 5.1). In questi pazienti l'atorvastatina deve essere impiegata in aggiunta ad altri trattamenti ipolipemizzanti (per es. LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Preve n z i one della malattia cardiovascolare \r\n Negli  studi di prevenzione primaria è stato impiegato il dosaggio di 10 mg/die. Per ottenere i livelli di colesterolo (LDL) previsti dalle attuali linee guida, possono essere necessari dosaggi più elevati. \r\n Dos a ggio in pazienti con insufficienza renale \r\n Non  è richiesto alcun aggiustamento della posologia (vedere paragrafo 4.4). \r\n P a z ie nti con funzionalità epatica compromessa \r\n AT ORVASTATINA DOC deve essere usata con attenzione in pazienti con funzionalità epatica compromessa (vedere paragrafo 4.4 e 5.2). L'atorvastatina è controindicata in pazienti con malattia epatica attiva (vedere paragrafo 4.3). \r\n A nziani \r\n L' efficacia e la sicurezza nei pazienti di oltre 70 anni trattati con le dosi raccomandate sono simili a quelle osservate nella popolazione in generale. \r\n Pop o lazione pediatrica   \r\n Iperco l esterolemia \r\n L'uso  nei bambini deve essere prescritto da medici con esperienza nel trattamento dell'iperlipidemia pediatrica ed i pazienti devono essere ricontrollati su base regolare per verificare il progresso. \r\n Per  i pazienti di età da 10 anni in su, la dose iniziale raccomandata di atorvastatina è di 10 mg al giorno con titolazione fino a 20 mg per giorno. La titolazione deve essere condotta conformemente alla risposta e alla tollerabilità individuale  nei  pazienti pediatrici. Le informazioni sulla sicurezza nei pazienti pediatrici trattati con dosaggio superiore a 20 mg, corrispondenti a circa 0,5 mg/kg, sono limitate. \r\n L'esperi enza nei bambini di età compresa fra 6-10 anni è limitata (vedere paragrafo 5.1). L'atorvastatina non è indicata nel trattamento di pazienti di età inferiore a 10 anni. \r\n Altre  forme/altri dosaggi farmaceutici potrebbero essere più appropriati in questa popolazione.  \r\n Modo  di somministrazione \r\n AT ORVASTATINA DOC è per uso orale. Ogni dose giornaliera di atorvastatina viene somministrata in dose unica e la  somministrazio ne può essere effettuata in qualsiasi momento della giornata, indipendentemente dai pasti. \r\n\nControindicazioni \r\n AT ORVASTATINA DOC è controindicato nei seguenti casi: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Malattia epatica in fase attiva o con inspiegabili persistenti aumenti delle transaminasi, oltre 3 volte il limite normale superiore. \r\n  Gravidanza, allattamento e nelle donne in età fertile che non usano appropriate misure contraccettive (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul fegato  Prove di funzionalità epatica devono essere effettuate prima dell'inizio del trattamento e periodicamente in tempi successivi. I pazienti che presentano segni o sintomi indicativi di danno epatico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su atorvastatina  L'atorvastatina è metabolizzata dal citocromo P450 3A4 (CYP3A4) ed è un substrato delle proteine di trasporto, ovvero il trasportatore epatico OATP1B1. La somministrazione concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atorvastatina DOC\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lopid ,  Nervaxon ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atorvastatina DOC durante la gravidanza e l'allattamento \r\n Posso prendere Atorvastatina DOC durante la gravidanza e l'allattamento? Pazienti in età fertile  Le donne in età fertile devono usare un metodo di contraccezione adeguato (vedere paragrafo 4.3).  Gravidanza  ATORVASTATINA DOC è controindicato in gravidanza (vedere paragrafo 4.3). La \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ATORVASTATINA  DOC altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici controllati condotti con atorvastatina verso placebo, su 16.066 pazienti trattati (8755 con atorvastatina vs 7311 con placebo) per un periodo medio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  è disponibile un trattamento specifico per il sovradosaggio di atorvastatina. In caso di sovradosaggio, effettuare un trattamento sintomatico e istituire misure di supporto secondo necessità. Si devono eseguire test di funzionalità epatica e i livelli sierici di CPK dovranno essere controllati. A causa dell'elevato legame dell'atorvastatina con le proteine plasmatiche, non è previsto che l'emodialisi aumenti significativamente la clearance dell'atorvastatina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificanti dei lipidi, Inibitori della HMG-CoA riduttasi, codice ATC: C10AA05.  Meccanismo d'azione  L'atorvastatina è un inibitore selettivo e competitivo della HMG-CoA riduttasi, l'enzima limitante la velocità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'atorvastatina è assorbita rapidamente dopo somministrazione orale; le massime concentrazioni plasmatiche (Cmax) si raggiungono entro 1-2 ore. L'entità dell'assorbimento è proporzionale alla dose di atorvastatina. Dopo somministrazione orale, la  ...  \r\n\nDati preclinici di sicurezza \r\n L'atorvastatina è risultata negativa per il potenziale mutagenico e clastogenico in una batteria di 4 tests in vitro ed in un saggio in vivo. L'atorvastatina non è risultata cancerogena nei  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Cellulosa microcristallina  Sodio carbonato anidro   Maltosio  Croscaramellosa sodica  Magnesio stearato  Film di rivestimento   Ipromellosa (E464)   Idrossipropilcellulosa   Trietilcitrato (E1505)   Polisorbato 80  Titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atorvastatina DOC  a base di  Atorvastatina Sale Di Calcio  sono:"
}