{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107067",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferrofolin 40 mg/15 ml + 0,185 mg/15 ml soluz. orale 10 flaconcini 15 ml\nCos'è Ferrofolin? \r\n Ferrofolin  è un farmaco a base del principio attivo  Ferriprotinato + Calcio Folinato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro in associazione con acido folico . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Ferrofolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ferriprotinato + Calcio Folinato Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Prevenzione e trattamento degli stati di carenza di ferro e di folati: anemie ipocromiche, normocromiche, talune anemie macrocitiche e megaloblastiche dell'infanzia secondarie a insufficiente apporto o assorbimento di ferro e a carente apporto o sintesi di folati; anemie in gravidanza, nel puerperio e nel periodo dell'allattamento.\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n Da 1 a 2 contenitori al giorno (equivalenti a 40-80 mg di Fe 3+  e a 0,235-0,470 mg di calcio folinato pentaidrato, rispettivamente), secondo giudizio medico, suddivisi in 2 somministrazioni, preferibilmente prima dei pasti. \r\n Popolazione pediatrica \r\n Utilizzando il contenitore, prelevare 1,5 ml/kg/die (pari a 4 mg/kg/die di Fe 3+ ), o secondo giudizio medico, suddivisi in 2 somministrazioni, preferibilmente prima dei pasti. \r\n Il contenuto del contenitore monodose può essere assunto tal quale oppure diluito in acqua naturale. \r\n Durata del trattamento : il trattamento deve essere proseguito sino a quando l'organismo ha ricostituito le sue normali scorte di ferro (solitamente due-tre mesi).\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Emosiderosi, emocromatosi. Anemie aplastiche, emolitiche o da difettosa utilizzazione del ferro (sideroacrestiche). Anemie megaloblastiche secondarie a carenza di vitamina B12 (se non somministrato in associazione ad essa). Pancreatite cronica, cirrosi epatica secondaria ad emocromatosi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La causa della siderocarenza o dell'anemia deve essere individuata; accanto alla terapia con ferro va instaurato un trattamento eziologico di queste condizioni, se disponibile.  Il farmaco deve essere usato con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ferro può ridurre l'assorbimento o la biodisponibilità di: tetracicline, bifosfonati, chinolonici, penicillamina, tiroxina, levodopa, carbidopa, alfa-metildopa. Ferrofolin va quindi assunto a distanza di almeno 2 ore dall'assunzione di questi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferrofolin\"  insieme ad altri farmaci come  Actikerall ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferrofolin durante la gravidanza e l'allattamento \r\n Posso prendere Ferrofolin durante la gravidanza e l'allattamento? Ferro3+ ed acido folinico possono essere usati durante la gravidanza e l'allattamento. Non esistono precauzioni d'uso in caso di gravidanza o di allattamento, in quanto Ferrofolin è indicato nell'anemia gravidica \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del prodotto sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia tale effetto è improbabile. \r\n\nEffetti indesiderati \r\n Molto raramente, ed in particolare con dosaggi troppo elevati, possono verificarsi disturbi gastrointestinali (diarrea, stipsi, nausea, epigastralgie) che regrediscono con la sospensione del trattamento o la riduzione delle dosi.  I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio di sali di ferro, il paziente può presentare epigastralgia, nausea, vomito, diarrea ed ematemesi, spesso associati a sonnolenza, pallore, cianosi, shock, fino al coma. \r\n Il trattamento deve essere il più sollecito possibile e consiste nella somministrazione di un emetico, seguita eventualmente da lavanda gastrica e nel praticare idonea terapia di supporto. \r\n Va inoltre valutata l'opportunità di somministrare un chelante del ferro, quale la desferoxamina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco antianemico a base di ferro trivalente in associazione con acido folico, codice ATC: B03AD49  Meccanismo d'azione  L'acido folinico (Leucovorina, citrovorum factor) è il derivato formilico dell'acido folico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Non è possibile condurre studi di farmacocinetica di tipo tradizionale con i composti a base di ferro in quanto, come nel caso del ferro proteinsuccinilato, la frazione proteica viene  ...  \r\n\nDati preclinici di sicurezza \r\n Il ferro proteinsuccinilato presenta caratteristiche di tossicità e tollerabilità assai favorevoli. La tossicità acuta dopo somministrazione per os nel ratto e nel topo ha dimostrato una DL50 > 4000 mg/Kg;  ...  \r\n\nElenco degli eccipienti \r\n Nel contenitore:  Sorbitolo E420, glicole propilenico, metile para-idrossibenzoato sale sodico, propile para-idrossibenzoato sale sodico, aroma morella, saccarina sodica, acqua depurata.  Nel tappo serbatoio:  Mannitolo E421.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferrofolin  a base di  Ferriprotinato + Calcio Folinato  sono:  Ferplex Fol"
}