{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107862",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Impromen 5 mg 30 compresse\nCos'è Impromen? \r\n Impromen  è un farmaco a base del principio attivo  Bromperidolo , appartenente alla categoria degli  Antipsicotici butirrofenonici  e nello specifico  Derivati del butirrofenone . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Impromen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bromperidolo Gruppo terapeutico:  Antipsicotici butirrofenonici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Psicosi schizofreniche ed altre manifestazioni psicotiche caratterizzate da deliri ed allucinazioni. \r\n Impromen è indicato negli adulti.\nPosologia \r\n \r\n La dose giornaliera è situata tra 1 e 15 mg (dose ottimale media: 5 mg al dì) in un'unica somministrazione. Tale dose va adattata al singolo paziente \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n In caso di sintomi extrapiramidali, occorre prendere in considerazione una riduzione del dosaggio. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Impromen nei bambini al di sotto dei 18 anni non sono state stabilite. Non ci sono dati disponibili.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altro butirrofenone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Impromen è controindicato in caso di disturbi dell'umore, compresa la depressione maggiore e in generale, non deve essere usato in caso di disordini di natura depressiva. \r\n Stati comatosi. \r\n Malattia di Parkinson. \r\n Il prodotto ad alte dosi non deve essere impiegato nelle astenie e nelle nevrosi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Morte improvvisa in pazienti in terapia con farmaci antipsicotici  Sono stati riportati casi di morte improvvisa e non spiegabile in pazienti psichiatrici che assumevano farmaci antipsicotici, inclusi medicinali contenenti Bromperidolo.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per tutti i neurolettici, l'eventuale associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del medico per evitare inattesi effetti indesiderabili da interazione.  Come per tutti i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Impromen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Impromen durante la gravidanza e l'allattamento \r\n Posso prendere Impromen durante la gravidanza e l'allattamento? In ratti e conigli non si è riscontrata teratogenicità. Inoltre, nell'uomo, non sono stati riscontrati difetti alla nascita dopo esposizione fetale ai farmaci contenenti Bromperidolo, ma la sicurezza nelle donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti che guidano o utilizzano macchinari devono essere informati della possibilità di sonnolenza e compromissione dell'attenzione mentale. L'uso simultaneo di alcool può potenziare questi effetti. \r\n\nEffetti indesiderati \r\n La sicurezza di Impromen è stata valutata in 128 soggetti che hanno partecipato a 2 studi clinici in doppio cieco, controllati verso placebo (Tabella 1).  Tabella 1. Reazioni avverse segnalate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In genere, i sintomi da sovradosaggio sono un'estensione degli effetti farmacologici. Predominano i segni e i sintomi extrapiramidali: crisi oculogire, salivazione, rigidità muscolare, acinesia, acatisia. Si può avere sonnolenza. Sono possibili sintomi di eccitazione. Occorre considerare il rischio di aritmia cardiaca. \r\n Trattamento \r\n Non c'è un antidoto specifico. Il trattamento consiste in misure di supporto e sintomatiche oltre alle misure standard per rimuovere il farmaco non assorbito. I sintomi extrapiramidali devono essere trattati con farmaci antiparkinsoniani di tipo anticolinergico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: derivati del butirrofenone  Codice ATC: N05AD06  Il Bromperidolo chimicamente è il 4-[4-(4-bromofenil)-4-idrossipiperidina]-4- fluorobutirrofenone, si differenzia dal capostipite della serie, l'aloperidolo, per la presenza di un atomo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Bromperidolo, dopo somministrazione orale, viene assorbito prontamente (il picco ematico si raggiunge dopo circa due ore, con declino graduale fino alla 12a ora); la percentuale di legame alle proteine  ...  \r\n\nDati preclinici di sicurezza \r\n Per somministrazione acuta: DL50 (topo per os): 190 mg/Kg, DL50 (topo i.m.): 95 mg/Kg, DL50 (topo i.v.): 18 mg/Kg, DL50 (ratto per os): 340 mg/Kg, DL50 (ratto i.m.): 95 mg/Kg,  ...  \r\n\nElenco degli eccipienti \r\n COMPRESSE: lattosio anidro, amido di frumento, povidone, talco, magnesio stearato, silice precipitata, giallo tramonto E 110.  GOCCE. acido lattico, p-idrossibenzoato di metile, p-idrossibenzoato di propile, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Impromen  a base di  Bromperidolo  sono:"
}