{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105336",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brumeton Colloidale u. est. oft. otol. soluzione 5 ml\nCos'è Brumeton Colloidale? \r\n Brumeton Colloidale  è un farmaco a base del principio attivo  Betametasone + Sulfacetamide , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Brumeton Colloidale  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betametasone + Sulfacetamide Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Oculistica. \r\n Il Brumeton Colloidale (con sulfacetamide) trova indicazione nella profilassi e nel trattamento locale delle infezioni oculari superficiali sostenute da stafilococco, streptococco, pneumococco, Hemophilus influenzae, oltre che dalla Moraxella lacunata (diplobacillo di Morax-Axenfeld), e dalla Klebsiella pneumoniae (bacillo di Friedlaeder), dall'Escherichia coli, dall'Aerobacter aerogenes e dagli altri microrganismi sensibili alla sulfacetamide come pure in tutte le affezioni allergiche ed infiammatorie del segmento anteriore dell'occhio quali le congiuntiviti (acute, croniche, allergiche, flittenulari, ecc.), le blefariti acute, croniche ed allergiche, le cheratiti interstiziali, le cheratocongiuntiviti flittenulari, le scleriti e le episcleriti, le iriti acute, croniche e traumatiche e le iridocicliti specie quando si temono complicanze infettive. \r\n Otorinolaringoiatria. \r\n Il Brumeton Colloidale trova applicazione soprattutto nelle otiti esterne e medie, nelle foruncolosi e nelle forme infiammatorie del condotto uditivo esterno come gli eczemi e le dermatiti specie se sostenute da una noxa microbica.\nPosologia \r\n Instillare 1-2 gocce di soluzione nel sacco congiuntivale o nel condotto uditivo esterno, 3-4 volte al giorno e 1-2 volte durante la notte. Ottenuta una risposta favorevole, il dosaggio può essere ridotto, ma è bene non interrompere prematuramente la terapia. Nelle affezioni croniche la sospensione del trattamento va effettuata diminuendo gradualmente la frequenza delle applicazioni.\nControindicazioni \r\n Ipersensibilità verso i componenti del prodotto. Nelle cheratiti erpetiche virali se ne sconsiglia l'uso che può essere eventualmente consentito sotto la stretta sorveglianza dell'oculista. Ipertensione endoculare. Tubercolosi e micosi dell'occhio. Herpes semplice acuto e maggior parte delle altre malattie da virus della cornea in fase ulcerativa, salvo associazione con chemioterapici specifici per il virus erpetico. Congiuntivite con cheratite ulcerativa anche in fase iniziale. Oftalmie purulente acute, congiuntiviti purulente e blefariti purulente ed erpetiche che possono essere mascherate o aggravate dai corticosteroidi. Orzaiolo, vaiolo, varicella, affezioni renali. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In occasione di trattamenti prolungati è opportuno procedere a frequenti controlli del tono oculare. L'uso prolungato del prodotto può dare luogo ad effetti collaterali: è pertanto sconsigliabile un uso ininterrotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per l'impiego previsto del farmaco non si conoscono interazioni medicamentose nè incompatibilità farmacologiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brumeton Colloidale\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brumeton Colloidale durante la gravidanza e l'allattamento \r\n Posso prendere Brumeton Colloidale durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza o durante il periodo dell'allattamento, somministrare solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto non interferisce sulla capacità di guida né sulla capacità di usare macchine. \r\n\nEffetti indesiderati \r\n Localmente possono talora manifestarsi senso di bruciore, irritazione, fenomeni di ipersensibilità individuale di diverso tipo nei confronti dei componenti. Se compaiono reazioni del genere, interrompere il trattamento ed istituire, se  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Trattandosi di un farmaco per uso topico, che viene utilizzato su aree limitate e con dosaggi molto ridotti, l'eventuale assorbimento sistemico risulta di entità trascurabile; non si conoscono pertanto casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: oftalmologici, corticosteroidi ed antimicrobici in associazione. Codice ATC: S01CA05. Il betametasone, un derivato sintetico del prednisolone, rispetto agli altri corticosteroidi, presenta una più elevata potenzialità terapeutica e può \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il betametasone, ottimamente diffusibile, viene facilmente e prevalentemente assorbito a livello oculare, manifestando una pronta azione terapeutica.  I risultati degli studi condotti sul coniglio hanno dimostrato che l'instillazione di una  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del betametasone è stata valutata nel topo, ratto e coniglio, ottenendo i seguenti valori di DL50: ratto per os 200 mg/Kg i.m. 50 mg/Kg, topo i.m. 10  ...  \r\n\nElenco degli eccipienti \r\n Sodio tiosolfato, sodio bisolfito, sodio edetato, metile p-idrossibenzoato, propile p-idrossibenzoato, esteri lanolinici etossilati, polisorbato 80, fenilmercurio acetato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brumeton Colloidale  a base di  Betametasone + Sulfacetamide  sono:"
}