{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109767",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Osvaren 435 mg + 235 mg 180 compresse rivestite con film\nCos'è Osvaren? \r\n Osvaren  è un farmaco a base del principio attivo  Calcio Acetato + Magnesio Carbonato Pesante , appartenente alla categoria degli  Antidoti, insufficienza renale  e nello specifico  Farmaci per il trattamento di iperkaliemia ed iperfosfatemia . E' commercializzato in Italia dall'azienda  Fresenius Medical Care Italia S.p.A. . Osvaren  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Medical Care Nephrologica Deutschland GmbH Concessionario:  Fresenius Medical Care Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Acetato + Magnesio Carbonato Pesante Gruppo terapeutico:  Antidoti, insufficienza renale Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'iperfosfatemia, associata ad insufficienza renale cronica in pazienti sottoposti a dialisi (emodialisi, dialisi peritoneale) \r\n OsvaRen è indicato negli adulti.\nPosologia \r\n Posologia \r\n Adulti: \r\n Da 3 a 10 compresse rivestite con film al giorno, a seconda del livello di fosfato nel siero. \r\n La dose giornaliera deve essere suddivisa secondo il numero di pasti al giorno (normalmente 3 al giorno) \r\n La dose di partenza raccomandata è di 3 compresse al giorno. \r\n Se necessario, il dosaggio può essere aumentato fino ad un massimo di 12 compresse rivestite con film al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di OsvaRen nei bambini e negli adolescenti non sono state stabilite. Pertanto la somministrazione di OsvaRen non è raccomandata nei bambini e negli adolescenti di età inferiore ai 18 anni di età (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Per raggiungere il massimo effetto legante sul fosfato, OsvaRen deve essere assunto durante il pasto e non deve essere schiacciato o masticato. \r\n Per una facile deglutizione, le compresse devono essere assunte con un po' di liquido. \r\n Nel caso in cui le compresse siano troppo grandi per essere deglutite dal paziente, possono essere spezzate lungo la linea di frattura subito prima di deglutirle per evitare che si percepisca un gusto di acido acetico. \r\n Poiché il tasso e/o l'entità dell'assorbimento di altri medicinali definiti può variare quando usati in concomitanza con OsvaRen, i medicinali orali  elencati al paragrafo 4.5 non devono essere assunti entro un periodo di 2 ore prima e di 3 ore dopo l'assunzione di OsvaRen (vedere paragrafo 4.5). \r\n OsvaRen può essere utilizzato per lunghi periodi.\nControindicazioni \r\n OsvaRen è controindicato nei pazienti con: \r\n \r\n  Ipofosfatemia \r\n  Ipercalcemia con o senza sintomi clinici, per esempio come risultato di un sovradosaggio di vitamina D, sindrome paraneoplastica (carcinoma bronchiale, carcinoma mammario, carcinoma renale, plasmacitoma), metastasi ossee, sarcoidosi o osteoporosi da immobilizzazione; \r\n  Elevati livelli di magnesio nel siero superiori a 2 mmol/l, e/o sintomi di ipermagnesiemia; \r\n  Blocco AV di III° grado; \r\n  Miastenia grave; \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di leganti del fosfato deve essere preceduto da una consultazione sulla dieta riguardante l'assunzione di fosfato, e può dipendere dal tipo di trattamento dialitico che il paziente sta ricevendo.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per prevenire l'interazione tra OsvaRen ed altri medicinali, quando assunti contemporaneamente, gli altri medicinali orali elencati in questo paragrafo non devono essere assunti nelle 2 ore precedenti e nelle 3  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Osvaren\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Osvaren durante la gravidanza e l'allattamento \r\n Posso prendere Osvaren durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati assenti o limitati sull'uso di OsvaRen in donne in gravidanza. Gli studi animali sono insufficienti per quanto riguarda la tossicità riproduttiva (vedere paragrafo 5.3). OsvaRen non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Molto comune (≥1/10)  Comune (≥1/100, e <1/10)  Non comune (≥1/1.000, e <1/100)  Raro (≥1/10.000, e <1/1.000)  Molto raro (<1/10.000)  Non nota (la frequenza non può essere definita sulla base dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Una ipermagnesiemia acuta (sia asintomatica che con tossicità acuta sistemica) sopprime l'attività neuronale centrale e periferica inibendo il rilascio di acetilcolina. Si può prevedere una tossicità sistemica a partire da concentrazioni ematiche di 2,5 mmol/l, segni di severa neurotossicità compaiono a partire da 3 mmol/l e oltre. Con concentrazioni di 2,5 – 5,0 mmol/l sono stati osservati disturbi gastrointestinali (nausea, anoressia, costipazione), spasmi vescicali, debolezza muscolare, letargia, mancanza di riflessi tendinei profondi e disturbi della conduzione AV e dello stimolo ventricolare. In caso di livelli di magnesio nel siero di 5 – 10 mmol/l, sono stati osservati ipotensione arteriosa indotta da vasodilatazione, ileo paralitico, paralisi flaccida e coma. Ad un livello superiore a 10 mmol/l può verificarsi arresto respiratorio e cardiaco. \r\n I sintomi dell'ipercalcemia sono inizialmente debolezza muscolare e disturbi gastrointestinali (dolori addominali, costipazione, nausea e vomito). L'ipercalcemia severa è caratterizzata da disturbi della coscienza (per esempio letargia, disorientamento, stupore, in casi estremi anche coma). Nei pazienti con un livello di calcio nel siero superiore a 3,5 mmol/l è possibile una crisi ipercalcemica con sintomi quali: \r\n \r\n  poliuria, polidipsia \r\n  nausea, anoressia, costipazione, pancreatite (infrequente) \r\n  aritmia, accorciamento dell'intervallo QT, adinamia, ipertensione \r\n  debolezza muscolare fino a pseudo-paralisi \r\n  psicosi, sonnolenza fino a coma. \r\n \r\n Un sovradosaggio prolungato può portare allo sviluppo di una osteopatia adinamica. \r\n Trattamento d'emergenza: \r\n In aggiunta al trattamento sintomatico, la terapia per l'ipermagnesiemia consiste nella riduzione della concentrazione di magnesio nel liquido di dialisi e nella riduzione della dose di OsvaRen. \r\n Se i livelli di calcio nel siero aumentano fino a più di 2,5 mmol/l, devono essere considerati una riduzione della dose e/o un abbassamento del calcio nel liquido di dialisi fino a 1,25 mmol/l oltre al trattamento sintomatico. In caso di ipercalcemia (calcio nel siero> 2,75 mmol/l) la terapia con OsvaRen deve essere temporaneamente interrotta. Nei pazienti con un livello di calcio nel siero superiore a 3,5 mmol/l l'intervento terapeutico consiste in un trattamento di emodialisi con dializzato privo di calcio. Durante il trattamento con un dializzato privo di calcio è necessario un attento monitoraggio della concentrazione di calcio nel siero al fine di minimizzare il rischio di ipocalcemia e reazioni avverse cardiovascolari. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento dell'iperkaliemia e dell'iperfosfatemia  Codice ATC: V03AE04  Meccanismo d'azione  Poiché l'acetato di calcio e il carbonato di magnesio sono composti leganti del fosfato, possono indurre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Considerando che non vi è nessuna precipitazione di complessi di magnesio indotta dal fosfato assunto con la dieta o indotta da altri nutrienti, gli ioni di magnesio dissolti sono  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi standard di genotossicità con OsvaRen. Sulla base dei dati disponibili non si ipotizza un potenziale genotossico o carcinogenico.  Non sono stati condotti studi sulla tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nella compressa:  amido, pregelatinizzato, dal mais  amido di mais,  saccarosio,  gelatina,  sodio croscarmelloso,  magnesio stearato.  Rivestimento:  olio di ricino, raffinato,  ipromellosa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Osvaren  a base di  Calcio Acetato + Magnesio Carbonato Pesante  sono:"
}