{
  "authors": [
    {
      "author": "L. Marchionni"
    },
    {
      "author": "L. Pavan"
    },
    {
      "author": "P. Fusetti"
    },
    {
      "author": "E. Rottoli"
    },
    {
      "author": "G. Bonardi"
    },
    {
      "author": "H. Mobargha"
    },
    {
      "author": "R. Ruggiero"
    },
    {
      "author": "F. Grignani"
    },
    {
      "author": "V. Conti"
    },
    {
      "author": "R.M. Ferrara"
    },
    {
      "author": "I.A. Bergamo Andreis"
    },
    {
      "author": "L. Roncoroni"
    },
    {
      "author": "A. Assi"
    },
    {
      "author": "A. Gatti"
    },
    {
      "author": "B. Brando"
    },
    {
      "author": "A. Mazzone"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102502",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Il pz di 80 anni, è stato ricoverato per versamento pleurico destro. Nota ipertensione arteriosa. Il liquido pleurico è risultato un essudato, con es. citologico e microbiologico negativi. Negative anche le emocolture e le sierologie di screening per polmoniti. La terapia antibiotica empirica (amoxicillina-ac.clavulanico e azitromicina) è risultata inefficace perciò ha eseguito TC torace-addome cmc (versamento pleurico dx saccato dall’apice alla base, dello spessore di circa 7 cm, assenza di lesioni del parenchima polmonare o di mammellonatura pleuriche) e posizionamento in urgenza di drenaggio toracico (liquido pleurico siero-ematico, es. citologico e microbiologico negativo). In seguito è stata effettuata biopsia pleurica. In attesa dell’esito istologico ulteriore peggioramento clinico con insufficienza respiratoria acuta e comparsa di addensamenti polmonari parenchimali bilaterali: effettuato broncolavaggio alveolare (in corso di broncoscopia assistita con CPAP Boussignac) con es.microbiologico negativo, al citogramma macrofagi 46%, linfociti 14% di cui linfociti T (90%) CD3+CD4+con rapporto CD4/CD8 pari a 9. Il paziente è stato supportato con CPAP casco L’esito istologico è risultato compatibile con sarcoidosi (flogosi cronica riacutizzata, granuli istioidi e cellule giganti plurinucleate, negativa la ricerca di micobatteri). È stata impostata terapia corticosteroidea per via endovenosa (metilprednisolone 1 mg/Kg/die a scalare) ottenendo progressivo miglioramento clinico, risoluzione dell’insufficienza respiratoria e del quadro radiologico polmonare."
}