{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106158",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Depakin 200 mg 40 compresse gastroresistenti (in blister ALU/ALU) Depakin 200 mg/ml soluzione orale 40 ml Depakin 500 mg 40 compresse gastroresistenti\nCos'è Depakin? \r\n Depakin  è un farmaco a base del principio attivo  Sodio Valproato , appartenente alla categoria degli  Antiepilettici  e nello specifico  Derivati degli acidi grassi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Depakin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sodio Valproato Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Nel trattamento dell'epilessia generalizzata, in particolare in attacchi di tipo: \r\n \r\n  assenza, \r\n  mioclonico, \r\n  tonico-clonico, \r\n  atonico, \r\n  misto, \r\n \r\n e nell'epilessia parziale: \r\n \r\n  semplice o complessa, \r\n  secondariamente generalizzata. \r\n \r\n Nel trattamento di sindromi specifiche (West, Lennox-Gastaut)\nPosologia \r\n Prima di iniziare la terapia con DEPAKIN tenere presente che: \r\n \r\n  In pazienti non trattati con altri farmaci antiepilettici, la posologia va preferibilmente aumentata per stadi successivi di 2-3 giorni, per raggiungere quella ottimale nel giro di una settimana circa. \r\n  In pazienti già in trattamento con farmaci antiepilettici, la sostituzione con valproato deve essere graduale, raggiungendo la posologia ottimale in circa due settimane. I trattamenti concomitanti saranno progressivamente ridotti fino a essere interrotti. \r\n  L'aggiunta di un altro agente antiepilettico, ove sia necessario, va fatta gradualmente (vedere paragrafo 4.5). \r\n \r\n La posologia giornaliera deve essere stabilita in base all'età ed al peso corporeo; tuttavia deve anche essere presa in considerazione la sensibilità individuale al valproato. \r\n La posologia ottimale deve essere determinata essenzialmente in base alla risposta clinica; la determinazione dei livelli plasmatici di acido valproico può essere presa in considerazione a complemento del monitoraggio clinico, quando non si arrivi ad ottenere un adeguato controllo degli attacchi o quando vi sia il sospetto di effetti indesiderati. Le concentrazioni sieriche generalmente ritenute terapeutiche sono comprese tra 40 e 100 mg/l (300-700 μmol/litro) di acido valproico. \r\n Solitamente la posologia giornaliera iniziale è di 10-15 mg/Kg, quindi le dosi vanno progressivamente aumentate fino a raggiungere la posologia ottimale che generalmente va dai 20 ai 30 mg/Kg. Tuttavia, quando non si ottiene un adeguato controllo degli attacchi con questa posologia, le dosi possono essere aumentate ancora; i pazienti devono essere tenuti sotto stretto controllo quando sono trattati con dosi giornaliere maggiori di 50 mg/Kg (vedere paragrafo 4.4) in particolare: \r\n \r\n  Nei bambini, la posologia usuale è di circa 30 mg/Kg/die \r\n  Negli adulti, la posologia usuale va dai 20 ai 30 mg/Kg/die \r\n  Negli anziani, sebbene i parametri farmacocinetici del valproato siano modificati, tali modifiche sono di significato clinico limitato e la posologia deve essere determinata in funzione della risposta clinica (controllo delle crisi epilettiche). \r\n \r\n Nei pazienti con insufficienza renale o ipoproteinemia, si deve considerare l'aumento dell'acido valproico in forma libera nel siero e, se necessario, la dose deve essere ridotta \r\n DEPAKIN deve essere somministrato preferibilmente durante i pasti: la soluzione deve essere assunta con acqua non gassata. \r\n Popolazione pediatrica \r\n Tra le forme farmaceutiche orali, quelle più appropriate per la somministrazione nei bambini sotto gli 11 anni sono la soluzione orale e il granulato. \r\n Bambine e donne in età fertile \r\n Il trattamento con valproato deve essere iniziato e supervisionato da uno specialista esperto nella gestione dell'epilessia. Il valproato non deve essere utilizzato nelle bambine e nelle donne in età fertile, eccetto il caso in cui gli altri trattamenti siano inefficaci o non tollerati. \r\n Valproato viene prescritto e dispensato in base al Programma di prevenzione delle gravidanze con valproato (paragrafi 4.3 e 4.4). \r\n Il valproato deve essere prescritto preferibilmente in monoterapia e alla dose minima efficace, se possibile nella formulazione a rilascio prolungato. La dose giornaliera deve essere suddivisa in almeno due dosi singole (vedere paragrafo 4.6.).\nControindicazioni \r\n Depakin è controindicato nelle seguenti situazioni: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Epatite acuta. \r\n  Epatite cronica. \r\n  Anamnesi personale o familiare di grave epatopatia, soprattutto indotta da farmaci. \r\n  Porfiria epatica. \r\n  Disordini di coagulazione \r\n  Valproato è controindicato nei pazienti in cui si osservano disturbi mitocondriali causati da mutazioni del gene nucleare codificante l'enzima mitocondriale polimerasi γ (POLG), per esempio la sindrome di Alpers-Huttenlocher, oltre che nei bambini di età inferiore ai due anni con sospetto disturbo associato a POLG (cfr. il paragrafo 4.4). \r\n  Pazienti con disturbi noti del ciclo dell'urea (vedere paragrafo 4.4). \r\n  in gravidanza, eccetto il caso in cui non vi siano trattamenti alternativi adeguati (vedere paragrafi 4.4 e 4.6); \r\n  in donne in età fertile, eccetto in presenza dei requisiti previsti dal programma di prevenzione delle gravidanze (vedere paragrafi 4.4 e 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Programma di prevenzione delle gravidanze Il valproato ha un elevato potenziale teratogeno e i bambini esposti in utero al valproato presentano un alto rischio di malformazioni congenite e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti del valproato su altri farmaci:   Neurolettici, anti-MAO e antidepressivi e benzodiazepine. Il valproato può potenziare l'effetto di altri farmaci psicotropi come i neurolettici, gli anti-MAO, gli antidepressivi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Depakin\"  insieme ad altri farmaci come  Imipenem E Cilastatina Aurobindo ,  Imipenem + Cilastatina Hikma ,  Imipenem + Cilastatina Kabi ,  Imipenem + Cilastatina Sun ,  Invanz ,  Meropenem Aurobindo ,  Meropenem Hikma - Polvere ,  Meropenem Kabi ,  Meropenem Sun ,  Meropenem Venus Pharma ,  Merrem , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Depakin durante la gravidanza e l'allattamento \r\n Posso prendere Depakin durante la gravidanza e l'allattamento? Il valproato è controindicato in gravidanza come trattamento per l'epilessia, eccetto il caso in cui non vi sia un'alternativa adeguata per trattare l'epilessia. Il valproato è controindicato nelle donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In caso di somministrazione contemporanea con barbiturici o altri farmaci ad attività depressiva del sistema nervoso centrale si possono riscontrare, in alcuni soggetti, manifestazioni di astenia, sonnolenza o confusione, che possono così alterare la risposta alla capacità di guidare un veicolo, utilizzare macchinari o svolgere attività connesse con il rischio di caduta o incidente, la capacità è alterata a prescindere dalla malattia di base. Le stesse manifestazioni si possono osservare dopo assunzione di bevande alcooliche. Di ciò devono essere avvertiti quei soggetti che durante il trattamento potrebbero condurre veicoli o attendere ad operazioni richiedenti integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Molto comune:       ≥ 1/10          Comune:       ≥ 1/100, < 1/10      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Ai livelli sierici terapeutici (50–100 µg/ml), l'acido valproico ha una tossicità relativamente bassa. Molto raramente, intossicazione acuta da acido valproico a livelli sierici superiori a 100 µg/ml si è verificato negli adulti e nei bambini. \r\n I segni di massivo sovradosaggio acuto generalmente comprendono coma con ipotonia muscolare, iporeflessia, miosi, compromissione della funzione respiratoria, acidosi metabolica, ipotensione, disturbi cardiovascolari, collasso/shock circolatorio e ipernatriemia. La presenza di sodio nella formulazione del valproato può portare a ipernatriemia, quando assunto in overdose. \r\n In entrambi, adulti e bambini, alti livelli sierici causano anomali disturbi neurologici, come ad esempio una maggiore tendenza a crisi epilettiche e cambiamenti comportamentali. \r\n In seguito a sovradosaggio massivo si sono verificati dei decessi, tuttavia la prognosi delle intossicazioni è generalmente favorevole. \r\n I sintomi comunque possono essere variabili e attacchi epilettici sono stati riportati in presenza di livelli plasmatici molto elevati. Sono stati segnalati casi di ipertensione intracranica collegata a edema cerebrale. \r\n Trattamento  \r\n Nessun antidoto specifico è noto. \r\n La gestione clinica del sovradosaggio deve quindi essere limitato a misure di carattere generale volte a eliminazione delle tossine e al supporto delle funzioni vitali. \r\n Le misure da intraprendere a livello ospedaliero devono essere sintomatiche: lavanda gastrica, che può essere utile fino a 10-12 ore dopo l'ingestione; monitoraggio cardiaco e respiratorio. Il naloxone è stato utilizzato con successo in pochi casi isolati. In caso di massivo sovradosaggio, sono state utilizzate con successo l'emodialisi e l'emoperfusione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiepilettici derivati degli acidi grassi - Codice ATC: N03AG01  Antiepilettico a largo spettro. Il valproato esercita il suo effetto soprattutto sul sistema nervoso centrale. Studi farmacologici sugli animali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità del Sodio Valproato è prossima al 100% dopo somministrazione orale o e.v.  Il volume di distribuzione si limita soprattutto al sangue e al liquido extracellulare di rapido scambio.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La DL50 per via orale nel topo è di 1700 mg/kg, nel ratto di 1530 mg/kg e nella cavia di 824 mg/kg, mentre per via intraperitoneale nel coniglio  ...  \r\n\nElenco degli eccipienti \r\n Compresse gastroresistenti  Eccipienti per la compressa:  povidone K90, calcio silicato, talco, magnesio stearato.  Eccipienti per il rivestimento:  povidone K30, macrogol 400, amido di mais, talco, titanio diossido, cellulosa acetoftalato, dietile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Depakin  a base di  Sodio Valproato  sono:  Depakin - Compressa Gastroresistente, Soluzione"
}