{
  "authors": [
    {
      "author": "Vivolo S"
    },
    {
      "author": "Mangiacapra S"
    },
    {
      "author": "Cannavacciuolo F"
    },
    {
      "author": "Amitrano M"
    }
  ],
  "doi": "",
  "publication_date": "2018-MM-DD",
  "id": "IT102734",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2018.s1/1068/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Il caso clinico che si presenta riguarda la paziente S.A. di anni 39. All’anamnesi non riferisce alcuna patologia degna di nota ad eccezione di due aborti spontanei nel 2015. Nel Novembre 2017 la paziente giungeva presso il PS dell’Azienda Ospedaliera San Giuseppe Moscati di Avellino in quanto a una settimana dall’avvenuto parto e per circa 10 gg lamentava ingravescente dolore prima al polpaccio e poi a tutto l’arto inferiore di sinistra. In seguito riferiva comparsa di dispnea improvvisa, pallore, tosse stizzosa ed imprecisato dolore all’emitorace destro, senza febbre. Ricoverata la paziente veniva così sottoposta a diversi esami ematochimici e strumentali. ECD+ consulenza vascolare che refertava: “materiale ipoecogeno in asse venoso popliteo-femorale sx come da trombosi venosa in atto”. Tac torace con mdc: “…si evidenzia difetto di riempimento dell’arteria polmonare a livello dei rami interlobari inferiori a destra da riferire a tromboembolia polmonare. Minima falda di versamento pleurico omolaterale di circa 9mm”. A quattro giorni dal ricovero alla paziente veniva inibita la lattazione con Cabergolina ½ cp mattina e sera. Si rilevava trombofilia con presenza di doppia eterozigosi per fattore V Leiden e mutazione G20210A della protrombina. Iniziava terapia con Arixtra 7,5 mg una fiala s.c. e dopo sette giorni con Apixaban 60 mg al dì. La sintomatologia dolorosa dell’arto inferiore di sinistra cominciava a regredire mentre persisteva una tosse stizzosa con forti dolori al petto. Trattandosi di una sintomatologia ingravescente e non spiegabile col minimo versamente pleurico, ripeteva più volte Emogasanalisi e anche una angiotc, che mostrava un aumento del versamento pleurico con interessamento infiammatorio a livello scissurale con un miglioramento del quadro tc per quanto riguarda la trombosi. Ma quale l’origine di questa scissurite? Tra le ipotesi diagnostiche si faceva strada anche quella iatrogena da farmaci. In effetti la paziente qualche giorno prima aveva iniziato un trattamento farmacologico con cabergolina. Tra le reazioni avverse alla cabergolina, in effetti, vi è l’insorgenza di reazione pleurica, con versamento pleurico, che può andare da forme clinicamente silenti a forme con pleurite acuta con versamento tendenti alla cronicizzazione. Il meccanismo attraverso il quale la cabergolina, che è un derivato dell’ergot, produce fibrosi sembra essere correlato alla sua azione serotoninergica sui recettori 5-HT2b con attivazione dei fibroblasti. Normalmente il tempo tra l’inizio del trattamento e la comparsa dei sintomi respiratori oscilla tra le varie casistiche tra i 5 e i 48 mesi."
}