{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106132",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Deflazacort FG 30 mg 10 compresse Deflazacort FG 6 mg 10 compresse\nCos'è Deflazacort FG? \r\n Deflazacort FG  è un farmaco a base del principio attivo  Deflazacort , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  F.G. S.r.l. . Deflazacort FG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  F.G. S.r.l. Concessionario:  F.G. S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Deflazacort Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  compressa\nIndicazioni \r\n Insufficienza corticosurrenalica primaria e secondaria  (da solo o in associazione con mineralcorticoidi). \r\n Malattie reumatiche:  artropatia psoriasica, artrite reumatoide, spondilite anchilosante, artropatia gottosa acuta, osteoartrite post-traumatica, borsite acuta e subacuta, tenosinovite acuta non specifica, epicondilite. \r\n Malattie del collageno:  lupus eritematoso sistemico (LES), cardite reumatica acuta (reumatismo cardiaco), dermatomiosite sistemica (polimiosite). \r\n Malattie dermatologiche:  pemfigo, dermatite erpetiforme bollosa, eritema polimorfo grave (sindrome di Stevens-Johnson), dermatite esfoliativa, micosi fungoide (linfoma cutaneo), psoriasi grave, dermatite seborroica grave. \r\n Stati allergici:  rinite allergica stagionale o permanente, asma bronchiale, dermatite da contatto, dermatite atopica, malattia da siero, iperreattività ai farmaci. \r\n Malattie respiratorie:  sarcoidosi sintomatica, berilliosi, tubercolosi polmonare fulminante o disseminata (in associazione con appropriata chemioterapia), polmonite da aspirazione. \r\n Malattie oculari  (processi infiammatori e allergici gravi, acuti e cronici): ulcere allergiche corneali marginali, herpes zoster oculare, infiammazione del segmento anteriore del globo oculare, coroidite e uveite diffusa posteriore, oftalmite simpatica, congiuntivite allergica, cheratite, corioretinite, nevrite dell'ottico, irite e iridociclite. \r\n Disordini ematologici e malattie ematologiche ad evoluzione maligna:  piastrinopenia secondaria dell'adulto, anemia emolitica autoimmune, eritroblastopenia, anemia congenita ipoplastica, morbo di Hodgkin, linfomi non-Hodgkin, leucemia linfatica cronica, leucemia acuta dell'infanzia, etc. \r\n Stati edematosi:  sindrome nefrosica idiopatica o secondaria a LES. \r\n Malattie gastrointestinali:  colite ulcerativa, enterite regionale.\nPosologia \r\n Il dosaggio giornaliero iniziale nell'adulto può variare da 6 a 90 mg in considerazione della gravità e dell'evoluzione della malattia specifica da trattare. \r\n Il dosaggio iniziale dovrà essere mantenuto o modificato fino ad ottenere una soddisfacente risposta clinica. È importante sottolineare che il fabbisogno corticosteroideo è variabile e quindi la posologia deve essere individualizzata tenendo conto della malattia e della risposta terapeutica del paziente. \r\n La posologia di mantenimento deve essere sempre la minima capace di controllare la sintomatologia, minimizzando il rischio di effetti secondari: la riduzione posologica va fatta sempre gradualmente. \r\n Modo di somministrazione \r\n Deflazacort FG è un medicinale che va somministrato per via orale. \r\n È consigliabile assumere la dose giornaliera di DEFLAZACORT FG in una singola somministrazione, al mattino, insieme a piccole quantità di cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tubercolosi attiva, ulcera peptica, herpes oculare simplex, infezioni micotiche sistemiche, psicosi. \r\n Somministrazione di vaccino vivo attenuato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti in terapia corticosteroidea, sottoposti a particolari stress, è indispensabile un adattamento della dose del glucocorticoide in rapporto all'entità della condizione stressante.  I corticosteroidi possono mascherare alcuni segni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sebbene non siano note interazioni medicamentose e incompatibilità con deflazacort, tuttavia in corso di trattamento contemporaneo con:   Inibitori di CYP3A: si ritiene che il trattamento concomitante con inibitori di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Deflazacort FG\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Deflazacort FG durante la gravidanza e l'allattamento \r\n Posso prendere Deflazacort FG durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, in allattamento e nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico.  Gravidanza  La capacità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Va tenuto presente che in corso di terapia corticosteroidea, specie per trattamenti intensi e prolungati, possono manifestarsi alcuni tra i seguenti effetti indesiderati:  Disturbi del metabolismo e della nutrizione  Aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio si raccomanda di effettuare, in concomitanza con le misure abituali per l'eliminazione del farmaco non assorbito (lavanda gastrica, carbone vegetale, ecc.), il controllo clinico delle funzioni vitali del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi sistemici, glucocorticoidi; codice ATC: H02AB13.  Meccanismo d'azione  Lo studio di differenti modelli sperimentali indica che il Deflazacort è un efficace inibitore della fase essudativa precoce dell'infiammazione (edema \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lo studio della farmacocinetica, distribuzione tessutale e metabolismo del Deflazacort, è stato effettuato nel ratto, cavia, scimmia ed uomo, utilizzando metodi di determinazione analitica sul composto come tale e su  ...  \r\n\nDati preclinici di sicurezza \r\n Lo studio degli effetti derivanti dalla somministrazione di dosi singole indica che le DL50 sono: dopo somministrazione orale 5200 mg/kg nel topo e maggiore di 4000 mg/kg nel cane; dopo  ...  \r\n\nElenco degli eccipienti \r\n DEFLAZACORT FG 6 mg compresse  Una compressa contiene:  Eccipienti: lattosio monoidrato, magnesio stearato, amido pregelatinizzato, cellulosa microcristallina, saccarosio, silice colloidale anidra.  DEFLAZACORT FG 30 mg compresse  Una compressa contiene:  Eccipienti: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Deflazacort FG  a base di  Deflazacort  sono:  Deflan ,  Deflazacort EG ,  Deflazacort Ipso Pharma ,  Deflazacort Phamreg ,  Flantadin ,  Surrenol"
}