{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104477",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Albumina LFB 200 mg/ml infusione 1 flacone 50 ml\nCos'è Albumina LFB? \r\n Albumina LFB  è un farmaco a base del principio attivo  Albumina Umana Soluzione , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Albumina LFB  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Francais du Fractionnement et des Biotechnologies Concessionario:  Kedrion S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Albumina Umana Soluzione Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Ripristino e mantenimento del volume di sangue circolante in caso di ipovolemia conclamata quando l'uso di un colloide sia appropriato. \r\n La scelta di albumina piuttosto che di un colloide artificiale dipende dalla situazione clinica del singolo paziente, in base alle raccomandazioni ufficiali.\nPosologia \r\n \r\n La concentrazione della preparazione di albumina, il dosaggio e la velocità di infusione devono essere corretti in base alle necessità del singolo paziente. \r\n Posologia \r\n La dose richiesta dipende dalla corporatura del paziente, dalla gravità del trauma o della patologia e dalla perdita continua di liquidi e proteine. La dose necessaria deve essere determinata sulla base del volume di sangue da reintegrare e non sulla concentrazione di albumina plasmatica. \r\n Qualora debba essere somministrata albumina umana si devono monitorare regolarmente i parametri emodinamici, tra i quali sono compresi i seguenti: \r\n \r\n  pressione arteriosa e frequenza del polso; \r\n  pressione venosa centrale; \r\n  pressione di incuneamento dell'arteria polmonare; \r\n  getto urinario; \r\n  elettroliti; \r\n  ematocrito/emoglobina. \r\n \r\n Questo prodotto è adatto anche nei neonati prematuri e nei pazienti in dialisi. \r\n Modo di somministrazione \r\n L'albumina umana può essere somministrata per via endovenosa direttamente oppure dopo diluizione in una soluzione isotonica (per es. soluzione di glucosio 50 mg/ml (5%) o di sodio cloruro 9 mg/ml (0,9%)). \r\n La velocità di infusione deve essere corretta a seconda delle condizioni individuali e dell'indicazione. \r\n Nella plasmaferesi la velocità di infusione deve essere corretta in base alla velocità di rimozione.\nControindicazioni \r\n \r\n Ipersensibilità all'albumina o a uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di reazioni allergiche o anafilattiche si deve interrompere immediatamente l'infusione. In caso di shock devono essere rispettate le attuali misure cliniche per il trattamento dello shock.  L'albumina deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni specifiche dell'albumina umana con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Albumina LFB\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Albumina LFB durante la gravidanza e l'allattamento \r\n Posso prendere Albumina LFB durante la gravidanza e l'allattamento? La sicurezza di Albumina LFB per l'uso in donne in gravidanza non è stata accertata in studi clinici controllati. Tuttavia, l'esperienza clinica con l'albumina, suggerisce che non si prevedano effetti dannosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati osservati effetti sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse, che sono per la maggior parte sintomi allergici, sono state riportate durante la sorveglianza post-marketing  Patologie cardiache: Tachicardia  Patologie Gastrointestinali: Nausea, vomito  Patologie sistemiche e condizioni relative  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di dosaggio e velocità di infusione troppo elevati può insorgere ipervolemia. Ai primi segni clinici di sovraccarico cardiovascolare (cefalea, dispnea, congestione delle vene giugulari) o ipertensione, aumento della pressione venosa centrale ed edema polmonare si deve interrompere l'infusione immediatamente e monitorare attentamente i parametri emodinamici del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: succedanei del sangue e frazioni proteiche plasmatiche, codice ATC: B05AA01.  L'albumina umana rappresenta quantitativamente più della metà delle proteine totali del plasma e rappresenta circa il 10% dell'attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In condizioni normali, la quantità di albumina totale sostituibile è pari a 4-5 g/kg di peso corporeo, di cui il 40-45% è intravascolare e il 55-60% extravascolare. L'aumentata permeabilità capillare  ...  \r\n\nDati preclinici di sicurezza \r\n L'albumina umana è un normale componente del plasma umano e agisce come l'albumina fisiologica.  Negli animali le prove di tossicità con dose singola sono scarsamente rilevanti e non consentono di  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio caprilato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Albumina LFB  a base di  Albumina Umana Soluzione  sono:  Albiomin 20% ,  Albiomin 5% ,  Albital ,  Albumeon ,  Albumina Baxalta 200 G/l ,  Albumina Grifols ,  Albunorm - Soluzione (uso Interno) ,  Alburex 20% ,  Albutein ,  Flexbumin ,  Plasbumin"
}