{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105498",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cardiovasc 10 mg 28 compresse rivestite con film\nCos'è Cardiovasc? \r\n Cardiovasc  è un farmaco a base del principio attivo  Lercanidipina Cloridrato , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Cardiovasc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lercanidipina Cloridrato Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Cardiovasc è indicato negli adulti per il trattamento dell'ipertensione essenziale lieve-moderata.\nPosologia \r\n Posologia \r\n La dose raccomandata è di 10 mg una volta al giorno per via orale, almeno 15 minuti prima dei pasti; la dose può essere aumentata a 20 mg, in funzione della risposta individuale del paziente. \r\n L'aggiustamento della dose deve essere graduale poichè il massimo effetto antipertensivo si manifesta entro 2 settimane circa. \r\n Nel caso di pazienti non adeguatamente controllati mediante monoterapia antipertensiva, è possibile associare la somministrazione di Cardiovasc a farmaci beta-bloccanti (atenololo), diuretici (idroclorotiazide) o ACE-inibitori (captopril o enalapril). \r\n Poichè la curva dose-risposta è ripida e presenta un \"plateau\" a dosi tra 20 e 30 mg, è improbabile che dosi più elevate inducano una maggiore efficacia mentre, per contro, può verificarsi un aumento degli effetti indesiderati. \r\n Pazienti anziani : sebbene dagli studi di farmacocinetica e dall'esperienza clinica specifica non sia emersa la necessità di modificare la dose giornaliera, si raccomanda tuttavia particolare attenzione all'inizio del trattamento negli anziani. \r\n Popolazione pediatrica : la sicurezza e l'efficacia di Cardiovasc nei bambini fino a 18 anni di età non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Pazienti con alterazioni della funzionalità epatica o renale : si raccomanda particolare cautela quando si inizia il trattamento di pazienti con disfunzioni epatiche o renali lievi-moderate. La posologia raccomandata è risultata ben tollerata da questi pazienti, tuttavia l'incremento della dose giornaliera a 20 mg dev'essere attentamente valutato. Nei pazienti con alterazione della funzionalità epatica l'effetto antipertensivo può essere aumentato e quindi bisogna considerare un aggiustamento del dosaggio. \r\n Il trattamento con Cardiovasc è controindicato nei pazienti con alterazione della funzionalità epatica di grado severo o in pazienti con grave alterazione della funzionalità renale (velocità di filtrazione glomerulare < 30 ml/min) inclusi i pazienti sottoposti a dialisi (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: \r\n \r\n  Il trattamento deve essere somministrato preferibilmente al mattino almeno 15 minuti prima della colazione. \r\n  Questo prodotto non deve essere somministrato con succo di pompelmo (vedere paragrafi 4.3 e 4.5). \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ostruzione all'eiezione ventricolare sinistra. \r\n  Insufficienza cardiaca congestizia non trattata. \r\n  Angina pectoris instabile o recente (da meno di un mese) infarto cardiaco. \r\n  Alterazioni della funzionalità epatica di grado severo. \r\n  Alterazione della funzionalità renale di grado severo (GFR < 30 ml/min), inclusi i pazienti sottoposti a dialisi \r\n  Trattamento concomitante con:\r\n  \r\n   potenti inibitori di CYP3A4 (vedere paragrafo 4.5), \r\n   ciclosporina (vedere paragrafo 4.5), \r\n   pompelmo o succo di pompelmo (vedere paragrafo 4.5). \r\n  \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sindromi da disfunzione del nodo del seno  Lercanidipina deve essere somministrato con cautela a pazienti affetti da sindromi da disfunzione del nodo del seno (senza un pacemaker).  Disfunzione ventricolare sinistra   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicazioni per l'uso concomitante  Inibitori di CYP3A4  Poiché lercanidipina viene metabolizzata dall'enzima CYP3A4, inibitori del CYP3A4, somministrati contemporaneamente possono interagire con il metabolismo e l'eliminazione di lercanidipina.  Uno studio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cardiovasc\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cardiovasc durante la gravidanza e l'allattamento \r\n Posso prendere Cardiovasc durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'impiego di lercanidipina in gravidanza. Studi effettuati negli animali non hanno evidenziato un effetto teratogeno (vedere paragrafo 5.3), tuttavia, sono stati osservati con altri composti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lercanidipina altera lievemente la capacità di guidare veicoli e di usare macchinari. Pertanto occorre cautela in quanto possono presentarsi capogiri, astenia, senso di affaticamento e, più raramente, sonnolenza. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di lercanidipina alla dose di 10-20 mg una volta al giorno è stata valutata in studi clinici in doppio cieco controllati verso placebo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'esperienza post-marketing di lercanidipina, sono stati riportati alcuni casi di sovradosaggio con un intervallo da 30 a 40 mg fino a 800 mg incluse segnalazioni di tentativo di suicidio. \r\n Sintomi \r\n Analogamente alle altre diidropiridine, un sovradosaggio di lercanidipina induce una eccessiva vasodilatazione periferica associata ad ipotensione significativa e tachicardia riflessa. Comunque, a dosaggi molto alti, la selettività periferica può essere persa, causando bradicardia e un effetto inotropo negativo. Le più comuni reazione avverse associate a casi di overdose sono state ipotensione, capogiri, mal di testa e palpitazioni. \r\n Trattamento \r\n L'ipotensione clinicamente significativa richiede un supporto cardiovascolare attivo che include il monitoraggio frequente della funzione cardiaca e respiratoria, il sollevamento degli arti e l'attenzione al volume del fluido circolante e alla produzione di urina. \r\n Visto l'effetto farmacologico prolungato di lercanidipina, è essenziale monitorare per almeno 24 ore la funzione cardiovascolare del paziente. Poiché il prodotto ha un elevato legame proteico, la dialisi probabilmente non è efficace. I pazienti nei quali ci si aspetta un'intossicazione da moderata a grave devono essere tenuti in osservazione in ospedale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio-antagonisti selettivi con prevalente effetto vascolare – Derivati diidropiridinici.  Codice ATC: C08CA13  Meccanismo d'azione  Lercanidipina è un calcio-antagonista appartenente al gruppo delle diidropiridine che inibisce il flusso del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Cardiovasc viene completamente assorbito dopo una somministrazione orale di 10-20 mg e picchi plasmatici, rispettivamente di 3,30 ng/ml ± 2,09 d.s. e 7,66 ng/ml ± 5,90 d.s., si raggiungono  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione.  Gli studi farmaco-tossicologici  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Sodio carbossimetilamido  Povidone K30  Magnesio stearato.  Film di rivestimento:  Ipromellosa  Talco  Titanio diossido (E171)  Macrogol 6000  Ferro ossido (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cardiovasc  a base di  Lercanidipina Cloridrato  sono:  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lisitens ,  Nidipress ,  Zanedip - Compressa Rivestita"
}