{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111842",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vasokinox 450 ppm mole/mole gas medicinale compresso bombola Al da 20 litri\nCos'è Vasokinox? \r\n Vasokinox  è un farmaco a base del principio attivo  Ossido Di Azoto , appartenente alla categoria degli  Gas medicinali  e nello specifico  Altri preparati per il sistema respiratorio . E' commercializzato in Italia dall'azienda  AIR Liquide Sanità Service S.p.A. . Vasokinox  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Air Liquide Sante (International) Concessionario:  AIR Liquide Sanità Service S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ossido Di Azoto Gruppo terapeutico:  Gas medicinali Forma farmaceutica:  gas\nIndicazioni \r\n VasoKINOX, è indicato, unitamente a supporto ventilatorio e ad altri principi attivi idonei, per il trattamento di: \r\n \r\n  neonati ≥ 34 settimane di gestazione affetti da insufficienza respiratoria ipossica associata ad evidenza clinica o ecocardiografica di ipertensione polmonare, in modo da migliorare l'ossigenazione e ridurre la necessità di ossigenazione extracorporea a membrana. \r\n  ipertensione polmonare peri-operatoria in adulti e neonati, lattanti, bambini e adolescenti, di età compresa tra 0 e 17 anni, in concomitanza con intervento cardiochirurgico, al fine di ridurre selettivamente la pressione arteriosa polmonare e migliorare la funzionalità ventricolare destra e l'ossigenazione tramite l'aumento del flusso polmonare. \r\n\nPosologia \r\n \r\n Posologia: \r\n Il dosaggio è determinato dalla condizione clinica del paziente (gravità dell'ipertensione arteriosa polmonare) e dall'età del paziente. \r\n Il principio della minima dose efficace deve valere come regola per limitare gli effetti tossici della somministrazione di Ossido Di Azoto. Il trattamento con VasoKINOX non deve essere interrotto bruscamente onde evitare il rischio di effetto rebound. \r\n a)   Ipertensione Polmonare Persistente del Neonato  \r\n La prescrizione di ossido di azoto deve essere sottoposta alla supervisione di un medico esperto in terapia intensiva neonatale. La prescrizione deve essere limitata a quelle unità neonatali che hanno ricevuto un adeguato addestramento nell'uso dei sistemi di erogazione per ossido di azoto. \r\n VasoKINOX deve essere somministrato in accordo alla prescrizione di un medico neonatologo. \r\n NO inalato deve essere utilizzato solo dopo aver ottimizzato il supporto respiratorio secondo le più accurate pratiche cliniche. Ciò include l'ottimizzazione di volume/pressioni correnti e il reclutamento polmonare (surfattante, ventilazione oscillatoria ad alta frequenza e pressione positiva di fine espirazione) secondo le necessità del paziente. \r\n La dose massima raccomandata di NO inalato è 20 ppm. \r\n La dose iniziale è 20 ppm. Iniziando il più presto possibile ed entro 4-24 ore dall'inizio della terapia, la dose deve essere ridotta a 5 ppm, sempre che vi sia una adeguata ossigenazione arteriosa a questa dose inferiore. \r\n La terapia con ossido di azoto inalato deve essere mantenuta a 5 ppm fino ad avere un miglioramento nell'ossigenazione del neonato, affinchè la FiO2 (frazione di ossigeno inspirato) possa essere mantenuta al di sotto del 60%. \r\n La durata della terapia è variabile, ma tipicamente inferiore ai quattro giorni. \r\n I tentativi di svezzamento della terapia da NO inalato devono essere iniziati appena sembra pertinente. I neonati che non possono essere svezzati da NO inalato entro 4 giorni, devono essere sottoposti ad attenti esami diagnostici per escludere la presenza di altre patologie. \r\n b)  Ipertensione polmonare associata ad un intervento cardiochirurgico \r\n La prescrizione di ossido di azoto deve essere sottoposta alla supervisione di un medico esperto in anestesia cardiotoracica e terapia intensiva. La prescrizione deve essere limitata alle unità cardiotoraciche che abbiano ricevuto un adeguato addestramento nell'uso dei sistemi di erogazione per ossido di azoto. VasoKINOX deve essere somministrato solo in base alla prescrizione dell'anestesista o del medico di terapia intensiva. \r\n VasoKINOX deve essere usato soltanto dopo l'ottimizzazione dell'assistenza conservativa, in qualsiasi fase della procedura perioperatoria per ridurre la pressione polmonare. NO inalato viene in genere somministrato insieme ad altri regimi di trattamento standard in ambiente perioperatorio, compresi i medicinali inotropici e vasoattivi. \r\n VasoKINOX deve essere somministrato sotto stretto monitoraggio di emodinamica e ossigenazione. \r\n L'intervallo operativo raccomandato va da 2 a 20 ppm. Il massimo raccomandato è 20 ppm. \r\n Negli adulti, la dose può essere aumentata fino a 40 ppm se il dosaggio inferiore non ha fornito effetti clinici sufficienti. In questo caso, il follow-up delle condizioni del paziente deve essere eseguito con maggiore frequenza e l'esposizione a questo dosaggio più alto deve essere la più limitata possibile. \r\n La durata del trattamento in questo caso è variabile in funzione della patologia, della popolazione trattata e del rimodellamento della circolazione polmonare. \r\n Gli effetti dell'ossido di azoto inalato sono rapidi, la diminuzione della pressione arteriosa polmonare e l'aumento dell'ossigenazione sono stati osservati entro 5-20 minuti. In caso di risposta insufficiente la dose può essere aumentata dopo un minimo di 10 minuti. \r\n Si deve prendere in considerazione l'interruzione del trattamento se non si osservano effetti fisiologici benefici dopo un periodo di test della terapia di 30 minuti. \r\n Il trattamento può essere iniziato in qualsiasi momento nel periodo perioperatorio per abbassare la pressione polmonare. Negli studi clinici, il trattamento è stato spesso iniziato prima della separazione dal bypass cardiopolmonare. È stato somministrato NO per inalazione per periodi di tempo fino a 7 giorni in ambito perioperatorio, ma i tempi di trattamento comuni sono di 24-48 ore. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di VasoKINOX nei neonati prematuri con meno di 34 settimane di gestazione non sono state ancora determinate; non è possibile fornire alcuna raccomandazione sulla posologia. \r\n Sospensione della terapia \r\n La somministrazione di VasoKINOX non va interrotta bruscamente onde evitare il rischio di effetto rebound (vedere paragrafo 4.4: Avvertenze speciali e precauzioni di impiego). \r\n Ipertensione Polmonare Persistente del Neonato (PPHN) \r\n Quando si decide di interrompere la terapia con ossido di azoto inalato, la dose deve essere progressivamente ridotta di 1 ppm ogni 30 minuti-un'ora, con monitoraggio continuo dell'ossigenazione. Se non c'è un cambiamento nell'ossigenazione durante la somministrazione di NO inalato a 1 ppm, la FiO 2  deve essere aumentata del 10%, poi la terapia con NO inalato deve essere interrotta. Se l'ossigenazione scende più del 20%, la terapia con NO inalato deve essere ripresa a 5 ppm e un ulteriore tentativo per la sospensione deve essere preso in considerazione dopo 12-24 ore. \r\n Ipertensione polmonare associata ad un intervento cardochirurgico \r\n I tentativi di svezzare da NO inalato devono essere iniziati appena l'emodinamica è stabilizzata in associazione allo svezzamento da ventilatore e supporto inotropico. \r\n La sospensione del trattamento con ossido di azoto deve essere portata a termine in modo graduale e sotto stretto controllo della pressione arteriosa polmonare. \r\n Può essere proposta la seguente tecnica di sospensione. La dose deve essere ridotta gradualmente a 1 ppm per almeno 30 minuti, controllando contemporaneamente la pressione arteriosa sistemica e polmonare e l'ossigenazione, e poi terminata. \r\n Lo svezzamento deve essere tentato almeno ogni 12 ore quando il paziente è stabile con un basso dosaggio di VasoKINOX. \r\n Uno svezzamento troppo rapido dal trattamento con ossido di azoto inalato comporta il rischio di un aumento della pressione dell'arteria polmonare con conseguente instabilità emodinamica (effetto rebound). \r\n Se, a seguito della sospensione del trattamento, si registra un aumento della pressione arteriosa polmonare, l'ossido di azoto verrà nuovamente somministrato alla minima dose efficace. Un ulteriore tentativo di sospensione verrà preso in considerazione successivamente. \r\n Modo di somministrazione  \r\n Uso endotracheopolmonare \r\n L'ossido di azoto si somministra mediante ventilazione dopo diluizione in una miscela aria/ossigeno. Evitare la somministrazione diretta intratracheale a causa del rischio di lesioni locali che possono insorgere al contatto con la membrana mucosa. \r\n Prima dell'inizio della terapia, durante la fase di preparazione, accertarsi che le impostazioni del dispositivo siano conformi alla concentrazione del gas nella bombola. \r\n Il sistema usato per somministrare VasoKINOX deve permettere l'inalazione di una concentrazione stabile di ossido di azoto, a prescindere dal ventilatore utilizzato. Inoltre, il tempo di contatto tra ossido di azoto e ossigeno nel circuito di inspirazione va tenuto al minimo per limitare il rischio di formazione di sottoprodotti tossici di ossidazione nel gas inalato (vedere paragrafo 4.4: Avvertenze speciali e precauzioni d'impiego). \r\n In presenza di ventilatori “a flusso continuo“ (convenzionali o ad alta frequenza oscillatoria) raccomandati in neonatologia, VasoKINOX può essere somministrato in flusso continuo nella sezione inspiratoria e, in ogni caso, il più vicino possibile al paziente. \r\n In presenza di ventilatori a flusso sequenziale intermittente, il sistema di somministrazione dell'ossido di azoto deve essere in grado di gestire la concentrazione di picco di gas. Durante la fase inspiratoria si raccomanda la somministrazione sequenziale sincronizzata per evitare picchi di concentrazione di ossido di azoto e l'effetto bolo indotto dalla continua somministrazione del gas. \r\n In determinate situazioni cliniche con interruzione della ventilazione meccanica, la somministrazione di VasoKINOX è possibile mediante ventilazione CPAP (a pressione positiva continua). La quantità di ossido di azoto inalata ha l'obiettivo di ottenere gli stessi effetti della ventilazione meccanica. \r\n In caso di trasporto del paziente trattato con ossido di azoto presso un altro centro di cura, è consigliabile assicurarsi del mantenimento della somministrazione continua di ossido di azoto inalato durante il trasporto. \r\n Training per la somministrazione \r\n Il personale ospedaliero deve essere addestrato all'uso del sistema di erogazione e al monitoraggio del trattamento prima della somministrazione di VasoKINOX. \r\n Monitoraggio del trattamento \r\n Il biossido di azoto (NO 2 ) può formare rapidamente miscele gassose contenenti ossido di azoto e ossigeno (O 2 ), che possono causare una reazione infiammatoria e lesioni a carico delle vie respiratorie. Le concentrazioni di ossido di azoto e biossido di azoto inalate e la FiO 2  devono essere misurate costantemente nel circuito inspiratorio vicino al paziente usando l'adeguata apparecchiatura certificata (dispositivo medico con marchio CE). La concentrazione di NO 2  nell'aria inalata deve rimanere la più bassa possibile. \r\n Monitoraggio della formazione di biossido di azoto (NO 2 ): \r\n Immediatamente prima della preparazione di ogni paziente, deve essere applicata la procedura corretta per l'eliminazione di NO 2  dal sistema. La concentrazione di NO 2  deve essere mantenuta più bassa possibile e sempre < 0,5 ppm. Se NO 2  è > 0,5 ppm, deve essere valutato il corretto funzionamento del sistema di erogazione, l'analizzatore di NO 2  deve essere ricalibrato e la dose di VasoKINOX e/o FiO 2  devono essere ridotti se possibile. Se si verifica una variazione imprevista della concentrazione di VasoKINOX, è necessario valutare il corretto funzionamento del sistema di erogazione e ricalibrare l'analizzatore. \r\n Durante il trattamento: \r\n Per la sicurezza del paziente, vanno impostate delle soglie di allerta: \r\n ossido di azoto ± 2 ppm del dosaggio prescritto, \r\n NO 2 : 1 ppm. \r\n FiO 2  ± 0.05 \r\n Se in qualsiasi momento il livello di NO 2  supera 1 ppm, la dose di ossido di azoto deve essere ridotta immediatamente. \r\n Per i ventilatori volumetrici a flusso intermittente, un monitoraggio spirometrico può rilevare un aumento del flusso di VasoKINOX qualora si osservi una differenza tra il volume inspirato e il volume espirato. \r\n La pressione della bombola di VasoKINOX deve essere visualizzata in modo da permettere una rapida sostituzione di una bombola vuota e non interrompere bruscamente il trattamento. Le bombole di ricambio vanno tenute a disposizione nelle vicinanze. \r\n Monitoraggio della formazione di metaemoglobina: \r\n È noto che neonati e bambini piccoli hanno un'attività della metaemoglobina reduttasi ridotta rispetto agli adulti. Il livello di metaemoglobina deve essere misurato entro un'ora dall'inizio della terapia con VasoKINOX, con l'ausilio di un analizzatore in grado di distinguere in modo affidabile tra emoglobina fetale e metaemoglobina. Se è > 2,5 %, la dose di VasoKINOX deve essere diminuita e può essere presa in considerazione la somministrazione di medicinali con proprietà riducenti, come il blu di metilene. Sebbene sia inusuale che il livello di metaemoglobina aumenti in modo significativo se il livello iniziale è basso, è prudente ripetere le misurazioni della metaemoglobina ogni 1-2 giorni. \r\n Negli adulti sottoposti a chirurgia cardiaca, il livello di metaemoglobina deve essere misurato entro un'ora dall'inizio della terapia con VasoKINOX. Se la frazione di metaemoglobina raggiunge un livello che potenzialmente compromette un adeguato apporto di ossigeno, la dose di VasoKINOX deve essere diminuita e può essere presa in considerazione la somministrazione di medicinali con proprietà riducenti come il blu di metilene. \r\n Limite di esposizione per il personale medico: \r\n Le agenzie di riferimento americane (NIOSH) ed europee che si occupano della sicurezza e della salute sul lavoro raccomandano i seguenti limiti di esposizione: \r\n \r\n  NO: 25 ppm per 8 ore (30 mg/m 3 ) \r\n  NO 2 : 2 ppm (4 mg/m 3 ) \r\n \r\n Affinché siano rispettate le raccomandazioni di cui sopra, è necessario eseguire un'analisi delle concentrazioni di ossido di azoto e biossido di azoto nell'atmosfera.\nControindicazioni \r\n \r\n  Ipersensibilità all'Ossido Di Azoto \r\n  Neonati che dipendono da uno shunt destra-sinistra o con un dotto arterioso sinistro-destro maligno \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sospensione della terapia  Il trattamento con VasoKINOX non va interrotto bruscamente onde evitare il rischio di aumento della pressione arteriosa polmonare (PAP) e/o l'induzione di ipossiemia da rimbalzo (rebound) (riduzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  In presenza di ossigeno, l'ossido di azoto viene ossidato rapidamente formando derivati con un grado di ossidazione superiore tossici per l'epitelio bronchiale e la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vasokinox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vasokinox durante la gravidanza e l'allattamento \r\n Posso prendere Vasokinox durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di ossido d'azoto in donne in gravidanza non esistonoo sono in numero limitato.  Gli studi sugli animali non sono sufficienti a dimostrare una tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Una sospensione repentina della somministrazione di Ossido Di Azoto per inalazione può causare una reazione di rebound. La reazione di rebound è la reazione avversa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un sovradosaggio di VasoKINOX provoca un aumento dei livelli di metaemoglobina e NO 2 . Un'alta concentrazione di NO 2  può causare lesioni polmonari acute e casi di edema polmonare sono stati registrati in seguito a somministrazione di elevate concentrazioni di Ossido Di Azoto per inalazione. \r\n Azioni da intraprendere in caso di sovradosaggio accidentale del paziente: \r\n \r\n  trattamento sintomatico dei disturbi respiratori, \r\n  in caso di metaemoglobinemia persistente, nonostante la riduzione o l'interruzione del trattamento, deve essere considerata un'iniezione intravenosa di vitamina C o di blu di metilene, o una trasfusione di sangue a seconda della condizione clinica del paziente. \r\n \r\n Azione da intraprendere in caso di inalazione massiccia dovuta a perdite accidentali: \r\n \r\n  mantenere il paziente sotto osservazione medica per almeno 24 ore \r\n  in caso di disturbi respiratori, va somministrato un trattamento sintomatico \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:ALTRI PREPARATI PER IL SISTEMA RESPIRATORIO  Codice ATC: R07AX01.  Meccanismo d'azione  L'Ossido Di Azoto è prodotto in via endogena da numerose cellule presenti nell'organismo, comprese quelle nell'endotelio vascolare.  Esso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Ossido Di Azoto inalato viene diffuso per via sistemica. La maggior parte attraversa la membrana alveolocapillare e si combina con l'emoglobina con una saturazionedi ossigeno tra il 60% e il  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità in singola dose hanno dimostrato che l'inalazione di 1500 ppm nei ratti per un periodo superiore a 16 minuti e di 320 ppm nei topi per  ...  \r\n\nElenco degli eccipienti \r\n Azoto\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vasokinox  a base di  Ossido Di Azoto  sono:"
}