{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110486",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Revaxis 0,5 ml sospensione iniettabile 1 siringa preriempita monodose con 2 aghi separati\nCos'è Revaxis? \r\n Revaxis  è un farmaco a base del principio attivo  Vaccino Difterico Adsorbito + Vaccino Tetanico Adsorbito + Vaccino Poliomielitico Inattivato , appartenente alla categoria degli  Vaccini batterici + virali  e nello specifico  Vaccini batterici e virali in associazione . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Revaxis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Pasteur Europe Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Difterico Adsorbito + Vaccino Tetanico Adsorbito + Vaccino Poliomielitico Inattivato Gruppo terapeutico:  Vaccini batterici + virali Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n \r\n REVAXIS è indicato per l'immunizzazione attiva contro difterite, tetano e poliomielite in bambini di età superiore a 6 anni, adolescenti ed adulti, come dose di richiamo facente seguito alla vaccinazione primaria. \r\n REVAXIS non è indicato per l'immunizzazione primaria.\nPosologia \r\n Posologia \r\n La dose di vaccino per bambini di età superiore a 6 anni, adolescenti ed adulti è di 0,5 ml. \r\n REVAXIS deve essere somministrato in accordo con le raccomandazioni ufficiali e/o con le pratiche locali previste per l'uso di vaccini che forniscono una dose ridotta di tossoide difterico e tetanico in combinazione con virus inattivati della poliomielite. \r\n REVAXIS può essere usato come dose di richiamo a seguito di una immunizzazione primaria con vaccini della poliomielite inattivati o orali (IPV o OPV). Non sono disponibili dati clinici in merito all'uso di REVAXIS in soggetti che hanno ricevuto in modo incompleto, o non hanno ricevuto affatto, una serie primaria di tossoidi difterici e tetanici o di vaccinazioni contro la poliomielite. \r\n Sebbene REVAXIS non sia stato studiato in soggetti con ferite esposte all'infezione tetanica, gli studi effettuati mostrano che il vaccino induce titoli di antitossina tetanica simili a quelli del vaccino Td. REVAXIS pertanto può essere somministrato a soggetti con ferite esposte all'infezione tetanica qualora questi volessero ricevere la concomitante vaccinazione contro difterite e poliomielite. \r\n Modo di somministrazione \r\n REVAXIS si somministra unicamente per iniezione intramuscolare. Il sito consigliato per l'iniezione è la regione deltoidea. \r\n REVAXIS non deve essere somministrato per via intradermica o intravascolare. \r\n In particolari condizioni (ad esempio in soggetti affetti da disturbi della coagulazione) REVAXIS ®  può essere somministrato tramite iniezione sottocutanea profonda. \r\n Per ulteriori istruzioni per l'uso, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità ai vaccini della difterite, del tetano o della poliomielite, o a qualsiasi altro eccipiente elencato al paragrafo 6.1. \r\n Ipersensibilità alla neomicina, streptomicina o polimixina B. Tali antibiotici vengono impiegati durante le fasi produttive e possono permanere in tracce nel vaccino. \r\n Malattia grave in fase acuta accompagnata da stato febbrile. La presenza di infezioni di entità minore non è una controindicazione. \r\n Complicazioni neurologiche intervenute a seguito di una precedente immunizzazione contro difterite e/o tetano. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i vaccini, deve essere prontamente disponibile un adeguato trattamento medico per poter intervenire immediatamente in caso di reazioni anafilattiche conseguenti alla somministrazione del vaccino.  REVAXIS non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n REVAXIS può essere somministrato contemporaneamente ad altri vaccini o immunoglobuline a condizione che i siti di iniezione siano differenti.  Soggetti che stanno assumendo sostanze immunosoppressive possono non rispondere alla vaccinazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Revaxis\"  insieme ad altri farmaci come  Adisterolo ,  Midium ,  Rovigon ,  Vitalipid , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Revaxis durante la gravidanza e l'allattamento \r\n Posso prendere Revaxis durante la gravidanza e l'allattamento? Gravidanza   Gli effetti di REVAXIS sullo sviluppo embrio-fetale non sono stati valutati negli animali. Non sono stati osservati effetti teratogeni di vaccini contenenti il tossoide difterico o tetanico o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sono state riportate vertigini a seguito della vaccinazione. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Nel corso degli studi clinici effettuati, i più comuni eventi avversi osservati a seguito della somministrazione del vaccino sono state le reazioni locali al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è stato documentato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Vaccino contro difterite, tetano e poliomielite.   Codice ATC: J07CA01.  Nel corso degli studi clinici effettuati, l'immunogenicità di REVAXIS è stata valutata in 661 soggetti sani di età \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non indicano particolari rischi per l'uomo sulla base degli studi convenzionali di sicurezza, tossicità specifica e compatibilità dei componenti.  ...  \r\n\nElenco degli eccipienti \r\n 2-fenossietanolo  formaldeide  medium 199*  acqua per preparazioni iniettabili  * Medium 199 è un complesso di aminoacidi, sali minerali, vitamine, polisorbato 80 ed altre sostanze diluite in acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Revaxis  a base di  Vaccino Difterico Adsorbito + Vaccino Tetanico Adsorbito + Vaccino Poliomielitico Inattivato  sono:"
}