{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110737",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sativex spray per mucosa os 3 flaconi nebul. c/pompa dosatr. 10 ml 90 erog.\nCos'è Sativex? \r\n Sativex  è un farmaco a base del principio attivo  Delta-9-tetraidrocannabinolo + Cannabidiolo , appartenente alla categoria degli  Analg antipir: analgesici-antipiretici  e nello specifico  Altri analgesici ed antipiretici . E' commercializzato in Italia dall'azienda  Almirall S.p.A. . Sativex  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GW Pharma (International) BV Concessionario:  Almirall S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Delta-9-tetraidrocannabinolo + Cannabidiolo Gruppo terapeutico:  Analg antipir: analgesici-antipiretici Forma farmaceutica:  soluzione\nIndicazioni \r\n Sativex è indicato come trattamento per alleviare i sintomi in pazienti adulti affetti da spasticità da moderata a grave dovuta alla sclerosi multipla (SM) che non hanno manifestato una risposta adeguata ad altri medicinali antispastici e che hanno mostrato un miglioramento clinicamente significativo dei  sintomi associati alla spasticità nel corso di un periodo di prova iniziale della terapia.\nPosologia \r\n Sativex è indicato solo per uso oromucosale. \r\n Sativex deve essere usato in aggiunta ai trattamenti anti-spasticità attualmente utilizzati dal paziente. \r\n Il trattamento con Sativex deve essere avviato e monitorato da medici esperti nel trattamento di pazienti affetti da questa patologia. \r\n Adulti \r\n Agitare il contenitore prima dell'uso e applicare lo spray in diversi siti della superficie oromucosale cambiando il sito di somministrazione ogni volta che il prodotto è utilizzato. \r\n È consigliabile informare i pazienti che in alcuni casi sono necessarie due settimane per individuare la dose ottimale e che effetti indesiderati potrebbero insorgere durante questo periodo, soprattutto capogiri. Tali effetti indesiderati si presentano normalmente in forma lieve e scompaiono dopo pochi giorni. I medici devono tuttavia considerare la possibilità di mantenere la dose somministrata, di ridurla oppure di sospendere, almeno temporaneamente, il trattamento a seconda della gravità e intensità degli effetti indesiderati. \r\n Per minimizzare la variabilità della biodisponibilità in ogni paziente, per quanto possibile, la somministrazione di Sativex deve essere standardizzata rispetto all'assunzione del cibo (vedere il paragrafo 4.5). Inoltre, iniziare o interrompere alcuni medicinali in concomitanza può richiedere una nuova titolazione (vedere paragrafo 4.5). \r\n Periodo di titolazione \r\n Si richiede un periodo di titolazione per ottenere la dose ottimale. Il numero e la frequenza delle applicazioni dello spray variano da paziente a paziente. \r\n Il numero di applicazioni spray va aumentato ogni giorno seguendo lo schema riportato di seguito. La dose pomeridiana/serale va somministrata in qualsiasi momento tra le 16.00 e l'ora di coricarsi. In caso di aggiunta di una dose mattutina, questa va assunta tra l'ora del risveglio e mezzogiorno. Il paziente può continuare a aumentare gradualmente la dose fino a un massimo di 12 applicazioni spray giornaliere, fino a ottenere l'ottimale alleviamento dei sintomi. Si deve osservare un intervallo di almeno 15 minuti tra un'applicazione e quella successiva. \r\n \r\n  \r\n  \r\n  \r\n  Giorno \r\n  \r\n  \r\n  Numero di applicazioni spray mattutine \r\n  \r\n  \r\n  Numero di applicazioni spray serali \r\n  \r\n  \r\n  (Numero compl. applic. spray al giorno) \r\n  \r\n  \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  \r\n  \r\n  7 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  \r\n  \r\n  8 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  \r\n  \r\n  9 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  7 \r\n  \r\n  \r\n  \r\n  \r\n  10 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  8 \r\n  \r\n  \r\n  \r\n  \r\n  11 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  9 \r\n  \r\n  \r\n  \r\n  \r\n  12 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  10 \r\n  \r\n  \r\n  \r\n  \r\n  13 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  7 \r\n  \r\n  \r\n  11 \r\n  \r\n  \r\n  \r\n  \r\n  14 \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  7 \r\n  \r\n  \r\n  12 \r\n  \r\n  \r\n  \r\n \r\n Periodo di mantenimento \r\n A completamento del periodo di titolazione, si consiglia ai pazienti di mantenere la dose ottimale ottenuta. La dose mediana somministrata negli studi clinici in pazienti affetti da sclerosi multipla è di otto applicazioni spray al giorno. Una volta ottenuta la dose ottimale, i pazienti possono applicare la dose durante il corso della giornata a seconda della risposta e livello di tolleranza individuali. Aumenti o diminuzioni della dose potrebbero risultare appropriati in caso di alterazioni della gravità della malattia del paziente, cambiamenti delle terapie concomitanti somministrate o nel caso si manifestino fastidiose reazioni avverse. Dosi superiori a 12 applicazioni spray al giorno non sono raccomandate. \r\n Valutazione da parte del medico \r\n Prima di avviare la terapia è consigliabile effettuare una valutazione approfondita della gravità dei sintomi associati alla spasticità e della risposta a medicinali antispastici abituali. L'uso di Sativex è indicato solo in pazienti affetti da spasticità da moderata a grave che non hanno avuto una risposta adeguata ad altri medicinali antispastici. La risposta del paziente a Sativex va rivalutata dopo quattro settimane dall'inizio del trattamento. Se non si riscontra alcun miglioramento clinicamente significativo dei sintomi associati alla spasticità nel corso del periodo iniziale di prova della terapia, è necessario sospendere il trattamento con questo medicinale. Negli studi clinici, tale parametro è stato definito come miglioramento di almeno il 20% dei sintomi associati alla spasticità utilizzando una scala di autovalutazione del paziente da 0 a 10 (vedere paragrafo 5.1) .  La validità del trattamento a lungo termine va riveduta periodicamente. \r\n Bambini  \r\n L'uso di Sativex non è raccomandato nei bambini o adolescenti al di sotto di 18 anni di età per l'assenza di dati sulla sicurezza e l'efficacia. \r\n Anziani \r\n Non sono stati effettuati studi specifici negli anziani anche se negli studi clinici sono stati inclusi pazienti fino a 90 anni di età. Considerato che nei pazienti anziani vi sono maggiori probabilità che insorgano reazioni avverse del sistema nervoso centrale, è necessario fare attenzione in termini di sicurezza personale, ad esempio nella preparazione di cibi e bevande calde. \r\n Pazienti affetti da significativa compromissione epatica o renale \r\n Non sono disponibili studi su pazienti con funzionalità epatica o renale compromessa. Tuttavia, in queste popolazioni, gli effetti di Sativex possono essere ampliati o prolungati. In questi pazienti è raccomandata una frequente valutazione clinica (vedere il paragrafo 4.4).\nControindicazioni \r\n L'uso di Sativex è controindicato in pazienti: \r\n \r\n  con ipersensibilità ai cannabinoidi o a uno qualsiasi degli eccipienti; \r\n  con storia o storia familiare nota o sospetta di schizofrenia o di altre malattie psicotiche, storia di gravi disturbi della personalità o altri significativi disturbi psichiatrici, esclusa la depressione associata alla malattia concomitante; \r\n  che allattano (a causa degli elevati livelli di cannabinoidi eventualmente presenti nel latte materno e dei potenziali effetti avversi sullo sviluppo del bambino). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati comunemente riportati capogiri da lievi a moderati. Tale effetto si verifica più frequentemente durante le prime settimane di trattamento.  L'uso di Sativex non è raccomandato nei bambini o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I due principi attivi di Sativex, il delta-9-tetraidrocannabinolo (THC) e il cannabidiolo (CBD) vengono metabolizzati dal sistema enzimatico del citocromo P450.  In vitro, gli effetti inibitori di Sativex sui principali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sativex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sativex durante la gravidanza e l'allattamento \r\n Posso prendere Sativex durante la gravidanza e l'allattamento? Non c'è sufficiente esperienza circa gli effetti di Sativex sulla riproduzione umana. Uomini e donne in età fertile devono pertanto adottare precauzioni contraccettive sicure per tutta la durata del trattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sativex può produrre effetti indesiderati quali capogiri e sonnolenza che potrebbero compromettere la capacità di valutare diverse situazioni e di espletare lavori specializzati. I pazienti non devono guidare, usare macchinari o svolgere attività pericolose se accusano effetti collaterali sul sistema nervoso centrale quali capogiri o sonnolenza. I pazienti devono essere al corrente del fatto che sono stati riportati alcuni casi di perdita di conoscenza in seguito alla somministrazione di Sativex. \r\n\nEffetti indesiderati \r\n Il programma clinico relativo a Sativex ha fino ad oggi coinvolto oltre 1.500 pazienti affetti da sclerosi multipla in studi clinici placebo-controllati e in studi in aperto a lungo termine  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state riportate esperienze di sovradosaggio intenzionale con Sativex nei pazienti. Tuttavia, in uno studio approfondito dell'intervallo QT relativamente a Sativex in 257 soggetti a cui sono state somministrate 18 applicazioni spray nel corso di un periodo di 20 minuti due volte al giorno sono stati osservati segni e sintomi di sovradosaggio/avvelenamento. Si è trattato di reazioni simili a quelle causate da intossicazione acuta compresi capogiri, allucinazioni, deliri, paranoia, tachicardia o bradicardia accompagnate da ipotensione. Su 41 soggetti che ricevevano dosi di 18 applicazioni spray due volte al giorno, tre hanno manifestato questi sintomi sotto forma di psicosi tossica temporanea scomparsa dopo la sospensione del trattamento. Ventidue soggetti a cui è stato somministrato questo elevato multiplo della dose raccomandata hanno completato con successo il periodo dello studio di 5 giorni. \r\n In caso di sovradosaggio, il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri Analgesici e Antipiretici  Codice ATC N02BG10  L'Agenzia Europea del Farmaco ha rinviato l'obbligo di presentare i risultati di studi sulla spasticità con Sativex in uno o più sottogruppi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Sia THC che CBD vengono assorbiti abbastanza rapidamente dopo l'assunzione di Sativex (quattro applicazioni spray) e compaiono nel plasma entro 15 minuti dalla somministrazione di una singola dose oromucosale.  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi non clinici sono stati osservati effetti solo con esposizioni considerate sufficientemente superiori all'esposizione umana massima, indicando una scarsa rilevanza per l'uso clinico.  Studi sulla tossicità riproduttiva condotti con  ...  \r\n\nElenco degli eccipienti \r\n Etanolo anidro.  Propilenglicole.  Olio di menta piperita.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sativex  a base di  Delta-9-tetraidrocannabinolo + Cannabidiolo  sono:"
}