{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111039",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Soliris 300 mg concentrato per soluzione per infusione iv 1 flac. 30 ml 10 mg/ml\nCos'è Soliris? \r\n Soliris  è un farmaco a base del principio attivo  Eculizumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Alexion Pharma Italy S.r.l. . Soliris  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alexion Europe SAS Concessionario:  Alexion Pharma Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Eculizumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Soliris è indicato nel trattamento di adulti e bambini affetti da: \r\n \r\n  Emoglobinuria parossistica notturna (EPN). \r\n \r\n Le prove del beneficio clinico sono dimostrate in pazienti con emolisi e uno o più sintomi clinici indicativi di un'elevata attività della malattia, indipendentemente dalla storia precedente di trasfusioni (vedere paragrafo 5.1). \r\n \r\n  Sindrome emolitico uremica atipica (SEUa) (vedere paragrafo 5.1). \r\n \r\n Soliris è indicato nel trattamento di adulti affetti da: \r\n \r\n  Miastenia gravis generalizzata refrattaria (MGg) in pazienti positivi agli anticorpi anti-recettore dell'acetilcolina (AChR) (vedere paragrafo 5.1). \r\n  Disturbo dello spettro della neuromielite ottica (NMOSD) in pazienti positivi agli anticorpi anti-acquaporina 4 (AQP4) con decorso recidivante della malattia (vedere paragrafo 5.1). \r\n\nPosologia \r\n Soliris deve essere somministrato da un operatore sanitario e sotto la supervisione di un medico esperto nel trattamento di pazienti con disturbi ematologici, renali, neuromuscolari o neuroinfiammatori. \r\n Per i pazienti che hanno ben tollerato le infusioni in ospedale, si può considerare l'infusione domiciliare. La decisione in merito alla possibilità che un paziente riceva infusioni domiciliari deve essere adottata previa valutazione e raccomandazione del medico prescrittore. Le infusioni domiciliari devono essere eseguite da un operatore sanitario qualificato. \r\n Posologia \r\n \r\n Pazienti adulti: \r\n Per il trattamento della emoglobinuria parossistica notturna (EPN): \r\n Il regime posologico per la terapia della EPN in pazienti adulti (≥ 18 anni) consiste in una fase iniziale di 4 settimane, seguita da una fase di mantenimento: \r\n \r\n  Fase iniziale: 600 mg di Soliris somministrati con un'infusione endovenosa di 25-45 minuti (35 minuti ± 10 minuti) ogni settimana per le prime 4 settimane. \r\n  Fase di mantenimento: 900 mg di Soliris somministrati con un'infusione endovenosa di 25-45 minuti (35 minuti ± 10 minuti) nella quinta settimana, seguita da 900 mg di Soliris somministrati con un'infusione endovenosa di 25-45 minuti (35 minuti ± 10 minuti) ogni 14 giorni ± 2 giorni (vedere paragrafo 5.1). \r\n \r\n Per il trattamento della sindrome emolitico-uremica atipica (SEUa), della Miastenia Gravis   generalizzata (MGg) refrattaria e del disturbo dello spettro della neuromielite ottica (NMOSD): \r\n Il regime posologico per la terapia della SEUa, della MGg refrattaria e del NMOSD in pazienti adulti (≥ 18 anni) consiste in una fase iniziale di 4 settimane seguita da una fase di mantenimento: \r\n \r\n  Fase iniziale: 900 mg di Soliris somministrati con un'infusione endovenosa di 25-45 minuti (35 minuti ± 10 minuti) ogni settimana per le prime 4 settimane. \r\n  Fase di mantenimento: 1200 mg di Soliris somministrati con un'infusione endovenosa di 25-45 minuti (35 minuti ± 10 minuti) nella quinta settimana, seguita da 1200 mg di Soliris somministrati con un'infusione endovenosa di 25-45 minuti (35 minuti ± 10 minuti) ogni 14 giorni ± 2 giorni (vedere paragrafo 5.1). \r\n \r\n Pazienti pediatrici nell'EPN e nella SEUa: \r\n Nei pazienti pediatrici con peso corporeo ≥ 40 kg affetti da EPN e SEUa è utilizzato rispettivamente lo stesso regime posologico raccomandato per gli adulti. \r\n In pazienti pediatrici affetti da EPN e SEUa di peso inferiore a 40 kg, il regime posologico di Soliris è: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo del paziente \r\n    \r\n    \r\n    Fase iniziale \r\n    \r\n    \r\n    Fase di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    da 30 a 40 kg \r\n    \r\n    \r\n    600 mg alla settimana x 2 \r\n    \r\n    \r\n    900 mg alla settimana 3; poi 900 mg ogni 2 settimane \r\n    \r\n   \r\n   \r\n    \r\n    da 20 a < 30 kg \r\n    \r\n    \r\n    600 mg alla settimana x 2 \r\n    \r\n    \r\n    600 mg alla settimana 3; poi 600 mg ogni 2 settimane \r\n    \r\n   \r\n   \r\n    \r\n    da 10 a < 20 kg \r\n    \r\n    \r\n    600 mg alla settimana x 1 \r\n    \r\n    \r\n    300 mg alla settimana 2; poi 300 mg ogni 2 settimane \r\n    \r\n   \r\n   \r\n    \r\n    da 5 a < 10 kg \r\n    \r\n    \r\n    300 mg alla settimana x 1 \r\n    \r\n    \r\n    300 mg alla settimana 2; poi 300 mg ogni 3 settimane \r\n    \r\n   \r\n  \r\n \r\n Soliris non è stato studiato in pazienti affetti da EPN con peso inferiore ai 40 kg. La posologia di Soliris per i pazienti EPN con peso inferiore ai 40 kg si basa sulla posologia utilizzata per i pazienti affetti da SEUa con peso inferiore ai 40 kg. \r\n Soliris non è stato studiato in pazienti pediatrici con MGg refrattaria o NMOSD. \r\n Nei pazienti adulti affetti da SEUa, da MGg refrattaria e da NMOSD e nei pazienti pediatrici affetti da SEUa una dose supplementare di Soliris è necessaria in caso di concomitante SP/IP (plasmaferesi, scambio plasmatico o infusione di plasma fresco congelato): \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tipo di intervento con plasma \r\n    \r\n    \r\n    Dose di Soliris più recente \r\n    \r\n    \r\n    Dose supplementare di Soliris per ogni intervento con SP/IP \r\n    \r\n    \r\n    Tempistica della somministrazione della dose supplementare di  Soliris \r\n    \r\n   \r\n   \r\n    \r\n    Plasmaferesi o scambio plasmatico \r\n    \r\n    \r\n    300 mg \r\n    \r\n    \r\n    300 mg per ogni plasmaferesi o sessione di scambio plasmatico \r\n    \r\n    \r\n    Entro 60 minuti dopo ogni plasmaferesi o scambio plasmatico \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 600 mg \r\n    \r\n    \r\n    600 mg per ogni plasmaferesi o sessione di scambio plasmatico \r\n    \r\n   \r\n   \r\n    \r\n    Infusione di \r\n    plasma fresco congelato \r\n    \r\n    \r\n    ≥ 300 mg \r\n    \r\n    \r\n    300 mg per infusione di plasma fresco congelato \r\n    \r\n    \r\n    60 minuti prima di ogni infusione di plasma fresco congelato \r\n    \r\n   \r\n  \r\n \r\n Monitoraggio del trattamento \r\n Nei pazienti affetti da SEUa vanno controllati i segni e i sintomi della microangiopatia trombotica (MT) (vedere paragrafo 4.4, Monitoraggio di laboratorio della SEUa). \r\n Si raccomanda di continuare il trattamento con Soliris per tutta la vita del paziente, a meno che l'interruzione di Soliris non sia clinicamente indicata (vedere paragrafo 4.4). \r\n Anziani \r\n Soliris può essere somministrato a pazienti di età uguale o superiore a 65 anni. Anche se l'esperienza con Soliris in questa popolazione di pazienti è ancora limitata, non esistono prove che indichino la necessità di prendere precauzioni particolari durante il trattamento dei pazienti anziani. \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose per i pazienti con compromissione renale (vedere paragrafo 5.1). \r\n Compromissione epatica \r\n La sicurezza e l'efficacia di Soliris non sono state studiate in pazienti con compromissione epatica. \r\n Modo di somministrazione \r\n Non somministrare con infusioni rapide o iniezioni endovenose in bolo. Soliris deve essere somministrato soltanto per infusione endovenosa, secondo le istruzioni riportate di seguito. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. La soluzione diluita di Soliris deve essere somministrata mediante un'infusione endovenosa della durata di 25-45 minuti (35 minuti ± 10 minuti) negli adulti e di 1-4 ore nei pazienti pediatrici di età inferiore ai 18 anni tramite una fleboclisi a caduta, una pompa a siringa o una pompa per infusione. Non è necessario proteggere dalla luce la soluzione diluita di Soliris durante la somministrazione. \r\n I pazienti devono essere controllati per un'ora dopo la fine dell'infusione. Se si verifica un evento avverso durante la somministrazione di Soliris, l'infusione può essere rallentata o interrotta a discrezione del medico. Se si riduce la velocità di infusione, il tempo totale di infusione non dovrebbe superare le due ore negli adulti e le quattro ore nei pazienti pediatrici di età inferiore ai 18 anni. \r\n I dati di sicurezza disponibili a supporto delle infusioni domiciliari sono limitati, si raccomandano ulteriori precauzioni nell'ambiente domestico, come la disponibilità di un trattamento di emergenza delle reazioni all'infusione o dell'anafilassi. Le reazioni all'infusione sono descritte nelle sezioni 4.4 e 4.8 del Riassunto delle Caratteristiche del Prodotto. \r\n MGg refrattaria \r\n I dati disponibili suggeriscono che la risposta clinica si ottiene di solito entro 12 settimane di trattamento con Soliris. Se un paziente non evidenzia un beneficio terapeutico dopo 12 settimane, si deve considerare la possibilità di interrompere la terapia. \r\n\nControindicazioni \r\n \r\n Ipersensibilità a Eculizumab, alle proteine murine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La terapia con Soliris non deve essere iniziata in pazienti: \r\n \r\n  con infezione da  Neisseria meningitidis  non risolta. \r\n  non attualmente vaccinati contro  Neisseria meningitidis  a meno che non siano sottoposti ad una profilassi antibiotica appropriata per 2 settimane dopo la vaccinazione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È improbabile che Soliris produca effetti sulla componente aplastica dell'anemia nei pazienti con EPN.  Infezione meningococcica    Per il suo meccanismo d'azione, Soliris determina un aumento della suscettibilità del paziente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. Sulla base del potenziale effetto inibitorio di eculizumab sulla citotossicità complemento-dipendente di rituximab, eculizumab può ridurre gli effetti farmacodinamici attesi di rituximab.  Il trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Soliris\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Soliris durante la gravidanza e l'allattamento \r\n Posso prendere Soliris durante la gravidanza e l'allattamento? Per le donne in età fertile deve essere considerato l'uso di misure contraccettive adeguate per la prevenzione della gravidanza e per almeno 5 mesi dopo l'ultima dose di trattamento con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Soliris non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  I dati di sicurezza a supporto sono stati ottenuti da 31 studi clinici completati che hanno incluso 1.503 pazienti trattati con Eculizumab in popolazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori selettivi, codice ATC: L04AA25  Soliris è un anticorpo monoclonale IgG2/4k ricombinante umanizzato, che si lega alla proteina C5 del complemento, inibendo così l'attivazione della porzione terminale della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica e Metabolismo del Farmaco  Biotrasformazione  Gli anticorpi umani subiscono una digestione intracellulare nelle cellule del sistema reticoloendoteliale. Eculizumab contiene soltanto aminoacidi presenti in natura e non ha metaboliti attivi  ...  \r\n\nDati preclinici di sicurezza \r\n La specificità di Eculizumab per il C5 sierico umano è stata valutata in due studi in vitro.  La cross-reattività tissutale di eculizumab è stata stabilita valutando il legame a un  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato monobasico  Sodio fosfato dibasico  Sodio cloruro  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Soliris  a base di  Eculizumab  sono:"
}