{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111955",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vincristina Pfizer Italia 1 mg/ml soluzione iniettabile per uso ev 1 flacone 1 ml Vincristina Pfizer Italia 1 mg/ml soluzione iniettabile per uso ev 1 flacone 2 ml\nCos'è Vincristina Pfizer Italia? \r\n Vincristina Pfizer Italia  è un farmaco a base del principio attivo  Vincristina Solfato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Alcaloidi della vinca ed analoghi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Vincristina Pfizer Italia  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Vincristina Solfato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n In associazione ad altri agenti chemioterapici la vincristina è indicata per il trattamento della leucemia acuta e dei linfomi maligni, tra i quali il morbo di Hodgkin, il linfosarcoma e il reticolosarcoma.\nPosologia \r\n La somministrazione deve essere effettuata  esclusivamente per via endovenosa (ev),  in genere ad intervalli settimanali e da personale esperto nella somministrazione di vincristina (vedere paragrafo 6.6). \r\n La somministrazione intratecale della vincristina solitamente provoca la morte del paziente  (vedere paragrafo 4.4). \r\n VINCRISTINA Pfizer Italia viene somministrata seguendo differenti schemi posologici ed in combinazione con vari altri farmaci. Poiché il range fra i livelli terapeutici e quelli tossici è ristretto e la risposta è variabile, il dosaggio deve sempre essere attentamente adattato alle esigenze individuali del paziente. \r\n Estrema cautela deve essere applicata nel calcolare e somministrare la dose di vincristina poichè un sovradosaggio può avere effetti gravi o fatali (vedere paragrafo 4.9). \r\n La dose calcolata di VINCRISTINA in soluzione iniettabile per uso endovenoso è aspirata in una siringa e iniettata  come bolo di almeno 1 minuto direttamente  in vena oppure nel deflussore di un'infusione endovenosa di normale soluzione salina o glucosata in corso, secondo quanto più adatto al paziente (vedere paragrafo 6.2). \r\n È necessario prestare attenzione per evitare infiltrazione dei tessuti sottocutanei. \r\n Nel bambino : la dose normale di vincristina è di 1,5-2,0 mg/m 2  di superficie corporea. \r\n Nei bambini di peso corporeo inferiore a 10 kg, la dose è di 0,05 mg/kg/settimana. \r\n Nell'adulto : la dose normale di vincristina è di 0,4-1,4 mg/m 2  di superficie corporea. \r\n Nell'anziano:  uso come nell'adulto. \r\n Casi in cui è necessario modificare lo schema posologico : Pazienti con: ostruzione biliare; neuropatie pre-esistenti; disfunzioni epatiche. \r\n Nei pazienti con valori di bilirubina diretta superiore a 3 mg/100 ml, la dose di vincristina deve essere immediatamente ridotta del 50% (vedere paragrafo 4.4). \r\n Prima dell'iniezione, controllare la posizione dell'ago. Se si evidenziasse gonfiore o si verificasse lo stravaso del farmaco, sospendere l'iniezione/infusione e somministrare la dose rimanente in un'altra zona e adottare adeguate terapie locali (infiltrazione con jaluronidasi o applicazione di impacchi caldi) per ridurre sia il danno ai tessuti che il rischio di cellulite. \r\n Quando impiegata in combinazione con la L-asparaginasi, la vincristina deve essere somministrata 12-24 ore prima dell'enzima, al fine di ridurre la tossicità. \r\n La vincristina non deve essere somministrata per via intramuscolare, sottocutanea o intratecale. \r\n ISTRUZIONI PER LA PREPARAZIONE E L'USO  \r\n Come per tutti gli altri agenti antineoplastici, VINCRISTINA Pfizer Italia deve essere maneggiata da personale addestrato, in un'area appositamente designata (preferibilmente in una cappa a flusso laminare adeguata per trattare composti citotossici). Il personale dovrà indossare maschera e guanti di protezione e in caso di contatto accidentale della soluzione con pelle o mucose, l'area interessata deve essere immediatamente lavata con abbondante acqua e sapone. \r\n Si raccomanda che farmaci citotossici, quali la vincristina, non vengano maneggiati da personale femminile in stato di gravidanza. \r\n Si raccomanda l'uso di siringhe Luer-Lock. È preferibile utilizzare aghi a foro largo per minimizzare la pressione e la possibile formazione di gas. \r\n Anche le siringhe preparate estemporaneamente dal personale, contenenti Vincristina, dovrebbero riportare la dicitura “SOLO PER USO ENDOVENOSO“. \r\n Gli oggetti utilizzati per la preparazione di soluzioni di VINCRISTINA Pfizer Italia o adibiti alla raccolta di rifiuti organici, devono essere eliminati in sacchetti di politene con doppia chiusura ed inceneriti a 1.100°C. \r\n Procedura da seguire in caso di versamento della soluzione \r\n In caso di versamento della soluzione, è necessario limitare l'accesso nell'area interessata. Il personale dovrà indossare due paia di guanti (gomma latex), una maschera respiratoria, un camice di protezione ed occhiali di sicurezza. Limitare lo spargimento della soluzione rovesciata utilizzando materiale assorbente, ad esempio carta, segatura o ghiaia assorbente (per animali). È possibile utilizzare anche una soluzione di sodio idrato al 5%. Il materiale assorbente utilizzato ed eventuali altri scarti devono essere raccolti, messi in contenitori di plastica, sigillati ed etichettati in maniera appropriata. I rifiuti citotossici devono essere considerati pericolosi o tossici e muniti di etichetta riportante in modo chiaro la seguente dicitura: \"RIFIUTI CITOTOSSICI DA INCENERIRE A 1.100°C\". I rifiuti devono essere inceneriti a 1.100°C per almeno 1 secondo. Ripulire l'area dove si è verificato il versamento con abbondante acqua.\nControindicazioni \r\n \r\n  VINCRISTINA Pfizer Italia è controindicata nei pazienti con ipersensibilità al principio attivo, agli alcaloidi della Vinca e/o al mannitolo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Pazienti affetti dalla forma demielinizzante della sindrome di Charcot-Marie-Tooth non devono essere trattati con la vincristina; \r\n  La vincristina non deve essere somministrata a pazienti che ricevono radioterapia che includa l'area epatica; \r\n  Gravidanza e allattamento; \r\n  Infezioni batteriche in atto; \r\n  La somministrazione intratecale della vincristina solitamente provoca la morte del paziente  (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n SOMMINISTRAZIONE: deve essere effettuata esclusivamente per via endovenosa  La vincristina non deve essere somministrata per via intramuscolare, sottocutanea o intratecale.  La somministrazione intratecale della vincristina solitamente provoca la morte del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'allopurinolo può aumentare l'incidenza di depressione del midollo osseo, provocata da agenti citotossici. La neurotossicità della vincristina si può sommare a quella di altri farmaci attivi a livello del sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vincristina Pfizer Italia\"  insieme ad altri farmaci come  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Multaq ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vincristina Pfizer Italia durante la gravidanza e l'allattamento \r\n Posso prendere Vincristina Pfizer Italia durante la gravidanza e l'allattamento? Gravidanza  La vincristina può determinare danno fetale se somministrata a donne in stato di gravidanza, sebbene non ci siano studi adeguati e ben controllati. In diverse specie animali, la vincristina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sfavorevoli sulla capacità di guidare veicoli e sull'uso di macchinari, tuttavia i pazienti in trattamento con chemioterapici devono essere avvisati di evitare la guida di veicoli o l'uso di macchinari durante il trattamento. \r\n\nEffetti indesiderati \r\n Le reazioni avverse che si manifestano nel corso della somministrazione della Vincristina, sono in genere reversibili e direttamente proporzionali alla dose.  Le reazioni avverse segnalate sono elencate nella tabella sotto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti indesiderati sono correlati alla dose di vincristina. \r\n A seguito di dosi di vincristina 10 volte superiori a quelle raccomandate per la terapia, sono stati segnalati decessi di bambini di età inferiore ai 13 anni. Sintomi gravi possono verificarsi per dosaggi di 3-4 mg/m 2 . \r\n Negli adulti si possono prevedere sintomi gravi dopo una singola dose di 3 o più mg/m 2  (vedi \"Effetti indesiderati\"). \r\n Trattamento. \r\n Per la terapia di supporto si consiglia di: \r\n \r\n  prevenire gli effetti collaterali da inappropriata secrezione di ormone antidiuretico riducendo l'assunzione di liquidi o somministrando un diuretico che agisce sull'ansa di Henle o sul tubulo distale; \r\n  somministrare anticonvulsivanti; \r\n  prevenire l'ileo paralitico con enteroclisma o lassativi o decompressione del tratto gastroenterico, quando necessario; \r\n  monitorare il sistema cardiovascolare; \r\n  controllare giornalmente l'emocromo per stabilire la necessità di trasfusioni. \r\n \r\n Segnalazioni sporadiche suggeriscono l'utilità dell'acido folinico. La posologia consisterebbe nella somministrazione di 100 mg di acido folinico per endovena ogni 3 ore per 24 ore e quindi ogni 6 ore per almeno 48 ore. Teoricamente, basandosi su dati di farmacocinetica, è prevedibile che i livelli tissutali della Vincristina rimangano significativamente elevati per almeno 72 ore. Il trattamento con l'acido folinico non elimina la necessità delle misure di supporto prima menzionate. \r\n Non sono disponibili dati clinici pubblicati sulle conseguenze dell'ingestione orale di vincristina. Qualora questa dovesse verificarsi, lo stomaco dovrebbe essere svuotato ed in seguito dovrebbe essere somministrato, per via orale, carbone attivo ed un lassativo. \r\n In considerazione del fatto che solo piccole quantità di farmaco sono riscontrabili nel liquido di dialisi, l'emodialisi non sembra utile nei casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antineoplastico-alcaloide della vinca, codice ATC: L01CA01  L'esatto meccanismo d'azione della Vincristina Solfato non è ancora stato definito.  La vincristina sembra interferire sulla mitosi cellulare, legando o cristallizzando le \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Vincristina Solfato deve essere somministrata per iniezione o infusione endovenosa poichè non è attiva per via orale.  Distribuzione: dopo somministrazione endovenosa la vincristina si distribuisce rapidamente nei tessuti corporei,  ...  \r\n\nDati preclinici di sicurezza \r\n Nel topo la DL50 della vincristina è di 4,7 mg/Kg per via intraperitoneale e di 3 mg/kg per via endovenosa. Nel ratto, a seguito di somministrazione intraperitoneale, la DL50 è  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, sodio idrossido, acido solforico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vincristina Pfizer Italia  a base di  Vincristina Solfato  sono:"
}