{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110749",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sebiprox 1,5% shampoo 100 ml\nCos'è Sebiprox? \r\n Sebiprox  è un farmaco a base del principio attivo  Ciclopirox Olamina , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  GlaxoSmithKline Consumer Healthcare S.p.A. . Sebiprox  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Stiefel Laboratories Limited Concessionario:  GlaxoSmithKline Consumer Healthcare S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ciclopirox Olamina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  shampoo\nIndicazioni \r\n \r\n Trattamento della dermatite seborroica del cuoio capelluto.\nPosologia \r\n Solo per uso cutaneo. \r\n Sebiprox shampoo all'1,5% di Ciclopirox Olamina deve essere utilizzato due o tre volte alla settimana. Applicare una quantità sufficiente di shampoo sui capelli bagnati e massaggiare fino a formare una schiuma abbondante, quindi frizionare energicamente il cuoio capelluto e le aree adiacenti con la punta delle dita ed infine sciacquare accuratamente. Ripetere dall'inizio, tenendo presente che il prodotto deve restare a contatto con il cuoio capelluto per 3-5 minuti in totale nel corso delle 2 applicazioni. \r\n Il periodo di trattamento raccomandato è di 4 settimane. \r\n Si può impiegare uno shampoo delicato fra due distinte applicazioni di Sebiprox shampoo all'1,5% di ciclopirox olamina. \r\n Popolazione pediatrica \r\n Nei bambini di età inferiore ai 12 anni non sono state stabilite sicurezza ed efficacia di Sebiprox shampoo al 1,5% di ciclopirox olamina. Non ci sono dati a disposizione.\nControindicazioni \r\n Ipersensibilità alla Ciclopirox Olamina o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebiprox shampoo all'1,5% di Ciclopirox Olamina è indicato solo per uso esterno.  Evitare il contatto con gli occhi. Sebiprox shampoo può causare irritazione. In caso di contatto accidentale con gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non ci sono dati disponibili sulle interazioni farmacologiche. È comunque improbabile il manifestarsi di tali interazioni, considerato il basso livello di assorbimento sistemico.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sebiprox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sebiprox durante la gravidanza e l'allattamento \r\n Posso prendere Sebiprox durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sull'uso di Ciclopirox Olamina nelle donne in gravidanza. Studi sull'uso di ciclopirox olamina negli animali non suggeriscono alcun effetto nocivo diretto o indiretto in relazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lo shampoo a base di Ciclopirox Olamina all'1,5% non ha alcuna influenza sulla capacità di guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse da studi clinici e nell'esperienza post-marketing sono rappresentate nella tabella sottostante. Le reazioni avverse sono classificate per classe sistemica, d'organo e di frequenza, utilizzando la seguente convenzione:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di accidentale ingestione, la gestione deve seguire le indicazioni cliniche e devono essere adottate le consuete norme assistenziali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotico per uso dermatologico topico.  Codice ATC: D01AE14  La Ciclopirox Olamina è un agente antimicotico (della famiglia dei piridoni), attivo in-vitro contro il pityrosporum spp (detto anche Malassezia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'applicazione locale sulla cute umana di Ciclopirox Olamina crema all'1% ha evidenziato che l'assorbimento percutaneo è molto basso: è stata rilevata nelle urine da 1,1% a 1,7% della dose applicata.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale carcinogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Sodio lauril etere solfato 70%  Cocamidopropil betaina  Disodio fosfato dodecaidrato  Acido citrico monoidrato (regolatore del pH)  Dietanolamina (DEA) di noce di cocco  Glicole esilenico  Alcool oleilico  Polisorbato-80  Poliquaternium-10  Fragranza AF17050 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sebiprox  a base di  Ciclopirox Olamina  sono:"
}