{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111576",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tramadolo Germed 100 mg 20 compresse a rilascio prolungato\nCos'è Tramadolo Germed? \r\n Tramadolo Germed  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Tramadolo Germed  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Germed Pharma S.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento del dolore da moderato a intenso.\nPosologia \r\n Posologia \r\n La dose deve essere adattata alla intensità del dolore e alla sensibilità individuale del paziente. Si deve scegliere generalmente la dose più bassa con efficacia analgesica. \r\n Se non diversamente prescritto, Tramadolo GERMED compresse a rilascio prolungato deve essere assunto nel seguente modo: \r\n Adulti e adolescenti al di sopra dei dodici anni \r\n La dose abituale iniziale è 50 - 100 mg di Tramadolo Cloridrato due volte al giorno, la mattina e la sera. \r\n Se il sollievo del dolore è insufficiente, la dose può essere aumentata fino a 150 mg o 200 mg di tramadolo cloridrato due volte al giorno. \r\n Per dosi non praticabili con questo dosaggio, sono disponibili altri dosaggi di questo medicinale. \r\n Le compresse a rilascio prolungato di Tramadolo GERMED devono essere assunte deglutendole intere, senza romperle o masticarle, indipendentemente dai pasti, con una quantità sufficiente di liquidi. \r\n La dose giornaliera non deve superare 400 mg di principio attivo, tranne in speciali condizioni cliniche. \r\n In nessun caso Tramadolo GERMED deve essere assunto per un periodo superiore a quello strettamente necessario. \r\n Nel caso in cui sia necessario – per natura e gravità della malattia - un trattamento a lungo termine per il dolore, il paziente deve essere monitorato regolarmente e con attenzione (se necessario interrompendo il trattamento stesso) per stabilire se e in quale misura sia necessario un ulteriore trattamento. \r\n Popolazione pediatrica \r\n Tramadolo GERMED non è adatto per la somministrazione ai bambini di età inferiore ai 12 anni. \r\n Pazienti anziani \r\n Di solito non è necessario adattare la dose nei pazienti anziani fino ai 75 anni di età che non presentano insufficienza renale o epatica clinicamente manifesta. \r\n Nei pazienti anziani oltre i 75 anni di età, l'eliminazione può essere prolungata. In tal caso, se necessario l'intervallo tra una somministrazione e l'altra deve essere prolungato secondo le esigenze del paziente. \r\n Insufficienza renale/dialisi e compromissione epatica \r\n Nei pazienti con insufficienza renale e/o epatica l'eliminazione di tramadolo è ritardata. In questi pazienti deve essere valutato un prolungamento degli intervalli di somministrazione tenendo conto delle necessità del paziente. \r\n Metodo di somministrazione  \r\n Uso orale\nControindicazioni \r\n Tramadolo GERMED compresse a rilascio prolungato è controindicato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  intossicazione acuta da alcool, ipnotici, analgesici, medicinali oppioidi o psicotropi; \r\n  pazienti in terapia con inibitori delle MAO o che ne hanno assunti negli ultimi 14 giorni (vedere paragrafo 4.5); \r\n  nei pazienti con epilessia non adeguatamente controllata dal trattamento; \r\n  nell'utilizzo come trattamento da astinenza da droghe. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tramadolo GERMED può essere assunto solo con particolare cautela nei pazienti con dipendenza da oppiacei, in caso di trauma cranico, shock, diminuzione del livello di coscienza di origine incerta, disturbi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tramadolo GERMED non deve essere associato ad inibitori delle MAO (vedere paragrafo 4.3). Nei pazienti trattati con MAO-inibitori nei 14 giorni precedenti la somministrazione dell'oppioide petidina, sono state osservate interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tramadolo Germed\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tramadolo Germed durante la gravidanza e l'allattamento \r\n Posso prendere Tramadolo Germed durante la gravidanza e l'allattamento? Studi sugli animali hanno mostrato che il tramadolo a dosi molto elevate produce effetti sullo sviluppo degli organi, sull'ossificazione e sulla mortalità neonatale.  Non sono stati osservati effetti teratogeni. Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tramadolo GERMED, anche se preso conformemente alle istruzioni, può causare effetti come sonnolenza e vertigini e di conseguenza può compromettere le reazioni di chi guida e aziona macchine. Ciò avviene in particolare se assunto in associazione con altre sostanze psicotrope e con alcool. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente segnalate sono nausea e vertigini, entrambe frequenti in più del 10% dei pazienti.  La frequenza è definita come segue:  Molto comune: ≥1/10  Comune: ≥1/100, <1/10   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Sostanzialmente, nelle intossicazioni da tramadolo la sintomatologia è simile a quella degli altri analgesici ad azione centrale (oppiacei). Essa comprende, in particolare, miosi, vomito, collasso cardiocircolatorio, disturbi dello stato di coscienza fino al coma, convulsioni e, depressione respiratoria fino all'arresto respiratorio. \r\n Trattamento \r\n Valgono le seguenti misure generali d'emergenza: \r\n Mantenere libere le vie respiratorie (aspirazione), supportare la funzionalità cardiaca e respiratoria a seconda della sintomatologia. \r\n In caso di depressione respiratoria l'antidoto è il naloxone. Negli esperimenti su animali, il naloxone si è dimostrato inefficace contro le convulsioni. In questi casi si deve somministrare il diazepam per via endovenosa. \r\n In caso di intossicazione orale, il trattamento con carbone attivo o la lavanda gastrica è raccomandato solamente se effettuati entro due ore dall'assunzione di tramadolo. Lo svuotamento gastrico dopo un tempo maggiore può essere utile in caso di intossicazione eccezionale con voluminosi quantitativi di farmaci a rilascio prolungato. \r\n Il tramadolo viene eliminato dal plasma solo in piccola parte con emodialisi o emofiltrazione. Di conseguenza, nel caso di una intossicazione acuta da tramadolo, il trattamento esclusivo con emodialisi o emofiltrazione non è adatto per la disintossicazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri oppioidi; Codice ATC N 02 AX 02  Il tramadolo è un analgesico oppiaceo ad azione centrale. È un agonista parziale, non selettivo dei recettori µ, d, e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Più del 90% del tramadolo viene assorbito dopo la somministrazione orale.  La biodisponibilità assoluta media è approssimativamente pari al 70% indipendentemente dall'assunzione concomitante di cibo.  La differenza tra tramadolo assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazioni ripetute di tramadolo per via orale e parenterale per un periodo di 6-26 settimane a ratti e cani, e somministrazione orale per un periodo di 12 mesi a  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico diidrato (E341),  Idrossipropilcellulosa (E463),  Silice colloidale anidra (E551),  Magnesio stearato (E470b).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tramadolo Germed  a base di  Tramadolo Cloridrato  sono:  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo HCL Sandoz ,  Tramalin"
}