{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110754",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sedans 20 capsule rigide\nCos'è Sedans? \r\n Sedans  è un farmaco a base del principio attivo  Amitriptilina + Clordiazepossido , appartenente alla categoria degli  Antidepressivi triciclici + benzodiazepine  e nello specifico  Antidepressivi in associazione con psicolettici . E' commercializzato in Italia dall'azienda  Istituto Ganassini S.p.A. di Ricerche Biochimiche . Sedans  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Ganassini S.p.A. di Ricerche Biochimiche Concessionario:  Istituto Ganassini S.p.A. di Ricerche Biochimiche Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Amitriptilina + Clordiazepossido Gruppo terapeutico:  Antidepressivi triciclici + benzodiazepine Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Stati di ansia in nevrosi neuroasteniche, psicoasteniche, isteriche, ipocondriache. \r\n Sindromi depressivo-ansiose, depressioni reattive, depressioni nevrotiche, ipocondriache e del climaterio. \r\n Ansia somatizzata in nevrosi e in malattie psicosomatiche con cenestopatie gastroenteriche, precordiali, genitali, cefalalgiche o in malattie organiche, in malattie neurologiche, in sindromi vasculopatiche cerebrali gravi. \r\n Turbe comportamentali in depressioni endogene o psicoreattive.\nPosologia \r\n \r\n Per il trattamento ambulatoriale:  \r\n Adulti : 2-4 o più capsule al giorno secondo i casi e prescrizione medica. \r\n Adolescenti : la posologia varia in funzione dell'età e giudizio medico. \r\n Per il trattamento ospedaliero: la posologia sopracitata può essere aumentata secondo parere medico. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati. \r\n Modo di somministrazione: \r\n Le capsule vanno deglutite intere con acqua. \r\n Frequenza di somministrazione: \r\n La frequenza e la durata del trattamento sono fissate dal medico. Assumere la dose maggiore la sera.\nControindicazioni \r\n \r\n Ipersensibilità verso uno dei componenti o altre sostanze strettamente correlate dal punto di vista chimico. Miastenia grave.  Stati comatosi. Intossicazioni acute da alcool, analgesici, sonniferi e psicofarmaci. \r\n Non somministrare prima di 20 giorni dall'eventuale interruzione di un trattamento con inibitori della monoaminossidasi onde evitare che il rischio quadri con crisi convulsive anche gravi, che eccezionalmente hanno avuto esito infausto. Infarto del miocardio. Grave insufficienza respiratoria. Sindrome da apnea notturna. Lesioni epatiche o renali gravi, glaucoma, ipertrofia prostatica. Gravidanza e allattamento. Età pediatrica. \r\n In caso di intervento chirurgico occorre interrompere la terapia 3-5 giorni prima. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di ritenzione urinaria, di ostruzione intestinale, di epilessia, la terapia con SEDANS va condotta sotto continuo controllo medico con l'adozione periodica di tutti i controlli specialistici che si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il medicamento può potenziare gli effetti dell'alcool, pertanto l'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sedans\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Nervaxon ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sedans durante la gravidanza e l'allattamento \r\n Posso prendere Sedans durante la gravidanza e l'allattamento? Da non usare in gravidanza accertata o presunta e durante l'allattamento.  Se il prodotto viene prescritto ad una donna in età fertile, ella deve mettersi in contatto con il proprio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché il prodotto può determinare sonnolenza, di ciò devono essere avvertiti i soggetti trattati nel caso potessero condurre veicoli o attendere ad operazioni richiedenti vigilanza. \r\n\nEffetti indesiderati \r\n Rari: ideazione/comportamento suicidario (vedi sezione 4.4: Avvertenze speciali e opportune precauzioni d'impiego).  Quelli riferiti con maggiore frequenza: secchezza delle fauci, anoressia, disturbi della accomodazione, stipsi, turbe della minzione; disturbi extra-piramidali,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n I sintomi di sovradosaggio sono i seguenti: ipotensione, tachicardia, aritmie, blocco AV, insufficienza cardiaca, depressione respiratoria, disturbi della coscienza fino al coma, midriasi, ipotonia. Possono comparire stato di agitazione e convulsioni. È opportuno che i pazienti che presentano segni da iperdosaggio siano ospedalizzati. Il trattamento dell'intossicazione dovuta all'assunzione accidentale di dosaggi elevatissimi, oltre a misure volte a riequilibrare il circolo ed il respiro, può richiedere l'induzione del vomito (entro un'ora) se il paziente è cosciente o talvolta il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di coscienza, la somministrazione di carbone attivo, l'iniezione intramuscolare o endovenosa lenta di 1-3 mg di fisostigmina salicilato (0,5 mg nei bambini) secondo i casi e parere medico. Un'attenzione particolare dovrebbe essere prestata al sistema cardiovascolare e all'apparato respiratorio. \r\n Le eventuali convulsioni dovrebbero essere trattate con un anestetico inalatorio piuttosto che con barbiturici. Il paziente dovrà rimanere sotto stretta sorveglianza per almeno 48 ore.  \r\n L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Il \"Flumazenil\" può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n a) Amitriptilina (DC.IT) cloridrato:  antidepressivo timolettico ad azione rapida. Stimola la trasmissione sinaptica mediata dalle amine biogene a livello del sistema nervoso centrale.  Tale azione è legata, in parte, alla inibizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n a) Amitriptilina cloridrato   Assorbimento per os: completo; picco dei livelli plasmatici: da 2 a 6 ore; legame proteico con albumine; emivita: circa 36 ore;  metabolismo: circa il 60 % biotrasformata nel primo passaggio epatico  ...  \r\n\nDati preclinici di sicurezza \r\n a) Amitriptilina cloridrato: DL50 nel topo = 200 mg/Kg/os; 73 mg/Kg/i.p.- DL50 nel ratto = 534 mg/Kg/os; 112 mg/Kg/i.p.;  b) Clordiazepossido cloridrato: DL50 nel topo = 712 mg/Kg/os;200 mg/Kg/i.p.- DL50 nel ratto  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais - Lattosio - Magnesio stearato - Talco.  Composizione della capsula: Gelatina - Titanio biossido (E171) - Indigotina (E132).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sedans  a base di  Amitriptilina + Clordiazepossido  sono:"
}