{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111941",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vicks Tosse Fluidificante 200 mg/15 ml sciroppo 180 ml\nCos'è Vicks Tosse Fluidificante? \r\n Vicks Tosse Fluidificante  è un farmaco a base del principio attivo  Guaifenesina , appartenente alla categoria degli  Espettoranti  e nello specifico  Espettoranti . E' commercializzato in Italia dall'azienda  Procter & Gamble S.r.l. . Vicks Tosse Fluidificante  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Procter & Gamble S.r.l. Concessionario:  Procter & Gamble S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Guaifenesina Gruppo terapeutico:  Espettoranti Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Fluidificante nelle affezioni acute e croniche dell'apparato bronchiale.\nPosologia \r\n \r\n Adulti e ragazzi oltre i 12 anni     15 ml (equivalente a 3 cucchiaini da caffè) \r\n Bambini dai 6 agli 11 anni      10 ml (equivalente a 2 cucchiaini da caffè) \r\n Bambini dai 2 ai 5 anni       5 ml (equivalente a 1 cucchiaino da caffè) \r\n Queste dosi possono essere ripetute ogni 4 ore, fino a 6 volte al giorno. NON SUPERARE LE DOSI CONSIGLIATE.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di determinazione dell'acido 5-idrossi-indol-acetico e vanilmandelico, la Guaifenesina può determinare un risultato falsamente positivo. Non somministrare nei bambini di età inferiore a due anni, se non dietro consiglio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vicks Tosse Fluidificante\"  insieme ad altri farmaci come  Froben Tosse Secca ,  Sinecod Tosse Sedativo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vicks Tosse Fluidificante durante la gravidanza e l'allattamento \r\n Posso prendere Vicks Tosse Fluidificante durante la gravidanza e l'allattamento? La sicurezza della Guaifenesina durante la gravidanza e l'allattamento non è stata completamente stabilita. ''Durante la gravidanza o l'allattamento il prodotto deve essere usato solo su consiglio del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto possiede trascurabili effetti sulle capacità di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n Si possono riscontrare in soggetti ipersensibili ai componenti manifestazioni allergiche con prurito, arrossamenti, eritemi. Disturbi gastrointestinali che possono includere sintomi quali: nausea, vomito e diarrea possono raramente manifestarsi con la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n La Guaifenesina assorbita viene rapidamente metabolizzata ed escreta con l'urina. Il trattamento dell'iperdosaggio comporta la cura dei sintomi specifici. \r\n Un sovradosaggio lieve o moderato può causare confusione o vertigini e disturbi gastrointestinali. Dosaggi molto alti possono produrre sintomi quali eccitazione, confusione e depressione respiratoria, nausea e vomito. \r\n Trattamento del sovradosaggio: \r\n Il trattamento deve essere sintomatico, richiedendo lavanda gastrica e trattamenti generici di supporto. \r\n Sono stati riportati rari casi di calcoli renali o urinari nei pazienti che hanno assunto quantità elevate di guaifenesina per lunghi periodi di tempo. \r\n\nProprietà farmacodinamiche \r\n La Guaifenesina è un etere del guaiacolo che ha un effetto fluidificante delle secrezioni delle vie respiratorie con conseguente riduzione della loro viscosità. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Guaifenesina viene rapidamente assorbita dal tratto gastrointestinale. Ha un'emivita di circa un'ora e viene eliminata attraverso le urine in parte come acido beta-fenossimetossilattico.  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche condotte nell'animale hanno dato, dopo trattamento acuto p.o., i seguenti risultati (DL50): 6,8 g/kg nel topo; 3,69 g/kg nel ratto; 3,16 g/kg nel coniglio e > 10  ...  \r\n\nElenco degli eccipienti \r\n ECCIPIENTI: Saccarosio, Saccarina sodica, Glicole propilenico, Etanolo (96%), Sodio citrato, Acido citrico anidro, Carmellosa sodica, Ossido di polietilene, Aroma miele/zenzero 198628, Aroma verbena PHL 145439, Levomentolo, Macrogol-stearato, Sodio Benzoato (E211), \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vicks Tosse Fluidificante  a base di  Guaifenesina  sono:"
}