{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110065",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Polaramin 1% crema tubo da 25 g\nCos'è Polaramin? \r\n Polaramin  è un farmaco a base del principio attivo  Desclorfeniramina Maleato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Antistaminici per uso topico . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Polaramin  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Desclorfeniramina Maleato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Polaramin 1% crema  è indicato per il trattamento sintomatico locale di dermatiti pruriginose, eritemi solari e punture di insetti.\nPosologia \r\n \r\n Applicare la crema sulla parte interessata con lieve massaggio per favorire la penetrazione in profondità, 2-3 volte al giorno, a seconda della intensità del sintomo infiammatorio.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Polaramin 1% crema non è per uso oftalmico.  Polaramin 1% crema è ben tollerato ma il suo uso, specie se prolungato, può dar luogo come per tutti i prodotti topici,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Polaramin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Polaramin durante la gravidanza e l'allattamento \r\n Posso prendere Polaramin durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento, il prodotto va usato solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n L'applicazione locale di Polaramin 1% crema può provocare bruciore, eruzioni cutanee e reazioni di fotosensibilizzazione. Dopo l'applicazione topica di antistaminici su estese aree cutanee, sono stati riportati effetti indesiderati sistemici.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n A tutt'oggi non sono noti casi di sovradosaggio dovuti all'uso di  Polaramin 1% crema . \r\n\nProprietà farmacodinamiche \r\n Studi farmacologici effettuati con gli isomeri otticamente attivi della clorfeniramina e con la miscela racemica mostrano che l'attività antistaminica risiede primariamente nel composto destrogiro, che possiede una potenza antistaminica doppia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli antistaminici vengono rapidamente assorbiti dall'apparato gastrointestinale e dal sito di iniezione, non sono assorbiti significativamente dalla cute integra. La presenza di allantoina conferisce a Polaramin 1% crema un'azione antiinfiammatoria  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta di (DL50) è risultata nel ratto di 188 mg/kg per os e di 84 mg/kg i.p. e nel topo di 330 mg/kg per os e di 82  ...  \r\n\nElenco degli eccipienti \r\n Allantoina  Glicerina  Sorbitolo 70%  Glicerile monostearato  Spermaceti  Alcool cetilico  Esteri etossilati della lanolina  Metile p-idrossibenzoato  Paraffina liquida  Essenza naturale di lavanda  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Polaramin  a base di  Desclorfeniramina Maleato  sono:"
}