{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111866",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vellutan 4 microgrammi/g unguento 20 g\nCos'è Vellutan? \r\n Vellutan  è un farmaco a base del principio attivo  Tacalcitolo Monoidrato , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Altri antipsoriasici per uso topico . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Vellutan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tacalcitolo Monoidrato Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n Trattamento topico della psoriasi volgare anche nelle localizzazioni al volto e al cuoio capelluto.\nPosologia \r\n Adulti : Applicare il prodotto, limitatamente alla zona da trattare, una volta al giorno, preferibilmente la sera prima di coricarsi, salvo diversa prescrizione medica. La dose giornaliera non dovrebbe superare i 5 grammi di prodotto e l'area di applicazione, quindi, non dovrebbe superare il 10% della superficie corporea totale, dato che con dosaggi superiori non si può escludere del tutto l'insorgenza di ipercalcemia. \r\n Applicare Vellutan 4 microgrammi/g unguento in strato sottile sulle aree cutanee affette; in caso di applicazione sul viso, evitare il contatto con gli occhi. \r\n La durata del trattamento in genere dipende dalla gravità delle lesioni nonchè dalla risposta alla terapia, e comunque dovrebbe essere stabilita dal medico curante. \r\n Sulla base dell'esperienza clinica attualmente disponibile, il ciclo terapeutico non dovrebbe superare le 8 settimane di trattamento continuo. \r\n Bambini : Non sono disponibili dati clinici sull'uso del prodotto in età pediatrica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n L'uso del prodotto è controindicato nei bambini, poichè non sono disponibili dati clinici in età pediatrica. \r\n Il prodotto è inoltre controindicato nei seguenti casi: \r\n \r\n  ipersensibilità a qualsiasi componente del prodotto e sostanze strettamente correlate dal punto di vista chimico; \r\n  presenza di alterazioni del metabolismo fosfo-calcico. \r\n \r\n Generalmente controindicato in gravidanza e durante l'allattamento (v. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È consigliabile controllare i livelli sierici del calcio prima del trattamento e, in seguito, ad intervalli regolari. Nel caso di aumento della calcemia, il trattamento deve essere interrotto. Allo stesso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vellutan deve essere usato con cautela in pazienti che assumono medicinali che aumentano i livelli sierici di calcio, come i diuretici tiazidici.  Preparati multivitaminici, contenenti vitamina D fino a 500  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vellutan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vellutan durante la gravidanza e l'allattamento \r\n Posso prendere Vellutan durante la gravidanza e l'allattamento? Il prodotto non è stato studiato in donne in gravidanza. Sebbene in studi di tossicologia animale non sono stati messi in evidenza effetti tossici, diretti o indiretti, sullo sviluppo embrionale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Vellutan non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Pur essendo ottimamente tollerato, si possono verificare reazioni cutanee locali (rossore, eritema, bruciore), anche se tali sintomi si possono confondere con quelli stessi della patologia. Quando tali manifestazioni si verificano,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È molto improbabile un sovradosaggio per ingestione del prodotto. Non è da escludere che l'applicazione topica di un quantitativo notevole di prodotto possa portare all'insorgenza di ipercalcemia. In questo caso l'applicazione del prodotto e l'assunzione di vitamina D o di integratori di calcio, devono essere interrotti fino a quando i livelli sierici del calcio ritornano nella norma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antipsoriasici per uso topico, codice ATC: D05AX04.  Il tacalcitolo è un derivato di sintesi della vitamina D3 di cui possiede molte caratteristiche biologiche.  In particolare si lega con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Applicazioni singole o ripetute di unguento a base di tacalcitolo hanno provocato un assorbimento sistemico attraverso la cute affetta da psoriasi di una quantità di farmaco inferiore allo 0,5%, ovvero  ...  \r\n\nDati preclinici di sicurezza \r\n Il tacalcitolo è efficace a concentrazioni molto basse. Il dosaggio al quale non si ha alcun effetto in seguito ad applicazioni cutanee per 13 settimane è risultato essere di solo  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca  Paraffina liquida  Diisopropil adipato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vellutan  a base di  Tacalcitolo Monoidrato  sono:  Vellutan - Emulsione"
}