{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111587",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Transact Lat 40 mg cerotti medicati 10\nCos'è Transact Lat? \r\n Transact Lat  è un farmaco a base del principio attivo  Flurbiprofen , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Transact Lat  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Flurbiprofen Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n TRANSACT Lat è indicato per il trattamento sintomatico locale degli stati dolorosi a carico dell'apparato muscolo-scheletrico.\nPosologia \r\n \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4). \r\n TRANSACT Lat è da impiegarsi esclusivamente sulla cute. Dopo aver accuratamente lavato e asciugato la zona dolorante, afferrare con entrambe le mani i due lati più corti del cerotto TRANSACT Lat e tirare leggermente in direzione opposta come indicato dalle frecce. Ciò causerà il sollevamento della pellicola protettiva nella parte centrale del cerotto. Rimuovere la pellicola protettiva ed applicare il lato adesivo direttamente sulla pelle. \r\n Nel caso in cui TRANSACT Lat debba essere applicato ad articolazioni di maggiore mobilità, come ad esempio il gomito od il ginocchio, è consigliabile l'uso di un bendaggio di ritenzione da applicare all'articolazione flessa. \r\n Applicare un solo cerotto medicato per volta sulla parte interessata ogni 12 ore. \r\n Disporre il cerotto in condizioni di sicurezza per evitare l'ingestione accidentale.     \nControindicazioni \r\n \r\n Flurbiprofene è controindicato in pazienti con nota ipersensibilità (asma, orticaria o di tipo allergico) verso aspirina o altri FANS. \r\n Flurbiprofene è inoltre controindicato in pazienti con storia di emorragia gastrointestinale o perforazione correlata a precedenti trattamenti con FANS. \r\n Flurbiprofene non deve essere assunto da pazienti con colite ulcerosa attiva o anamnestica, morbo di Crohn, ulcera peptica ricorrente o emorragia gastrointestinale (definita come due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Flurbiprofene è controindicato in pazienti con severa insufficienza cardiaca. \r\n La somministrazione di Flurbiprofene è controindicata durante il terzo trimestre di gravidanza    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti Gastrointestinali  Flurbiprofene deve essere somministrato con cautela a pazienti con anamnesi di ulcera peptica e altre malattie gastrointestinali poichè tali condizioni possono essere riacutizzate.  Il rischio di emorragia gastrointestinale,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Attenzione deve essere prestata in pazienti trattati con uno qualsiasi dei medicinali di seguito riportati, poichè, in alcuni pazienti, sono state riportate interazioni.  Diuretici, ACE inibitori e antagonisti dell'angiotensina II:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Transact Lat\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Transact Lat durante la gravidanza e l'allattamento \r\n Posso prendere Transact Lat durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n TRANSACT Lat non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Disturbi del sangue e del sistema linfatico  Trombocitopenia, anemia aplastica e agranulocitosi  Disturbi del sistema Immunitario  Anafilassi, angioedema, reazione allergica.  Disturbi psichiatrici  Depressione  Disturbi del sistema nervoso  Capogiri, accidenti cerebrovascolari,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n I sintomi da sovradosaggio possono includere nausea, vomito e irritazione gastrointestinale. \r\n Trattamento \r\n Il trattamento deve prevedere lavanda gastrica e, se necessario, correzione del quadro elettrolitico sierico. \r\n Non esiste uno specifico antidoto per Flurbiprofene \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antifiammatori non steroidei per uso topico  Codice ATC: M02AA19  Flurbiprofene possiede proprietà analgesiche, antifiammatorie e antipiretiche. Si pensa che ciò sia legato alla capacità da parte del medicinale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'applicazione topica di TRANSACT Lat promuove la diffusione di Flurbiprofen nei tessuti profondi attraverso la cute ed il tessuto sottocutaneo. Sebbene la biodisponibilità della formulazione sia bassa, circa il 2%,  ...  \r\n\nDati preclinici di sicurezza \r\n Estesi studi tossicologici su diverse specie animali, per somministrazione orale, hanno dimostrato che Flurbiprofen è ben tollerato. I risultati degli studi preclinici sono quelli tipicamente correlati alla somministrazione orale di  ...  \r\n\nElenco degli eccipienti \r\n Acido tartarico, acqua depurata, titanio diossido (E 171), caolino, caramellosa sodica, essenza di menta, glicerolo, isopropilmiristato, poliacrilato sodico, polisorbato 80, sorbitan sesquioleato.  Supporto in poliestere con pellicola protettiva in polipropilene, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Transact Lat  a base di  Flurbiprofen  sono:"
}