{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111704",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ultomiris 10 mg/ml concentrato per soluzione per infusione uso endovenoso 1 flaconcino 30 ml\nCos'è Ultomiris? \r\n Ultomiris  è un farmaco a base del principio attivo  Ravulizumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Alexion Pharma Italy S.r.l. . Ultomiris  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alexion Europe SAS Concessionario:  Alexion Pharma Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ravulizumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione\nIndicazioni \r\n Ultomiris è indicato nel trattamento di pazienti adulti affetti da emoglobinuria parossistica notturna (EPN): \r\n \r\n  in pazienti con emolisi e uno o più sintomi clinici indicativi di un'elevata attività della malattia \r\n  in pazienti clinicamente stabili dopo trattamento con eculizumab per almeno gli ultimi 6 mesi (vedere paragrafo 5.1). \r\n\nPosologia \r\n Ravulizumab deve essere somministrato da un operatore sanitario e sotto la supervisione di un medico esperto nella gestione di pazienti con patologie ematologiche. \r\n Posologia \r\n Pazienti adulti con EPN \r\n Il regime posologico raccomandato per pazienti adulti (≥ 18 anni di età) con EPN consiste in una dose di carico, seguita da dosi di mantenimento, somministrate mediante infusione endovenosa. Le dosi da somministrare si basano sul peso corporeo del paziente, come indicato nella Tabella 1. Le dosi di mantenimento devono essere somministrate una volta ogni 8 settimane, a partire da 2 settimane dopo la somministrazione della dose di carico. Lo schema di somministrazione può variare occasionalmente di ± 7 giorni rispetto al giorno di infusione programmato (eccetto per la prima dose di mantenimento di ravulizumab), ma la dose successiva deve essere somministrata secondo lo schema originario. \r\n Per i pazienti che passano dalla terapia con eculizumab a ravulizumab, la dose di carico di ravulizumab deve essere somministrata 2 settimane dopo l'ultima infusione di eculizumab; le dosi di mantenimento sono poi somministrate una volta ogni 8 settimane, a partire da 2 settimane dopo la somministrazione della dose di carico, come indicato nella Tabella 1. \r\n Tabella 1:   Regime posologico di  ravulizumab  in base al peso corporeo \r\n \r\n  \r\n   \r\n    \r\n    Intervallo di peso corporeo (kg) \r\n    \r\n    \r\n    Dose di carico (mg) \r\n    \r\n    \r\n    Dose di mantenimento (mg) \r\n    \r\n   \r\n   \r\n    \r\n    da ≥ 40 a < 60 \r\n    \r\n    \r\n    2.400 \r\n    \r\n    \r\n    3.000 \r\n    \r\n   \r\n   \r\n    \r\n    da ≥ 60 a < 100 \r\n    \r\n    \r\n    2.700 \r\n    \r\n    \r\n    3.300 \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 100 \r\n    \r\n    \r\n    3.000 \r\n    \r\n    \r\n    3.600 \r\n    \r\n   \r\n  \r\n \r\n Ravulizumab non è stato studiato in pazienti affetti da EPN di peso inferiore a 40 kg. \r\n L'EPN è una malattia cronica e si raccomanda di continuare il trattamento con ravulizumab per tutta la vita del paziente, a meno che l'interruzione di ravulizumab non sia clinicamente indicata (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Popolazione anziana (> 65 anni di età) \r\n Non è necessario un aggiustamento della dose per i pazienti con EPN di età uguale o superiore a 65 anni. Non esistono prove che indichino la necessità di adottare precauzioni particolari per il trattamento della popolazione geriatrica, sebbene l'esperienza con ravulizumab nei pazienti anziani sia limitata. \r\n Compromissione renale \r\n Non è richiesto un aggiustamento della dose per i pazienti con compromissione renale, vedere paragrafo 5.2. \r\n Compromissione epatica \r\n La sicurezza e l'efficacia di ravulizumab non sono state studiate in pazienti con compromissione epatica; tuttavia, i dati farmacocinetici suggeriscono che non è necessario un aggiustamento della dose in pazienti con compromissione epatica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ravulizumab nei bambini con EPN di età compresa tra 0 e < 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Solo per infusione endovenosa. \r\n Ultomiris deve essere diluito a una concentrazione finale di 5 mg/mL. \r\n Questo medicinale deve essere somministrato tramite un filtro da 0,2 µm e non deve essere somministrato come iniezione endovenosa rapida o in bolo. \r\n Ultomiris deve essere diluito prima della somministrazione per infusione endovenosa nell'arco di un periodo minimo compreso tra 1,7 e 2,4 ore, a seconda del peso corporeo, vedere Tabella 2 di seguito. \r\n Tabella 2: Velocità di somministrazione della dose \r\n \r\n  \r\n   \r\n    \r\n    Intervallo di peso corporeo (kg) a \r\n    \r\n    \r\n    Dose di carico (mg) \r\n    \r\n    \r\n    Durata minima dell'infusione \r\n    minuti (ore) \r\n    \r\n    \r\n    Dose di mantenimento (mg) \r\n    \r\n    \r\n    Durata minima dell'infusione \r\n    minuti (ore) \r\n    \r\n   \r\n   \r\n    \r\n    da ≥ 40 a < 60 \r\n    \r\n    \r\n    2.400 \r\n    \r\n    \r\n    114 (1,9) \r\n    \r\n    \r\n    3.000 \r\n    \r\n    \r\n    140 (2,4) \r\n    \r\n   \r\n   \r\n    \r\n    da ≥ 60 a < 100 \r\n    \r\n    \r\n    2.700 \r\n    \r\n    \r\n    102 (1,7) \r\n    \r\n    \r\n    3.300 \r\n    \r\n    \r\n    120 (2,0) \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 100 \r\n    \r\n    \r\n    3.000 \r\n    \r\n    \r\n    108 (1,8) \r\n    \r\n    \r\n    3.600 \r\n    \r\n    \r\n    132 (2,2) \r\n    \r\n   \r\n  \r\n \r\n a  Peso corporeo al momento del trattamento. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con infezione da  Neisseria meningitidis  non risolta all'inizio del trattamento (vedere paragrafo 4.4). \r\n  Pazienti non attualmente vaccinati contro  Neisseria meningitidis , a meno che non abbiano ricevuto un trattamento profilattico con antibiotici appropriati fino a 2 settimane dopo la vaccinazione (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, la denominazione e il numero del lotto del medicinale somministrato devono essere registrati in modo chiaro.  Infezione meningococcica grave  A  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Il trattamento cronico con immunoglobulina umana per via endovenosa (IVIg) può interferire con il meccanismo di riciclo endosomiale del recettore Fc neonatale (FcRn) degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ultomiris\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ultomiris durante la gravidanza e l'allattamento \r\n Posso prendere Ultomiris durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono usare misure contraccettive efficaci durante e fino a 8 mesi dopo il trattamento.  Gravidanza  I dati clinici relativi all'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ultomiris non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco più comuni sono infezione delle vie respiratorie superiori (molto comune), nasofaringite (molto comune) e cefalea (molto comune). Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Finora non sono stati segnalati casi di sovradosaggio. \r\n In caso di sovradosaggio, l'infusione deve essere immediatamente sospesa e i pazienti devono essere sottoposti ad attento monitoraggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori, immunosoppressori selettivi, codice ATC: L04AA43  Meccanismo d'azione   Ravulizumab è un anticorpo monoclonale IgG2/4k che si lega specificamente alla proteina C5 del complemento, inibendone così il clivaggio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Poiché la via di somministrazione di Ravulizumab è l'infusione endovenosa e la forma farmaceutica è una soluzione, si considera biodisponibile il 100 % della dose somministrata. Il tempo alla  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi di tossicologia riproduttiva con Ravulizumab negli animali, ma sono stati effettuati degli studi con un anticorpo murino surrogato inibitore del complemento, BB5.1, nel topo. Negli  ...  \r\n\nElenco degli eccipienti \r\n Sodio diidrogeno fosfato, diidrato  Disodio fosfato, diidrato  Sodio cloruro  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ultomiris  a base di  Ravulizumab  sono:"
}