{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110760",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sehcat 370 kBq 1 capsula rigida\nCos'è Sehcat? \r\n Sehcat  è un farmaco a base del principio attivo  Acido Tauroselcolico (75 Se) , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Altri radiofarmaceutici diagnostici del sistema epatico e reticoloendoteliale . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Sehcat  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Acido Tauroselcolico (75 Se) Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  capsula\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n L'acido tauroselcolico ( 75 Se) è utilizzato per dimostrare il malassorbimento degli acidi biliari e misurare la conseguente perdita di acidi biliari. Può essere utilizzato per la valutazione funzionale dell'ileo, per le indagini sulla patologia infiammatoria intestinale, sulla diarrea cronica e per studi sulla circolazione entero-epatica.\nPosologia \r\n Posologia  \r\n Adulti \r\n La dose normalmente indicata per l'adulto è di una capsula somministrata per via orale. \r\n Popolazione pediatrica  \r\n Se il prodotto deve essere somministrato a bambini si adottano gli stessi dosaggi dell'adulto (vedere paragrafo 4.4 e 11). \r\n Non esiste uno specifico dosaggio o esperienza clinica per l'uso di questo prodotto nei bambini. Prima di utilizzare questo prodotto nei bambini, deve essere effettuata una attenta valutazione del rapporto beneficio/rischio, in particolare perchè l'uso di una dose fissa comporta un incremento della dose efficace nei bambini (vedere paragrafo 11). \r\n Compromissione epatica  \r\n È opportuno prendere idonee precauzioni nella somministrazione di acido tauroselcolico ( 75 Se) a pazienti con disfunzione epatica grave o ostruzione delle vie biliari in quanto in tali condizioni la dose di radiazioni assorbita dal fegato è significativamente aumentata (vedere paragrafo 4.4). \r\n Modo di somministrazione  \r\n Per garantire un facile passaggio della capsula nello stomaco si raccomanda di far bere al paziente 15 ml di acqua prima, durante e dopo l'ingestione della capsula stessa. Durante la somministrazione il paziente deve essere seduto o in piedi. Per la preparazione del paziente, vedere il paragrafo 4.4. \r\n Acquisizione delle immagini  \r\n La misurazione della radioattività presente nella cavità addominale viene preferibilmente eseguita con contatore whole-body o gamma camera non collimata. \r\n È necessario eseguire un conteggio per la correzione dei valori di fondo. Il valore di fondo deve essere misurato 3 ore dopo la somministrazione della capsula. Un ulteriore misurazione viene effettuata indicativamente dopo 7 giorni (vedere paragrafo 12). \r\n Per un corretto confronto fra le diverse misurazioni è necessario seguire sempre la procedura descritta nel paragrafo 12. Poiché non ci sono collimatori sulle testate della gamma camera, è necessario che il paziente sia sempre osservato. \r\n L'attività trattenuta dal paziente viene quantificata come percentuale del valore misurato al basale, corretto del fattore di decadimento radioattivo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza. \r\n Allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche   Se si verificano reazioni di ipersensibilità o anafilattiche bisogna interrompere immediatamente la somministrazione del medicinale e, se necessario, iniziare un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione e nessuna interazione è stata riportata fino ad oggi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sehcat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sehcat durante la gravidanza e l'allattamento \r\n Posso prendere Sehcat durante la gravidanza e l'allattamento? Donne in età fertile   Quando è necessario somministrare un radiofarmaco ad una donna in età fertile, è importante determinare se è o meno in stato di gravidanza. Si deve \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse conseguenti all'uso di acido tauroselcolico (75Se) sono rare. Sono stati riferiti alcuni casi di reazioni allergiche successive alla somministrazione di acido tauroselcolico (75Se), ma non è stato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si ritiene improbabile un sovradosaggio in quanto il prodotto viene presentato in forma di capsule da somministrare per via orale in strutture sanitarie specializzate. In caso di sovradosaggio non ci sono procedure note per aumentare la clearance dell'attività dal corpo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri radiofarmaci diagnostici del sistema epatico e reticoloendoteliale.  Codice ATC: V09DX01  Meccanismo d'azione   L'acido tauroselcolico è un analogo all'acido biliare che presenta un comportamento fisiologico identico a quello che si verifica naturalmente per gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  La distribuzione dell'attività è quasi completamente limitata ai dotti biliari, all'intestino e al fegato.  Captazione negli organi   A seguito di somministrazione orale in soggetti sani viene assorbito circa  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio a dosi singole nei ratti ha indicato un margine di sicurezza 10000 volte superiore la massima dose orale usata nell'uomo. Il prodotto non è indicato per una somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Disodio idrogeno fosfato diidrato.  Capsule di gelatina  Una capsula di gelatina contiene:  titanio diossido, giallo di quinolina, eritrosina, gelatina, sodio lauril solfato e acido acetico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sehcat  a base di  Acido Tauroselcolico (75 Se)  sono:"
}