{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110742",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Scabianil 5% crema 30 g Scabianil 5% crema 60 g\nCos'è Scabianil? \r\n Scabianil  è un farmaco a base del principio attivo  Permetrina , appartenente alla categoria degli  Antiscabbia  e nello specifico  Piretrine, inclusi i composti sintetici . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Scabianil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Permetrina Gruppo terapeutico:  Antiscabbia Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento della scabbia.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n Il trattamento dei bambini sotto i due anni di età va effettuato solo sotto controllo medico. L'applicazione della crema da parte di bambini più grandi va effettuata sotto la supervisione di un adulto. \r\n Adulti \r\n Scabianil 5% crema è disponibile in tubi da 30 e 60 g. \r\n Scabianil 5% crema in tubo da 30 g, è di solito sufficiente per una sola applicazione su tutto il corpo. Per alcuni adulti si può presentare la necessità di un maggiore quantitativo di crema; in questo caso si può ricorrere alla confezione da 60 g, sempre in unica applicazione su tutto il corpo. Poiché la quantità di crema necessaria per il trattamento varia dalla superficie da trattare e dal tipo di pelle, non è possibile consigliare un preciso dosaggio.  \r\n \r\n  \r\n   \r\n    \r\n    Adulti, anziani e bambini sopra i 12 anni: \r\n    \r\n    \r\n    Un tubo da 30 g di crema. Alcuni adulti potrebbero necessitare un ulteriore tubo di crema per coprire interamente il corpo, ma non si dovrebbero mai usare più di 60 g per ogni singola applicazione. \r\n    \r\n   \r\n   \r\n    \r\n    Bambini da 6 a 12 anni: \r\n    \r\n    \r\n    Fino a metà tubo da 30 g (15 g) di crema. \r\n    \r\n   \r\n   \r\n    \r\n    Bambini da 1 a 5 anni: \r\n    \r\n    \r\n    Fino a un quarto di tubo da 30 g (7,5 g) di crema. \r\n    \r\n   \r\n   \r\n    \r\n    Bambini da 2 mesi a 1 anno: \r\n    \r\n    \r\n    Fino a un ottavo di tubo da 30 g (3,75 g) di crema. \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione \r\n Scabianil va applicata su pelle pulita, asciutta e fresca. Il prodotto non deve essere applicato subito dopo aver fatto un bagno caldo. \r\n La crema va lasciata agire per almeno 8 ore. Se si lavano le mani prima che siano trascorse 8 ore dall'applicazione della crema, è necessario riapplicarla su di esse. \r\n Lavare accuratamente il corpo dopo 8-12 ore dall'applicazione della crema. \r\n Nel 90% dei casi una singola applicazione di SCABIANIL è sufficiente per eliminare l'infestazione. Qualora le lesioni non diano segno di guarigione o appaiono nuove lesioni, si può ricorrere ad una seconda applicazione di crema dopo 7 giorni. \r\n Adulti e bambini sopra i 2 anni:  \r\n Applicare la crema su tutto il corpo tranne la testa e il viso, con particolare cura per le zone tra le dita delle mani e dei piedi, sotto le unghie e su polsi, ascelle, genitali esterni, seni e natiche. \r\n Anziani: \r\n Applicare la crema su tutto il corpo compresi collo, viso, orecchie e cuoio capelluto. \r\n Applicare la crema con particolare cura sulle zone tra le dita delle mani e dei piedi, sotto le unghie e su polsi, ascelle, genitali esterni, seni e natiche. Evitare la zona intorno agli occhi. \r\n Bambini sotto i 2 anni: \r\n Applicare la crema su tutto il corpo compresi collo, viso, orecchie e cuoio capelluto, con particolare cura per le zone tra le dita delle mani e dei piedi, sotto le unghie e su polsi, ascelle, palmi, piante dei piedi, genitali esterni e natiche. Evitare la zona intorno alla bocca (per evitare che la crema possa essere rimossa con la lingua) e la zona intorno agli occhi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri piretroidi o piretrine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Scabianil è solo per uso esterno. Qualora si applichi la crema su altre persone è consigliato l'uso di guanti. Evitare il contatto del prodotto con gli occhi; in caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento di reazioni di tipo eczematoso con corticosteroidi dovrebbe essere valutato prima del trattamento con permetrina 5% crema, poichè c'è un rischio di esacerbazione di infestazione da scabbia causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Scabianil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Scabianil durante la gravidanza e l'allattamento \r\n Posso prendere Scabianil durante la gravidanza e l'allattamento? Gravidanza  I dati sino ad oggi disponibili sull'uso della Permetrina 5% crema non hanno evidenziato alcun rischio per il feto. La quantità di permetrina assorbita per via sistemica dopo applicazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n Sono stati riportati occasionalmente alcuni casi di:   bruciore o irritazione orticante di breve durata. Questo è di solito in forma leggera e accade più frequentemente in pazienti con scabbia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non ci sono segnalazioni di sovradosaggio di Permetrina 5% crema. \r\n Una eccessiva applicazione di crema sulla pelle potrebbe comportare reazioni avverse locali. L'applicazione di un intero tubo (30 g) di crema su un bambino di due mesi corrisponderebbe ad una dose di circa 350 mg/kg di peso corporeo. È improbabile che, anche se completamente assorbita, tale dose possa provocare chiari segni di tossicità sistemica. \r\n Nel caso di ingestione accidentale del prodotto da parte di un bambino, si potrebbe ricorrere a lavaggio gastrico, da effettuarsi entro 2 ore dall'ingestione. \r\n Il trattamento di reazioni di ipersensibilità dovrebbe essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ectoparassiticidi piretroidi, codice ATC: P03AC04  L'azione fisiologica principale nei parassiti esposti alla Permetrina è l'induzione di anormalità elettrochimiche attraverso le membrane delle cellule eccitabili, portando a ipereccitabilità sensoriale, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei mammiferi, la Permetrina è rapidamente metabolizzata tramite l'idrolisi degli esteri in metaboliti inattivati che sono escreti principalmente attraverso i reni. I principali metaboliti sono rilevabili nelle urine entro 7  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità genetica in vivo e in vitro sono risultati tutti negativi, rivelando che la Permetrina non può indurre cambiamenti mutagenici.  Studi a lungo termine nei ratti non hanno  ...  \r\n\nElenco degli eccipienti \r\n Alcool cetostearilico, paraffina, cetomacrogol 1000, isopropilmiristato, alcool benzilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Scabianil  a base di  Permetrina  sono:  Scabiacid"
}