{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111545",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Torasemide Teva Italia 10 mg 14 compresse\nCos'è Torasemide Teva Italia? \r\n Torasemide Teva Italia  è un farmaco a base del principio attivo  Torasemide , appartenente alla categoria degli  Diuretici, dell'ansa  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Torasemide Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Torasemide Gruppo terapeutico:  Diuretici, dell'ansa Forma farmaceutica:  compressa\nIndicazioni \r\n Edema causato da insufficienza cardiaca congestizia. \r\n Edemi di origine epatica, polmonare o renale.\nPosologia \r\n Posologia  \r\n Adulti \r\n Edema : \r\n La dose abituale è di 5 mg una volta al giorno. Se necessario, la dose può essere aumentata gradualmente fino a 20 mg una volta al giorno. In casi particolari sono stati somministrati fino a 40 mg di Torasemide al giorno. \r\n Anziani \r\n Non sono necessari adattamenti speciali del dosaggio. \r\n Popolazione pediatrica \r\n Non vi sono esperienze relative all'uso di torasemide nei bambini. \r\n Modo di somministrazione  \r\n Uso orale. \r\n Le compresse vanno assunte al mattino, senza masticarle, con una piccola quantità di liquido.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, alle sulfoniluree o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Insufficienza renale con anuria \r\n  Coma e precoma epatico \r\n  Ipotensione \r\n  Ipovolemia preesistente \r\n  Gravidanza e allattamento \r\n  Aritmie cardiache \r\n  Terapia simultanea con aminoglicosidi o cefalosporine \r\n  Disfunzione renale a causa di farmaci che causano danno renale \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipopotassiemia, iponatriemia, ipovolemia e disturbi della minzione devono essere corretti prima del trattamento.  Durante il trattamento a lungo termine con Torasemide, si raccomanda il monitoraggio regolare dell'equilibrio elettrolitico, del glucosio,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se usata in concomitanza con glicosidi cardiaci, una carenza di potassio e/o magnesio può accrescere la sensibilità del muscolo cardiaco a questi farmaci. L'effetto kaliuretico di mineralcorticoidi e glucocorticoidi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Torasemide Teva Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Torasemide Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Torasemide Teva Italia durante la gravidanza e l'allattamento? Non esistono dati derivanti dall'esperienza sull'uomo riguardanti l'effetto di Torasemide sull'embrione e sul feto.  Mentre gli studi sui ratti non hanno mostrato alcun effetto teratogeno, sono stati osservati feti malformati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come indicato per altri farmaci che causano cambiamenti della pressione sanguigna, i pazienti in trattamento con Torasemide devono essere avvertiti di non guidare o utilizzare macchinari se riscontrano capogiri o sintomi correlati. \r\n\nEffetti indesiderati \r\n All'interno della classificazione per sistemi e organi, le reazioni avverse sono elencate secondo la frequenza (numero di pazienti nei quali è attesa la comparsa della reazione), utilizzando le seguenti categorie:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Non è noto un quadro tipico di intossicazione. In caso di sovradosaggio, può manifestarsi una diuresi marcata che può causare la perdita di fluidi ed elettroliti che può sfociare in sonnolenza, confusione, ipotensione, iponatriemia, ipopotassiemia, alcalosi ipocloremica, emoconcentrazione seguente a disidratazione e collasso circolatorio. Possono verificarsi disturbi gastrointestinali. \r\n Trattamento \r\n Non è noto alcun antidoto specifico. In caso di comparsa di sintomi e segni di sovradosaggio, si raccomanda di ridurre la dose o interrompere il trattamento con Torasemide e di ripristinare subito fluidi ed elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: diuretici ad azione diuretica maggiore; sulfonamidi non associate.  Codice ATC: C03 CA 04  Torasemide è un diuretico dell'ansa. Tuttavia, a basse dosi, il suo profilo farmacodinamico assomiglia a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Torasemide viene assorbita rapidamente e quasi completamente dopo la somministrazione orale. I livelli sierici di picco vengono raggiunti dopo 1-2 ore.  Legame alle proteine sieriche  Più del 99% di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Tossicità molto bassa.  Tossicità cronica  I cambiamenti osservati negli studi sulla tossicità condotti su cani e ratti a dosi elevate sono attribuibili ad un'azione farmacodinamica eccessiva (diuresi). I  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais  Sodio amido glicolato di tipo A  Silice colloidale anidra  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Torasemide Teva Italia  a base di  Torasemide  sono:  Diuremid ,  Diuresix ,  Toradiur ,  Torasemide Germed ,  Torasemide Hexal ,  Torasemide Mylan Generics"
}