{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111924",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vessel 250 ULS 50 capsule molli Vessel 600 ULS/2 ml soluzione iniettabile 10 fiale 2 ml\nCos'è Vessel? \r\n Vessel  è un farmaco a base del principio attivo  Sulodexide , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Vessel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sulodexide Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione\nIndicazioni \r\n Ulcere venose croniche.\nPosologia \r\n Posologia \r\n VESSEL ®  250 ULS capsule molli : 1 capsula 2 volte al dì, lontano dai pasti. \r\n VESSEL ®  600 ULS/2 ml soluzione iniettabile : 1 fiala al dì, per somministrazione intramuscolare o endovenosa. \r\n Orientativamente si consiglia di iniziare la terapia con le fiale e, dopo 15-20 giorni, proseguire con le capsule per 30-40 giorni. Il ciclo terapeutico completo va ripetuto almeno due volte l'anno. \r\n A giudizio del medico, la posologia può essere variata in quantità e frequenza. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Sulodexide nei bambini e adolescenti sotto i 18 anni di età non sono state ancora stabilite.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, verso l'eparina e gli eparinoidi. \r\n Diatesi e malattie emorragiche. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n VESSEL, per le sue caratteristiche farmaco-tossicologiche, non presenta particolari precauzioni d'uso. Comunque, nei casi in cui sia anche in atto un trattamento con anticoagulanti, è consigliabile controllare periodicamente i parametri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sulodexide è una molecola eparino-simile e pertanto può aumentare gli effetti anticoagulanti dell'eparina stessa e degli anticoagulanti orali se somministrato contemporaneamente.  Vedere anche paragrafo 6.2.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vessel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vessel durante la gravidanza e l'allattamento \r\n Posso prendere Vessel durante la gravidanza e l'allattamento? Gravidanza  La quantità di dati sull'uso di Sulodexide in donne in gravidanza è limitata (meno di 300 esiti di gravidanza).  Gli studi su animali non indicano effetti dannosi diretti o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n VESSEL non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sperimentazioni cliniche   Le incidenze delle reazioni avverse da farmaco (ADR) associate alla terapia con Sulodexide provengono da tre studi clinici condotti su 430 pazienti trattati con dosaggi e durate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'emorragia è l'unico effetto che può verificarsi con un sovradosaggio. In caso di emorragia è necessario iniettare solfato di protamina (soluzione all'1%) secondo l'utilizzo nelle “emorragie epariniche“. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sulodexide è classificato tra i farmaci antitrombotici eparinici, codice ATC: B01AB11.  Meccanismo d'azione  Sulodexide svolge un'azione antitrombotica sia a livello arterioso che venoso attraverso una serie di meccanismi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento, dopo somministrazione orale nell'uomo, studiato con il prodotto marcato, ha mostrato che un primo picco di livello ematico si verifica dopo 2 ore e un secondo tra 4  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici basati su studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, e tossicità riproduttiva e dello sviluppo, non rivelano rischi particolari per l'uomo.    ...  \r\n\nElenco degli eccipienti \r\n VESSEL® 250 ULS capsule molli  Sodio laurilsarcosinato, biossido di silicio, triacetina, gelatina, glicerolo, sodio paraidrossibenzoato di etile, sodio paraidrossibenzoato di propile, biossido di titanio (E 171), ossido di ferro rosso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vessel  a base di  Sulodexide  sono:  Angioflux ,  Provenal"
}