{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111085",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sormodren 50 compresse 4 mg\nCos'è Sormodren? \r\n Sormodren  è un farmaco a base del principio attivo  Bornaprina Cloridrato , appartenente alla categoria degli  Antiparkinson anticolinerci  e nello specifico  Amine terziarie . E' commercializzato in Italia dall'azienda  Teofarma . Sormodren  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bornaprina Cloridrato Gruppo terapeutico:  Antiparkinson anticolinerci Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Sindrome di Parkinson, specialmente quando predomina il tremore.\nPosologia \r\n \r\n La dose ottimale deve essere stabilita caso per caso aumentando gradualmente la dose iniziale di ½ compressa (2 mg) al giorno; in genere è compresa tra 1½ - 3 compresse (6 - 12 mg) al giorno.\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso il prodotto. \r\n Glaucoma congestizio; stenosi meccanica del canale gastroenterico; megacolon. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti con marcata rigidità muscolare ed acinesia si consiglia di associare SORMODREN con altri antiparkinsoniani, come ad esempio Akineton, L-Dopa, ecc.  In pazienti con ipertrofia della prostata, SORMODREN può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di associazione con altri preparati antiparkinson, con chinidina o con antidepressivi triciclici, si deve prestare attenzione ad un possibile potenziamento degli effetti collaterali vegetativi o centrali, che può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sormodren\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sormodren durante la gravidanza e l'allattamento \r\n Posso prendere Sormodren durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, particolarmente nei primi tre mesi e durante l'allattamento, la prescrizione del farmaco deve essere effettuata nei casi di riconosciuta ed elettiva indicazione, sotto diretto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I conducenti di veicoli devono prestare attenzione in quanto SORMODREN può ridurre la capacità di reazione. \r\n\nEffetti indesiderati \r\n In genere SORMODREN è ben tollerato. Talvolta possono comparire sintomi vegetativi, come secchezza delle fauci, disturbi dell'accomodazione, stanchezza, torpore o vertigini, costipazione o aumento della frequenza cardiaca, per cui è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Irrequietezza, confusione mentale o quadri similpsicotici sono i sintomi più frequenti in caso di iperdosaggio che, tuttavia, possono presentarsi anche a dosaggi terapeutici nei casi di scarsa tollerabilità come, ad esempio, nella sclerosi cerebrale. \r\n L'antidoto è rappresentato dalla fisostigmina salicilato alla dose di 1 mg o 2 mg i.m. o e.v. \r\n\nProprietà farmacodinamiche \r\n In base a ricerche su organi isolati e sull'animale intero, SORMODREN si è dimostrato dotato di una marcata azione antagonista nei riguardi della acetilcolina.  La particolare efficacia nei riguardi del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento intestinale di bornaprine è dell'ordine dell'88% già nella prima ora.  I picchi di concentrazione plasmatica si ottengono tra la prima e la seconda ora dall'assunzione del farmaco.  Il legame  ...  \r\n\nDati preclinici di sicurezza \r\n ---  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, calcio fosfato bibasico, cellulosa microcristallina, copolimero di vinilpirrolidone vinilacetato, lattosio, magnesio stearato, talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sormodren  a base di  Bornaprina Cloridrato  sono:"
}