{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110166",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prenacid 0,25% collirio, soluzione flacone 10 ml Prenacid 0,25% unguento oftalmico 5 g\nCos'è Prenacid? \r\n Prenacid  è un farmaco a base del principio attivo  Desonide Fosfato Disodico , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Prenacid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desonide Fosfato Disodico Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n Trattamento delle flogosi del segmento anteriore dell'occhio e dei suoi annessi: congiuntiviti allergiche, blefariti squamose, episcleriti, iriti, iridocicliti. Flogosi reattive post-chirurgiche e post-traumatiche.\nPosologia \r\n Collirio, soluzione: una o due gocce tre o quattro volte al dì. \r\n Unguento oftalmico: tre - quattro applicazioni al dì. Nel caso in cui sia previsto anche l'uso del collirio è sufficiente una unica applicazione serale.\nControindicazioni \r\n Ipersensibilità individuale accertata verso il farmaco. \r\n I corticosteroidi sono controindicati in pazienti affetti da ipertensione endoculare e da Herpes simplex e la maggior parte delle altre malattie da virus della cornea in fase ulcerativa acuta, salvo associazione con chemioterapici specifici per il virus erpetico; in quest'ultimo caso essi possono favorire l'aggravamento della malattia con opacizzazione irreversibile della cornea; congiuntivite con cheratite ulcerativa anche in fase iniziale (test fluoresceina +). Le tubercolosi e le micosi dell'occhio. Le oftalmie purulente acute, le congiuntiviti purulente Le blefariti purulente ed erpetiche che possono essere mascherate o aggravate dai corticosteroidi. Orzaiolo. \r\n Nelle cheratiti erpetiche se ne sconsiglia l'uso, che può essere eventualmente consentito sotto stretta sorveglianza dell'oculista. \r\n Gli steroidi per uso topico non vanno utilizzati nelle lesioni o abrasioni corneali: essi infatti ritardano la guarigione dei tessuti lesi favorendo l'insorgenza e la diffusione di eventuali infezioni. \r\n Utilizzare con cautela nelle patologie accompagnate da assottigliamento corneale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, soprattutto se prolungato, di corticosteroidi può determinare un aumento della pressione intraoculare. Si consiglia pertanto di controllare la pressione intraoculare qualora si utilizzino corticosteroidi per più di due settimane.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni medicamentose del Desonide con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prenacid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prenacid durante la gravidanza e l'allattamento \r\n Posso prendere Prenacid durante la gravidanza e l'allattamento? Nonostante studi di embriotossicità condotti sugli animali abbiano dimostrato la sicurezza dell'uso topico del Prenacid in gravidanza, si consiglia di somministrare il prodotto soltanto nei casi di effettiva necessità e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non esistono controindicazioni \r\n\nEffetti indesiderati \r\n Occasionalmente il prodotto può determinare l'insorgenza di pizzicore e bruciore.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati mai segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Il Prenacid è un antinfiammatorio steroideo.  Il Desonide Fosfato Disodico è uno steroide non alogenato, solubile in acqua. Presenta una azione antiflogistica locale superiore a quella del Betametasone 17-valerato e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione topica di Desonide Fosfato Disodico nell'animale non è seguita da assorbimento.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tollerabilità e tossicità locale hanno dimostrato che il Prenacid collirio, soluzione e unguento oftalmico è sicuro e ben tollerato anche per lunghi periodi di tempo (180 giorni).  Studi  ...  \r\n\nElenco degli eccipienti \r\n Collirio, soluzione:  Disodio fosfato dodecaidrato – Sodio fosfato monobasico – Sodio citrato - Benzalconio cloruro - Acqua purificata.  Unguento oftalmico:  Paraffina liquida - Lanolina anidra – Acqua purificata – Vaselina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prenacid  a base di  Desonide Fosfato Disodico  sono:"
}