{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111692",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Twinrix? \r\n Twinrix  è un farmaco a base del principio attivo  Vaccino Epatitico A + Vaccino Epatitico B , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini epatitici . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Twinrix  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithkline Biologicals S.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Vaccino Epatitico A + Vaccino Epatitico B Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n Twinrix Adulti deve essere utilizzato in adulti e adolescenti non immuni a partire dai 16 anni di età, per la protezione contro l'infezione da virus dell'epatite A e dell'epatite B.\nPosologia \r\n Posologia \r\n \r\n  Dosaggio \r\n \r\n Si raccomanda una dose da 1,0 ml negli adulti e negli adolescenti a partire dai 16 anni di età. \r\n \r\n  Schema di vaccinazione primaria \r\n \r\n Il ciclo standard di vaccinazione primaria con Twinrix Adulti consiste di 3 dosi, la prima somministrata alla data stabilita, la seconda un mese più tardi e la terza sei mesi dopo la prima dose. \r\n In circostanze eccezionali, in adulti, quando la partenza per un viaggio viene anticipata entro un mese o più dall'inizio del ciclo di vaccinazione, e non è disponibile sufficiente tempo per permettere il completamento della schedula standard a 0, 1, 6 mesi, può essere utilizzata una schedula di tre iniezioni intramuscolari a 0, 7 e 21 giorni. Nel caso venga applicato questo schema di trattamento, si raccomanda la somministrazione di una quarta dose 12 mesi dopo la prima. \r\n Il programma vaccinale raccomandato deve essere rispettato. Il ciclo di vaccinazione primaria, una volta iniziato, deve essere completato con lo stesso vaccino. \r\n \r\n  Dose di richiamo \r\n \r\n Dati di persistenza anticorpale a lungo termine a seguito di vaccinazione con Twinrix Adulti sono attualmente disponibili fino a 20 anni dopo la vaccinazione (vedere paragrafo 5.1). I titoli anticorpali dell'antigene di superficie del virus dell'epatite B (anti-HBs) e del virus dell'epatite A (anti-HAV), osservati dopo un ciclo di vaccinazione primaria con il vaccino combinato, sono nel range di quanto è stato osservato a seguito della vaccinazione con i vaccini monovalenti. Linee guida generali per vaccinazioni di richiamo possono pertanto essere ricavate dall'esperienza con i vaccini monovalenti. \r\n Epatite B \r\n La necessità di una dose di richiamo di vaccino antiepatite B in soggetti sani, che hanno ricevuto un ciclo di vaccinazione primaria completo, non è stata stabilita; tuttavia alcuni programmi ufficiali di vaccinazione attualmente includono la raccomandazione per una dose di richiamo (booster) di vaccino antiepatite B: tale raccomandazione deve essere seguita. \r\n Per alcune categorie di soggetti o pazienti esposti al virus dell'epatite B (ad esempio: pazienti sottoposti ad emodialisi o pazienti immunocompromessi) deve essere considerato un approccio cautelativo per assicurare un livello protettivo di anticorpi ≥ 10 UI/l. \r\n Epatite A \r\n Non è ancora completamente stabilito se individui immunocompetenti che hanno risposto alla vaccinazione antiepatite A richiedano dosi di richiamo, in quanto la memoria immunologica può assicurare una protezione in assenza di anticorpi rilevabili. Le linee guida per i richiami delle vaccinazioni si basano sul presupposto che, per assicurare una protezione, è richiesto un livello minimo di anticorpi. \r\n In situazioni dove è consigliabile una dose di richiamo di vaccino antiepatite A e antiepatite B, può essere somministrato Twinrix Adulti. In alternativa, a soggetti già vaccinati con Twinrix Adulti, può essere somministrata una dose di richiamo di ciascun vaccino monovalente. \r\n Modo di somministrazione \r\n Twinrix Adulti è indicato per iniezione intramuscolare, preferibilmente nel muscolo deltoide. \r\n Eccezionalmente il vaccino può essere somministrato per via sottocutanea nei pazienti affetti da trombocitopenia o da alterazioni della coagulazione. Comunque, questa via di somministrazione può dare una risposta immunitaria al vaccino inferiore a quella ottimale (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o alla neomicina. \r\n Ipersensibilità dopo una precedente somministrazione di vaccini antiepatite A e/o antiepatite B. \r\n Come con altri vaccini, la somministrazione di Twinrix Adulti deve essere rimandata nei soggetti affetti da malattie febbrili acute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si può verificare sincope (svenimento) in seguito a, o anche prima di, qualsiasi vaccinazione soprattutto negli adolescenti come risposta psicogena all'iniezione con ago. Essa può essere accompagnata da diversi segni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono disponibili dati relativi alla co-somministrazione di Twinrix Adulti con immunoglobuline specifiche per l'epatite A o per l'epatite B. Tuttavia, quando i vaccini monovalenti antiepatite A e antiepatite B  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Twinrix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Twinrix durante la gravidanza e l'allattamento \r\n Posso prendere Twinrix durante la gravidanza e l'allattamento? Gravidanza  È stato valutato l'effetto di Twinrix Adulti sulla sopravvivenza embrio-fetale, perinatale e postnatale e sullo sviluppo nei ratti. Tale studio non ha mostrato effetti dannosi diretti o indiretti nei \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Twinrix Adulti non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di seguito presentato è basato su un'analisi aggregata degli eventi per dose ricavati da più di 6.000 soggetti che hanno ricevuto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati casi di sovradosaggio durante la sorveglianza post-marketing. Gli eventi avversi riportati in seguito a sovradosaggio erano simili a quelli riportati in seguito alla normale somministrazione del vaccino. \r\n\nProprietà farmacodinamiche \r\n Classificazione Farmaco-Terapeutica: Vaccini antiepatite, codice ATC J07BC20.  Twinrix Adulti è un vaccino combinato ottenuto mediante miscelazione di preparazioni separate del virus purificato e inattivato dell'epatite A (HA) e dell'antigene di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici basati sugli studi di sicurezza generale non hanno evidenziato particolare rischio per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili.  Per gli adiuvanti, vedere paragrafo 2.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Twinrix  a base di  Vaccino Epatitico A + Vaccino Epatitico B  sono:"
}