{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110971",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Bicarbonato 1,4% Salf 1,4% ev soluzione perfusionale 250 ml Sodio Bicarbonato 1,4% Salf 1,4% ev soluzione perfusionale 500 ml Sodio Bicarbonato 8,4% Salf 8,4% ev soluzione perfusionale 100 ml Sodio Bicarbonato 8,4% Salf 8,4% ev soluzione perfusionale 250 ml Sodio Bicarbonato 8,4% Salf 8,4% ev soluzione perfusionale 500 ml Sodio Bicarbonato 8,4% Salf 8,4% soluzione per infusionale 15 sacche in pvc free 500 ml\nCos'è Sodio Bicarbonato 1,4% Salf? \r\n Sodio Bicarbonato 1,4% Salf  è un farmaco a base del principio attivo  Sodio Bicarbonato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Sodio Bicarbonato 1,4% Salf  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Bicarbonato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento di: \r\n \r\n  Stati di acidosi metabolica \r\n  Shock \r\n  Intossicazione da barbiturici, salicilati e metanolo \r\n  Sindromi emolitiche e rabdiomiolitiche \r\n  Iperuricemie \r\n  Perdite intestinali di bicarbonato (conseguenti a diarrea). \r\n\nPosologia \r\n \r\n La soluzione al 1,4% è isotonica con il sangue; la soluzione al 8,4% è ipertonica con il sangue. \r\n Le soluzioni devono essere somministrate per infusione endovenosa con cautela e a velocità di infusione controllata, evitando l'infusione di grandi volumi di soluzione a velocità di infusione elevata \r\n Il medicinale non deve essere utilizzato se non specificamente prescritto. \r\n In generale, la dose è dipendente dall'età, peso, condizioni cliniche, quadro elettrolitico, equilibrio acido-base e osmolarità del paziente allo scopo di ripristinare i valori normali di pH e elettroliti (in caso di shock, sindromi emolitiche e rabdiomiolitiche e perdite di bicarbonato) o di alcalinizzare le urine in caso di intossicazione o di iperuricemia (almeno a pH 7,0). \r\n In particolare: \r\n Forme acute e subacute di acidosi metabolica \r\n Adulti \r\n Dose iniziale da 2 a 5 mEq/kg di peso corporeo nel corso di 4-8 ore a seconda della gravità dell'acidosi. La dose poi va aggiustata in relazione alle concentrazioni ematiche di bicarbonato rilevate o ai risultati dell'emogasanalisi (incremento di 20-22 mmol/L). \r\n Bambini \r\n Dose iniziale di 1 mEq/Kg somministrata per infusione endovenosa lenta, diluendo la soluzione a 0,5 mEq/ml, fino ad un dosaggio massimo di 8 mEq/kg di peso corporeo al giorno per evitare una eccessiva diminuzione della pressione cerebrospinale e possibile emorragie intracraniche. \r\n Nei bambini  la sicurezza e l'efficacia di Sodio Bicarbonato non sono state determinate. \r\n Anziani \r\n Negli anziani sopra i 60 anni la dose massima è di 90-100 mEq di bicarbonato al giorno. \r\n È consigliabile di NON ottenere una piena correzione dell'acidosi nelle prime 24 ore per evitare l'alcalosi legata ad un eccessiva ipercompensazione respiratoria.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  alcalosi metabolica o respiratoria, in particolar modo se ipocloremica (vomito, perdite gastrointestinali, terapia diuretica); \r\n  ipocalcemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela in pazienti con scompenso cardiaco congestizio, insufficienza renale grave e in stati clinici in cui esiste edema con ritenzione salina; in pazienti in trattamento con farmaci ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi sono associati con la ritenzione di sodio e acqua, con conseguente edema e ipertensione: pertanto, è necessario usare cautela nella somministrazione contemporanea di sali di sodio e corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Bicarbonato 1,4% Salf\"  insieme ad altri farmaci come  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Bicarbonato 1,4% Salf durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Bicarbonato 1,4% Salf durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non influenza la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del Sodio Bicarbonato, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n La somministrazione di dosi eccessive di soluzioni di Sodio Bicarbonato può portare, a seconda delle condizioni cliniche del paziente, ad alcalemia, ipernatriemia e/o ipervolemia. \r\n L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n I sintomi dell'alcalosi comprendono debolezza muscolare associata a deplezione di potassio, ipertono muscolare, spasmi muscolari e tetania possono manifestarsi specialmente in pazienti ipocalcemici. \r\n Trattamento \r\n Sospendere immediatamente l'infusione e istituire una terapia correttiva per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In caso di elevata natremia si possono impiegare diuretici dell'ansa. \r\n Una natremia superiore a 200 mmol/l può richiedere l'impiego della dialisi. \r\n L'iperirritabilità e la tetania associate all'alcalosi possono essere controllate con la somministrazione di adeguate dosi di calcio gluconato. In caso di grave alcalosi è raccomandata la somministrazione di cloruro d'ammonio, eccetto nei pazienti con malattie epatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Elettroliti – codice ATC: B05BB01  Il sodio è il principale catione extracellulare. La concentrazione di sodio è generalmente la responsabile del volume dei fluidi extracellulari. Il sodio risulta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un intervallo compreso fra lo 0,5%  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio edetato biidrato (0,1 g/l) – Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Bicarbonato 1,4% Salf  a base di  Sodio Bicarbonato  sono:  Sodio Bicarbonato 1,4% Diaco ,  Sodio Bicarbonato 1,4% Monico ,  Sodio Bicarbonato 8,4% Galenica Senese ,  Sodio Bicarbonato 8,4% Salf ,  Sodio Bicarbonato Bioindustria L.I.M. 10 MEq/10 ml ,  Sodio Bicarbonato Bioindustria L.I.M. 5% ,  Sodio Bicarbonato Galenica Senese ,  Sodio Bicarbonato Monico ,  Sodio Bicarbonato Salf"
}