{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110699",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Saflutan 15 mcg/ml collirio, soluzione in contenitori monodose 30 flaconcini da 0,3 ml\nCos'è Saflutan? \r\n Saflutan  è un farmaco a base del principio attivo  Tafluprost , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Analoghi delle prostaglandine . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Saflutan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen Italy S.r.l. Concessionario:  Santen Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tafluprost Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare elevata nel glaucoma ad angolo aperto e nell'ipertensione oculare. \r\n Come monoterapia nei pazienti: \r\n \r\n  che possano trarre beneficio da un collirio privo di conservanti \r\n  che abbiano risposto in misura insufficiente alla terapia di prima linea \r\n  che non tollerino o per i quali sia controindicata la terapia di prima linea. \r\n \r\n Come terapia aggiuntiva ai beta-bloccanti. \r\n SAFLUTAN  è indicato in adulti ≥ 18 anni.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata è di una goccia di SAFLUTAN nel sacco congiuntivale dell'occhio(i) affetto(i), una volta al giorno, di sera. \r\n La dose non deve superare una sola applicazione quotidiana, poichè somministrazioni più frequenti possono ridurre l'effetto ipotensivo sulla pressione intraoculare. \r\n Esclusivamente monouso; un contenitore è sufficiente per il trattamento di entrambi gli occhi. Dopo l'uso, la soluzione non utilizzata deve essere smaltita immediatamente. \r\n Uso negli anziani \r\n Nei pazienti anziani non è richiesto alcun adattamento posologico. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tafluprost  nei bambini al di sotto di 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Uso nella compromissione renale/epatica \r\n Il tafluprost non è stato studiato nei pazienti con compromissione renale/epatica, pertanto è necessario utilizzarlo con cautela in questi pazienti. \r\n Modo di somministrazione \r\n Per ridurre il rischio di inscurimento della cute palpebrale, i pazienti devono asportare ogni eventuale residuo di soluzione dalla pelle. Come anche nell'uso di molti altri colliri, si raccomanda l'occlusione nasolacrimale o la delicata chiusura della palpebra dopo la somministrazione. Ciò può ridurre l'assorbimento sistemico dei medicinali somministrati per via oculare. \r\n Nel caso in cui si utilizzi più di un medicinale oftalmico per uso topico, ciascun medicinale deve essere somministrato a distanza di almeno 5 minuti l'uno dall'altro.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo Tafluprost o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento, i pazienti devono essere informati sulla possibilità di allungamento delle ciglia, inscurimento della cute palpebrale e aumento della pigmentazione dell'iride. Alcuni di questi cambiamenti possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si prevedono interazioni nell'uomo, poichè dopo il dosaggio oculare, le concentrazioni sistemiche di tafluprost sono estremamente basse. Pertanto, con il tafluprost non sono stati effettuati studi di interazione specifici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Saflutan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Saflutan durante la gravidanza e l'allattamento \r\n Posso prendere Saflutan durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  SAFLUTAN non deve essere usato nelle donne in età fertile/potenzialmente fertile, a meno che non vengano adottate misure contraccettive adeguate (vedere paragrafo 5.3).  Gravidanza  Non vi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Tafluprost non altera la capacità di guidare veicoli o di usare macchinari. Come per qualsiasi trattamento oftalmico, in caso di transitorio offuscamento della vista dopo l'instillazione, il paziente deve attendere che la vista ritorni nitida prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n In studi clinici, oltre 1.400 pazienti sono stati sottoposti a trattamento con il Tafluprost con conservante, sia in monoterapia che come terapia aggiuntiva al timololo 0,5%. L'evento avverso correlato al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio.  È improbabile che si verifichi un sovradosaggio in seguito a somministrazione oculare. \r\n Comunque, in caso di sovradosaggio, il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antiglaucoma e miotici, analoghi delle prostaglandine  Codice ATC: S01EE05  Meccanismo d'azione  Il Tafluprost è un analogo fluorinato della prostaglandina F2α. Il tafluprost acido, il metabolita biologicamente attivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione oculare una volta al giorno di una goccia di Tafluprost privo di conservanti 0,0015% collirio in contenitore per singola dose in entrambi gli occhi per 8 giorni,  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità sistemica a dosi ripetute, genotossicità e potenziale cancerogeno. Come con altri agonisti  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Sodio diidrogeno fosfato diidrato  Disodio edetato  Polisorbato 80  Acido cloridrico e/o sodio idrossido per l'aggiustamento del pH  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Saflutan  a base di  Tafluprost  sono:"
}