{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111612",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trelegy Ellipta 92 mcg/55 mcg/ 22 mcg polvere per inalazione in contenitore monodose 1 inalatore 30 dosi\nCos'è Trelegy Ellipta? \r\n Trelegy Ellipta  è un farmaco a base del principio attivo  Fluticasone + Umeclidinio + Vilanterolo , appartenente alla categoria degli  Farmaci per le malattie ostruttive delle vie respiratorie, cortisonici + anticolinergici + adrenergici  e nello specifico  Adrenergici in associazione con anticolinergici, incluse triple associazioni con corticosteroidi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Trelegy Ellipta  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Trading Services Limited Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Fluticasone + Umeclidinio + Vilanterolo Gruppo terapeutico:  Farmaci per le malattie ostruttive delle vie respiratorie, cortisonici + anticolinergici + adrenergici Forma farmaceutica:  Polvere\nIndicazioni \r\n Trelegy Ellipta è indicato come trattamento di mantenimento nei pazienti adulti con broncopneumopatia cronica ostruttiva (BPCO) da moderata a severa, che non sono adeguatamente trattati dalla combinazione di un corticosteroide per via inalatoria e un β 2  agonista a lunga durata d'azione o una combinazione di β 2  agonisti a lunga durata d'azione ed un antagonista muscarinico a lunga durata d'azione (per gli effetti sul controllo dei sintomi e la prevenzione delle riacutizzazioni vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti \r\n La dose massima e raccomandata è una inalazione di Trelegy Ellipta 92/55/22 microgrammi una volta al giorno, ogni giorno alla stessa ora. \r\n Se una dose viene dimenticata la dose successiva deve essere assunta all‘ora consueta del giorno seguente. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è richiesto alcun aggiustamento di dosaggio nei pazienti di età maggiore di 65 anni (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento di dosaggio nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento di dosaggio nei pazienti con compromissione epatica lieve, moderata o grave. Trelegy Ellipta deve essere utilizzato con cautela nei pazienti con una compromissione epatica da moderata a grave (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcun uso specifico di Trelegy Ellipta nella popolazione pediatrica (sotto i 18 anni di età) nell'indicazione BPCO. \r\n Modo di somministrazione  \r\n Trelegy Ellipta è solo per uso inalatorio. \r\n Istruzioni per l'uso: \r\n Le istruzioni per l'inalatore di Ellipta da 30 dosi (fornitura per 30 giorni) descritte di seguito si applicano anche all'inalatore di Ellipta da 14 dosi (fornitura per 14 giorni). \r\n a) Preparare una dose \r\n Aprire il coperchio quando si è pronti a prendere una dose. L'inalatore non deve essere agitato. \r\n Far scorrere il coperchio completamente verso il basso finché non si sente un ‘click'. Il medicinale è ora pronto per essere inalato. \r\n Il contatore scala di 1 le dosi per conferma. Se il contatore non scala le dosi quando si sente il ‘click', l'inalatore non rilascerà la dose e dovrà essere riportato al farmacista per un consiglio. \r\n b) Come inalare il medicinale \r\n L'inalatore deve essere tenuto lontano dalla bocca espirando fino a che possibile, ma non espirare nell'inalatore. \r\n Il boccaglio deve essere posto tra le labbra e le labbra devono essere chiuse fermamente intorno ad esso. Durante l'uso le prese d'aria non devono essere ostruite con le dita. \r\n \r\n  Inalare con una lunga, costante, e profonda inspirazione. Questo respiro deve essere trattenuto il più a lungo possibile (almeno 3-4 secondi). \r\n  Rimuovere l'inalatore dalla bocca. \r\n  Espirare lentamente e delicatamente. \r\n \r\n Il medicinale o il suo gusto potrebbero non essere avvertiti, anche quando si utilizza correttamente l'inalatore. \r\n Il boccaglio può essere pulito usando un panno asciutto prima di chiudere il coperchio. \r\n c) Chiudere l'inalatore e sciacquare la bocca \r\n Far scorrere il coperchio verso l'alto fino in fondo, per coprire il boccaglio. \r\n Sciacquare la bocca con acqua dopo aver utilizzato l'inalatore, non deglutire. \r\n In questo modo la probabilità di sviluppare effetti indesiderati quali dolori alla bocca o alla gola sarà minore. \r\n Per maggiori informazioni per l'utilizzo del dispositivo, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Asma  Trelegy Ellipta non deve essere utilizzato in pazienti con asma, poichè non è stato studiato in questa popolazione di pazienti.  Non per uso in acuto  Non ci sono dati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacologiche clinicamente significative, mediate dal fluticasone furoato/umeclidinio/vilanterolo a dosi cliniche sono considerate improbabili a causa delle basse concentrazioni plasmatiche ottenute dopo somministrazione per via inalatoria.  Interazione con beta-bloccanti  I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trelegy Ellipta\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trelegy Ellipta durante la gravidanza e l'allattamento \r\n Posso prendere Trelegy Ellipta durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di fluticasone furoato/umeclidinio/vilanterolo nelle donne in gravidanza. Studi su animali hanno evidenziato tossicità riproduttiva ad esposizioni non clinicamente rilevanti (vedere paragrafo 5.3).  La \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fluticasone furoato/umeclidinio/vilanterolo non alterano o alterano in modo trascurabile la capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più frequentemente con Trelegy Ellipta sono state naso-faringiti (7%), mal di testa (5%) ed infezioni del tratto respiratorio superiore (2%).  Tabella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio verosimilmente produrrà segni, sintomi o reazioni avverse dovuti alle azioni farmacologiche dei singoli componenti (sindrome di Cushing, aspetto cushingoide, soppressione surrenale, diminuzione della densità minerale ossea, secchezza delle fauci, disturbi di accomodazione visiva, tachicardia, aritmie, tremori, mal di testa, palpitazioni, nausea, iperglicemia, ipokaliemia). \r\n Non esiste un trattamento specifico per il sovradosaggio con Trelegy Ellipta. In caso di sovradosaggio, il paziente deve essere sottoposto a un monitoraggio adeguato e secondo necessità. \r\n Il beta-blocco cardioselettivo deve essere considerato solo per gli effetti da grave sovradosaggio di vilanterolo che siano clinicamente rilevanti e che non rispondano alle consuete misure di sostegno dei parametri vitali. I medicinali beta-bloccanti cardioselettivi devono essere usati con cautela nei pazienti con una storia di broncospasmo. \r\n Ulteriori trattamenti devono essere secondo indicazione clinica o secondo raccomandazione del centro nazionale antiveleni, ove disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le malattie ostruttive delle vie respiratorie, adrenergici in associazione con anticolinergici ivi comprese triplici associazioni con corticosteroidi, codice ATC: R03AL08.  Meccanismo d'azione  Fluticasone furoato/umeclidinio/vilanterolo è una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando fluticasone furoato, umeclidinio e vilanterolo sono stati somministrati in associazione per via inalatoria in una singola inalazione in soggetti sani, la farmacocinetica di ciascun componente è stata simile a  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti farmacologici e tossicologici osservati con fluticasone furoato, umeclidinio o vilanterolo negli studi non clinici sono stati quelli tipicamente associati a glucocorticoidi, antagonisti del recettore muscarinico o beta2-agonisti.La somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trelegy Ellipta  a base di  Fluticasone + Umeclidinio + Vilanterolo  sono:  Elebrato Ellipta"
}