{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111593",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Travelgum 20 mg 10 gomme da masticare medicate\nCos'è Travelgum? \r\n Travelgum  è un farmaco a base del principio attivo  Dimenidrinato , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Travelgum  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Dimenidrinato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  gomma da masticare\nIndicazioni \r\n \r\n Cinetosi (nausea e vomito durante i viaggi in auto, treno, aereo e nave).\nPosologia \r\n \r\n Adulti e bambini (di età compresa tra i 4 e i 12 anni): iniziare a masticare 1 gomma ai primi sintomi di nausea. \r\n L'effetto si avverte dopo 2-3 minuti; per raggiungere la massima efficacia continuare a masticare per 5-10 minuti. \r\n L'effetto dura a seconda della situazione e del paziente da 1 a 3 ore. \r\n Adulti: attenuandosi l'effetto o perdurando la situazione di disagio è possibile ripetere la somministrazione dopo 3-4 ore, fino ad un massimo di 4 gomme da masticare medicate al giorno. \r\n Bambini: ripetere non più di due volte al giorno. \r\n Non superare le dosi consigliate. \r\n Le persone particolarmente sensibili alla cinetosi usino TRAVELGUM 20 mg gomme da masticare medicate prima di situazioni particolari quali: strade tortuose, turbolenze durante il volo, cattivo tempo durante i viaggi in mare ecc.. In questo modo si possono evitare anche i primi sintomi di malessere. \r\n Travelgum 20 mg gomme da masticare medicate sono al gradevole sapore di menta piperita; non devono essere ingoiati, poichè in tal caso la nausea iniziale aumenterebbe ulteriormente.\nControindicazioni \r\n \r\n Ipersensibilità già nota verso il componente o verso altri antiistaminici. Fenilchetonuria. Gravidanza. Non se ne consiglia l'uso in neonati e prematuri, nonché durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non deglutire mai le gomme da masticare Travelgum.  Nei soggetti diabetici considerare che una gomma da masticare contiene circa 500 mg di glucosio e saccarosio.  Usare con cautela in soggetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante il trattamento con Travelgum è opportuno evitare l'uso contemporaneo di bevande alcoliche e di farmaci ipnotici, sedativi o tranquillanti, allo scopo di impedire eventuali fenomeni additivi di sedazione.  L'uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Travelgum\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Travelgum durante la gravidanza e l'allattamento \r\n Posso prendere Travelgum durante la gravidanza e l'allattamento? Usare solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché il più frequente effetto secondario degli antistaminici è la sedazione, che può manifestarsi come sonnolenza, di ciò devono essere avvertiti coloro che svolgono operazioni richiedenti integrità del grado di vigilanza (guida di autoveicoli, condotta di macchinari). \r\n\nEffetti indesiderati \r\n Con l'impiego degli antistaminici possono verificarsi sonnolenza, secchezza delle fauci, fotosensibilità, disturbi dell'accomodazione, disturbi della minzione, cefalee, anoressia, nausea, reazioni cutanee su base allergica. Meno frequentemente vertigini, astenia, insonnia (specialmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di avvelenamento accidentale il trattamento sarà di tipo sintomatico: non esistono antidoti specifici per i bloccanti H1. \r\n\nProprietà farmacodinamiche \r\n Secondo \"Martindale - The Extra Pharmacopoeia\" (28^ ed., 1987) il Dimenidrinato presenta le proprietà generali della difenidramina, prototipo degli antiistaminici etanolaminici. L'antagonismo all'istamina endogena rilasciata dai neuroni istaminergici centrali consegue \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La speciale preparazione farmaceutica di TRAVELGUM consente l'assorbimento perlinguale di oltre il 60% - fino al 92% - della quantità di Dimenidrinato in esso contenuta; la quota d'assorbimento perlinguale consente  ...  \r\n\nDati preclinici di sicurezza \r\n Come gli altri antistaminici, il Dimenidrinato ha un margine di sicurezza notevolmente elevato.  ...  \r\n\nElenco degli eccipienti \r\n Silicio biossido, Destrina, Sorbitolo, Talco, Magnesio stearato, Magnesio ossido, Glucosio liquido, Polietilenglicole 35000, Titanio biossido, Calcio carbonato, Saccarina, Aspartame, Polivinilpirrolidone, Saccarosio, Mentolo, Aroma di menta, Gliceridi semisintetici solidi, Cera E, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Travelgum  a base di  Dimenidrinato  sono:"
}