{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111681",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Truxima 100 mg concentrato per soluzione per infusione uso ev 2 flaconcini 10 ml (10 mg/ml)\nCos'è Truxima? \r\n Truxima  è un farmaco a base del principio attivo  Rituximab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Mundipharma Pharmaceuticals S.r.l. . Truxima  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Celltrion Healthcare Hungary KFT Concessionario:  Mundipharma Pharmaceuticals S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Rituximab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  concentrato\nIndicazioni \r\n Trux ima è indicato negli adulti per le seguenti indicazioni:  \r\n Linfoma non-Hodgkin (LNH) \r\n Trux ima è indicato per il trattamento di pazienti affetti da linfoma follicolare al III-IV stadio precedentemente non trattati, in associazione con chemioterapia. \r\n La  terapia di mantenimento con Truxima è indicata per il trattamento di pazienti con linfoma follicolare che rispondono a terapia di induzione. \r\n Trux ima in monoterapia è indicato per il trattamento di pazienti con linfoma follicolare al III-IV stadio che sono chemioresistenti o che sono alla loro seconda o successiva ricaduta dopo chemioterapia. \r\n Trux ima è indicato per il trattamento di pazienti affetti da linfoma non-Hodgkin, CD20 positivo, diffuso a grandi cellule B, in associazione con chemioterapia CHOP (ciclofosfamide, doxorubicina, vincristina, prednisolone). \r\n L euce mia linfatica cronica (LLC) \r\n Trux ima in associazione con chemioterapia è indicato per il trattamento di pazienti con leucemia  linf atica cronica (LLC) precedentemente non trattata e recidiva/refrattaria. Sono disponibili solo dati limitati sull'efficacia e la sicurezza per pazienti precedentemente trattati con anticorpi monoclonali, incluso Truxima, o per pazienti refrattari a un trattamento precedente con Truxima più chemioterapia. \r\n \r\n Ve dere paragrafo 5.1 per ulteriori informazioni.  \r\n Artrite reumatoide \r\n Trux ima in associazione con metotrexato è indicato per il trattamento dell'artrite reumatoide attiva di grado severo in pazienti adulti che hanno mostrato un'inadeguata risposta o un'intolleranza ad altri farmaci antireumatici modificanti la malattia (DMARD), compresi uno o più inibitori del fattore di necrosi tumorale (TNF). \r\n Trux ima ha mostrato di ridurre la percentuale di progressione del danno articolare, come valutato mediante raggi X e di migliorare le funzioni fisiche, quando somministrato in associazione con metotrexato. \r\n G ranu lomatosi con poliangite e poliangite microscopica \r\n Trux ima in associazione con glucocorticoidi è indicato per l'induzione della remissione nei pazienti adulti con granulomatosi attiva di grado severo con poliangite (di Wegener) (GPA) e poliangite microscopica (MPA). \r\n\nPosologia \r\n Trux ima deve essere somministrato sotto lo stretto controllo di un operatore sanitario esperto e in un ambiente con immediata disponibilità di apparecchiature per la rianimazione (vedere paragrafo 4.4). \r\n La  premedicazione con un farmaco antipiretico ed un antistaminico, ad esempio paracetamolo e difenidramina, deve sempre essere assunta prima di ogni somministrazione di Truxima. \r\n In pa zienti affetti da linfoma non-Hodgkin e leucemia linfatica cronica (LLC) la premedicazione con glucocorticoidi deve essere presa in considerazione se Truxima non è somministrato in associazione con chemioterapia contenente glucocorticoidi. \r\n In pa zienti affetti da artrite reumatoide la premedicazione con 100 mg di metilprednisolone per via endovenosa deve essere completata 30 minuti prima dell'infusione di Truxima, al fine di ridurre l'incidenza e la gravità delle reazioni correlate all'infusione (IRR). \r\n In pa zienti affetti da granulomatosi con poliangite (di Wegener) o poliangite microscopica è raccomandata la somministrazione di metilprednisolone per via endovenosa alla dose di 1.000 mg/die da 1 a 3 giorni prima della prima infusione di Truxima (l'ultima dose di metilprednisolone può essere somministrata nello stesso giorno della prima infusione di Truxima). Questa deve essere seguita da prednisone per via orale alla dose di 1 mg/kg/die (non si devono superare gli 80 mg/die e la riduzione a scalare della dose deve avvenire quanto più rapidamente possibile secondo la condizione clinica) durante e dopo il trattamento con Truxima. \r\n P oso logia \r\n L i nfo ma non-Hodgkin \r\n L i n foma non-Hodgkin follicolare \r\n T e ra pia di associazione \r\n La dose  raccomandata di Truxima in associazione con chemioterapia per il trattamento di induzione di pazienti con linfoma follicolare precedentemente non trattati o ricaduti/refrattari è: 375 mg/m 2  di supe rficie corporea per ciclo, fino a 8 cicli. \r\n Trux ima deve essere somministrato il giorno 1 di ogni ciclo di chemioterapia, dopo somministrazione endovenosa della componente glucocorticoidea della chemioterapia, se applicabile. \r\n \r\n T e ra pia di mantenimento \r\n \r\n  Linfoma follicolare precedentemente non trattato \r\n \r\n La dose  raccomandata di Truxima usata come trattamento di mantenimento per pazienti con linfoma follicolare precedentemente non trattati che hanno risposto al trattamento di induzione è: 375 mg/m 2  di supe rficie corporea una volta ogni due mesi (iniziando 2 mesi dopo l'ultima dose della terapia di induzione) fino alla progressione della malattia o per un periodo massimo di due anni. \r\n \r\n  Linfoma follicolare ricaduto/refrattario \r\n \r\n La dose  raccomandata di Truxima usata come trattamento di mantenimento per pazienti con linfoma follicolare ricaduto/resistente che hanno risposto al trattamento di induzione è: 375 mg/m 2  di supe rficie corporea una volta ogni 3 mesi (iniziando 3 mesi dopo l'ultima dose della terapia di induzione) fino alla progressione della malattia o per un periodo massimo di due anni. \r\n Mon oterapia \r\n \r\n  Linfoma follicolare ricaduto/refrattario \r\n \r\n La dose  raccomandata di Truxima in monoterapia usata come trattamento di induzione per pazienti adulti con linfoma follicolare al III-IV stadio che sono chemioresistenti o che sono alla loro seconda o successiva ricaduta dopo chemioterapia è: 375 mg/m 2  di  superficie corporea, somministrata come infusione e.v. una volta alla settimana per quattro settimane. \r\n Per  il ritrattamento con Truxima in monoterapia per pazienti che hanno risposto al precedente trattamento con Truxima in monoterapia per linfoma follicolare ricaduto/refrattario, la dose raccomandata è: 375 mg/m 2  di  superficie corporea, somministrata come infusione endovenosa una volta alla settimana per quattro settimane (vedere paragrafo 5.1). \r\n L i n foma non-Hodgkin diffuso a grandi cellule B \r\n Trux ima deve essere impiegato in associazione con chemioterapia CHOP. Il dosaggio raccomandato è di 375 mg/m 2  di  superficie corporea, somministrato il giorno 1 di ogni ciclo di chemioterapia per 8 cicli dopo infusione endovenosa della componente glucocorticoidea del CHOP. Non sono ancora state stabilite la sicurezza e l'efficacia di Truxima in associazione con altre chemioterapie nel linfoma non- Hodgkin diffuso a grandi cellule B. \r\n A g giustamenti del dosaggio durante il trattamento \r\n Non sono  raccomandate riduzioni della dose di Truxima. Quando Truxima è somministrato in associazione con chemioterapia, si devono applicare le riduzioni standard del dosaggio per i medicinali chemioterapici. \r\n L euce mia linfatica cronica \r\n Per  i pazienti con LLC si raccomanda la profilassi con adeguata idratazione e somministrazione di uricostatici 48 ore prima dell'inizio della terapia per ridurre il rischio di sindrome da lisi tumorale. Per i pazienti con LLC la cui conta dei linfociti è > 25 x 10 9 /l  si raccomanda di somministrare prednisone/prednisolone 100 mg per via endovenosa immediatamente prima dell'infusione di Truxima per diminuire la percentuale e la gravità delle reazioni acute da infusione e/o la sindrome da rilascio di citochine. \r\n Il  dosaggio raccomandato di Truxima in associazione con chemioterapia in pazienti precedentemente non trattati e recidivi/refrattari è di 375 mg/m 2  di  superficie corporea somministrato il giorno 0 del primo ciclo di trattamento seguito da 500 mg/m 2  di  superficie corporea somministrato il giorno 1 di ogni ciclo successivo per 6 cicli totali. La chemioterapia deve essere somministrata dopo infusione di Truxima. \r\n A r trite reumatoide \r\n Ai  pazienti in terapia con Truxima deve essere consegnata la scheda di allerta per il paziente ad ogni infusione. \r\n \r\n \r\n Un c iclo di Truxima consiste di due infusioni endovenose da 1.000 mg ciascuna. Il dosaggio raccomandato di Truxima è di 1.000 mg per infusione endovenosa, seguita da una seconda infusione endovenosa di 1.000 mg due settimane dopo. \r\n La nec essità di ulteriori trattamenti deve essere valutata 24 settimane dopo il ciclo precedente. Il ritrattamento deve essere effettuato in quel momento se l'attività residua della malattia rimane, altrimenti deve essere ritardato fino a quando l'attività residua della malattia ricompare. \r\n I  dati disponibili suggeriscono che la risposta clinica di solito è raggiunta entro 16-24 settimane di un ciclo iniziale di trattamento. Nei pazienti nei quali non si evidenzia un beneficio terapeutico entro questo periodo di tempo, deve essere attentamente riconsiderato se continuare la terapia. \r\n G ranu lomatosi con poliangite e poliangite microscopica \r\n Ai  pazienti trattati con Truxima deve essere consegnata la scheda di allerta per il paziente ad ogni infusione. \r\n Il  dosaggio raccomandato di Truxima per la terapia d'induzione della remissione della granulomatosi con poliangite e poliangite microscopica è di 375 mg/m 2  di  superficie corporea, somministrato per infusione endovenosa una volta alla settimana per 4 settimane (4 infusioni totali). \r\n Per  i pazienti con granulomatosi con poliangite e poliangite microscopica, durante e successivamente il trattamento con Truxima, è raccomandata la profilassi per la polmonite da  Pneumocystis jiroveci , (PCP), come appropriato. \r\n P opo lazioni particolari \r\n A nz iani \r\n Non è ne cessaria la modifica del dosaggio in pazienti anziani (di età > 65 anni). \r\n P opo lazione pediatrica \r\n La s icurezza e l'efficacia di Truxima nei bambini e negli adolescenti al di sotto dei 18 anni di età non è ancora stata stabilita. Non ci sono dati disponibili. \r\n Modo  di somministrazione \r\n La so luzione di Truxima preparata deve essere somministrata per infusione endovenosa tramite una linea dedicata. Non deve essere somministrata come push o bolus endovenoso. \r\n I  pazienti devono essere attentamente monitorati per l'insorgenza della sindrome da rilascio di citochine (vedere paragrafo 4.4). Ai pazienti che sviluppano reazioni gravi, soprattutto grave dispnea, broncospasmo o ipossia, deve essere immediatamente interrotta l'infusione. I pazienti con linfoma non-Hodgkin devono poi essere valutati per la presenza di sindrome da lisi tumorale tramite l'effettuazione di appropriati esami di laboratorio e in presenza di infiltrazione polmonare tramite radiografia del torace. In tutti i pazienti, l'infusione non deve essere ripresa fino alla completa risoluzione di tutti i sintomi e alla normalizzazione dei valori di laboratorio e della radiografia del torace. A questo punto l'infusione può essere ripresa inizialmente a una velocità ridotta della metà rispetto a quella precedentemente adottata. Qualora le stesse gravi reazioni avverse dovessero verificarsi una seconda volta, la decisione di interrompere il trattamento deve essere attentamente considerata caso per caso. \r\n Le rea zioni correlate all'infusione ( infusion-related reactions , IRR) lievi o moderate (vedere paragrafo 4.8) generalmente rispondono alla riduzione della velocità di infusione. Quando i sintomi migliorano, la velocità di infusione può essere aumentata. \r\n P r ima infusione \r\n \r\n \r\n La  velocità di infusione iniziale raccomandata è 50 mg/h; dopo i primi 30 minuti, può essere aumentata con incrementi di 50 mg/h ogni 30 minuti, fino a un massimo di 400 mg/h. \r\n Succ essive infusioni Per tutte le indicazioni \r\n Le s uccessive dosi di Truxima possono essere somministrate con una velocità iniziale di 100 mg/h e aumentate di 100 mg/h ad intervalli di 30 minuti, fino a un massimo di 400 mg/h. \r\n So lo per l'artrite reumatoide \r\n Sche ma alternativo per la somministrazione più rapida delle infusioni successive \r\n Se c on la prima o le successive infusioni somministrate alla dose di 1.000 mg di Truxima, secondo lo schema infusionale standard, i pazienti non hanno manifestato una reazione grave correlata all'infusione, la seconda infusione e quelle successive possono essere somministrate a una velocità maggiore, alla stessa concentrazione delle infusioni precedenti (4 mg/ml per un volume di 250 ml). Iniziare l'infusione a una velocità di 250 mg/h per i primi 30 minuti e in seguito di 600 mg/h per i successivi 90 minuti. Se l'infusione più rapida risulta ben tollerata, è possibile impiegare il medesimo schema infusionale per la somministrazione delle infusioni successive. \r\n L' infusione più rapida non deve essere somministrata a pazienti affetti da malattie cardiovascolari clinicamente significative comprese le aritmie o che in passato hanno manifestato gravi reazioni all'infusione di Rituximab o a qualsiasi terapia biologica precedente. \r\n\nControindicazioni \r\n C on troindicazioni all'uso nel linfoma non-Hodgkin e nella leucemia linfatica cronica \r\n Ipersens ibilità al principio attivo, alle proteine di origine murina o ad uno qualsiasi degli altri eccipienti elencati nel paragrafo 6.1. \r\n Infe zioni attive, gravi (vedere paragrafo 4.4). \r\n Pa zienti in uno stato di grave immunocompromissione. \r\n C on troindicazioni all'uso nell'artrite reumatoide, nella granulomatosi con poliangite e poliangite   microscopica \r\n Ipersens ibilità al principio attivo, alle proteine di origine murina o ad uno qualsiasi degli altri eccipienti elencati nel paragrafo 6.1. \r\n Infe zioni attive, gravi (vedere paragrafo 4.4). \r\n Pa zienti in uno stato di grave immunocompromissione. \r\n Sco mpenso cardiaco grave (classe IV New York Heart Association) o malattia cardiaca grave e non controllata (vedere paragrafo 4.4 per altri disordini cardiaci). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati (o dichiarati) nella cartella clinica del paziente.  Leucoencefalopatia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Al momento si hanno dati limitati sulla possibile interazione di medicinali con Truxima.  In pazienti con LLC, la co-somministrazione con rituximab non sembra avere un effetto sulla farmacocinetica di fludarabina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Truxima\"  insieme ad altri farmaci come  Avaxim ,  Havrix ,  Twinrix Pediatrico ,  Twinrix ,  Vaqta , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Truxima durante la gravidanza e l'allattamento \r\n Posso prendere Truxima durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Dato che Rituximab ha un lungo tempo di ritenzione nei pazienti con deplezione di cellule B, le donne in età fertile devono usare metodi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono  stati effettuati studi sugli effetti di Truxima sulla capacità di guidare veicoli e sull'uso di macchinari, anche se l'attività farmacologica e le reazioni avverse ad oggi riportate suggeriscono che Rituximab non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza (linfoma non-Hodgkin e leucemia linfatica cronica)  Il profilo di sicurezza globale di Rituximab nel linfoma non-Hodgkin e nella leucemia linfatica cronica si basa su dati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Da gli studi clinici condotti sull'uomo è disponibile una limitata esperienza con dosi superiori a quella approvata per la formulazione endovenosa di Rituximab. La più alta dose di rituximab per via endovenosa testata finora sull'uomo è 5.000 mg (2250 mg/m 2  ), sper imentata in uno studio con aumento scalare della dose in pazienti affetti da leucemia linfatica cronica. Non sono stati identificati ulteriori segnali di sicurezza. \r\n I  pazienti che manifestano sovradosaggio devono interrompere immediatamente l'infusione ed essere attentamente monitorati. \r\n Succe ssivamente alla commercializzazione sono stati riportati cinque casi di sovradosaggio di rituximab. Tre di questi casi non hanno riportato eventi avversi. I due eventi avversi che sono stati riportati erano sintomi simil-influenzali con una dose di 1,8 g di rituximab e insufficienza respiratoria ad esito fatale con una dose da 2 g di rituximab. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali, codice ATC: L01XC02 Truxima è un medicinale biosimilare. Informazioni più dettagliate sono disponibili sul sito web della Agenzia europea dei medicinali: http://www.ema.europa.eu.  Rituximab si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Linfoma non-Hodgkin  Sulla base di un'analisi farmacocinetica di popolazione condotta su 298 pazienti con LNH che hanno ricevuto un'infusione singola o infusioni multiple di Rituximab come agente singolo o in  ...  \r\n\nDati preclinici di sicurezza \r\n Il Rituximab si è rivelato altamente specifico per l'antigene CD20 sulle cellule B. Gli studi sulla tossicità effettuati nella scimmia cynomolgus non hanno rivelato altri effetti se non l'attesa deplezione  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Trisodio citrato diidrato   Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Truxima  a base di  Rituximab  sono:  Mabthera - Soluzione (uso Interno) ,  Rixathon"
}