{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110058",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Plenvu polvere per soluzione orale 1 trattamento (1 bs 115,96 g + 1 bs 46,26 g + 1 bs 55,65 g)\nCos'è Plenvu? \r\n Plenvu  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Solfato Anidro + Sodio Cloruro + Potassio Cloruro  + Acido Ascorbico + Sodio Ascorbato , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Norgine Italia S.r.l. . Plenvu  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Norgine Italia S.r.l. Concessionario:  Norgine Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol (3350) + Sodio Solfato Anidro + Sodio Cloruro + Potassio Cloruro  + Acido Ascorbico + Sodio Ascorbato Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n Plenvu è indicato negli adulti per la pulizia intestinale in preparazione di esami clinici che richiedono un intestino pulito.\nPosologia \r\n Posologia \r\n Adulti e anziani  \r\n Un ciclo di trattamento comporta l'assunzione separata di due dosi da 500 ml, non identiche di Plenvu. È necessario assumere con ogni dose almeno altri 500 ml di liquidi chiari, come acqua, brodo, succo di frutta senza polpa, bevande analcoliche, tè e/o caffè senza latte. \r\n Questo ciclo di trattamento può essere assunto in base agli schemi di dosaggio in due giorni o in un unico giorno, come specificato di seguito: \r\n Schema di dosaggio suddiviso in due giorni: \r\n \r\n  La prima dose assunta la sera precedente l'esame clinico (alle ore 18 circa) e la seconda dose assunta il mattino presto del giorno dell'esame clinico (alle ore 6 circa) \r\n \r\n Schemi di dosaggio in un unico giorno: \r\n \r\n  Schema di dosaggio al mattino, con entrambe le dosi assunte la mattina del giorno dell'esame clinico (la prima dose assunta alle ore 5 circa); le due dosi devono essere separate da un intervallo minimo di 1 ora, oppure \r\n  Schema di dosaggio il giorno precedente, con entrambe le dosi assunte la sera precedente l'esame clinico (la prima dose assunta alle ore 18 circa); le due dosi devono essere separate da un intervallo minimo di 1 ora. \r\n \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia nei bambini di età inferiore ai 18 anni non è stata ancora stabilita. L'uso di Plenvu non è quindi raccomandato in questa popolazione. \r\n Pazienti con danno renale  \r\n Non si ritiene necessario alcun aggiustamento della posologia in pazienti con danno renale da lieve a moderato. I pazienti con danno renale da lieve a moderato sono stati inclusi negli studi clinici. \r\n Pazienti con compromissione epatica  \r\n Non si ritiene necessario alcun aggiustamento della posologia in pazienti con compromissione epatica da lieve a moderata. I pazienti con valori elevati dei test di funzionalità epatica sono stati inclusi negli studi clinici. \r\n Modo di somministrazione \r\n Per uso orale: \r\n Dose 1 : il contenuto della singola bustina della Dose 1 deve essere portato a 500 ml con acqua. La soluzione ricostituita deve essere assunta nell'arco di 30 minuti, seguita da 500 ml di liquidi chiari nell'arco dei successivi 30 minuti. \r\n Dose 2:  il contenuto delle due bustine (bustina A e B insieme) della Dose 2 deve essere portato a 500 ml con acqua. La soluzione ricostituita deve essere assunta nell'arco di 30 minuti, seguita da 500 ml di liquidi chiari nell'arco dei successivi 30 minuti. \r\n In aggiunta ai liquidi assunti come parte del ciclo di trattamento, possono essere assunti altri liquidi chiari (ad es. acqua, brodo, succo di frutta senza polpa, bevande analcoliche, tè e/o caffè senza latte). Nota: evitare qualunque liquido di colore rosso o viola (ad es. succo di ribes nero) poichè può tingere l'intestino. \r\n L'assunzione di tutti i liquidi deve essere terminata almeno: \r\n \r\n  due ore prima dell'inizio dell'esame clinico, quando eseguito in anestesia generale, oppure \r\n  un'ora prima dell'inizio dell'esame clinico, senza anestesia generale. \r\n \r\n Informazioni riguardo i pasti \r\n Dall'inizio del ciclo di trattamento e fino al termine dell'esame clinico non deve essere assunto alcun cibo solido. \r\n I pazienti devono essere avvisati di calcolare il tempo necessario per raggiungere l'unità clinica, dopo che i movimenti intestinali si siano calmati. \r\n Schema di dosaggio suddiviso in due giorni  e  schema di dosaggio per il giorno precedente: \r\n Il giorno precedente l'esame clinico, i pazienti possono consumare una leggera colazione seguita da un pasto leggero che deve essere completato almeno 3 ore prima di iniziare ad assumere la prima dose. \r\n Schema di dosaggio interamente al mattino: \r\n Il giorno precedente l'esame clinico, i pazienti possono consumare una leggera colazione seguita da un pasto leggero, e brodo e/o yogurt al naturale per la cena, che deve essere completata entro le ore 20 circa. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Non somministrare a pazienti di cui sono noti o sospetti: \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  ostruzione o perforazione gastrointestinale \r\n  ileo \r\n  disturbi legati allo svuotamento gastrico (ad es. gastroparesi, ritenzione gastrica, ecc.) \r\n  fenilchetonuria (a causa della presenza di aspartame) \r\n  carenza di glucosio-6-fosfato deidrogenasi (a causa della presenza di ascorbato) \r\n  megacolon tossico \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il contenuto di liquidi di Plenvu, dopo ricostituzione con acqua, non sostituisce l'assunzione regolare di liquidi, pertanto un adeguato apporto di liquidi deve essere mantenuto.  Come per altri prodotti contenenti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I medicinali assunti per via orale (ad es. pillola contraccettiva orale) entro un'ora dall'inizio della pulizia del colon con Plenvu possono essere eliminati dal tratto gastro-intestinale senza venire assorbiti. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Plenvu\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Moduretic ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Plenvu durante la gravidanza e l'allattamento \r\n Posso prendere Plenvu durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso dei principi attivi di Plenvu in donne in gravidanza non esistono o sono in numero limitato (meno di 300 gravidanze esposte). Gli studi sugli animali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Plenvu non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Un effetto atteso della preparazione intestinale è la diarrea. A causa della natura dell'intervento, gli effetti indesiderati si verificano nella maggior parte dei pazienti durante la procedura di preparazione intestinale.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di eccessivo sovradosaggio accidentale, laddove si verifichino casi di diarrea di grado severo, può essere necessario il ripristino dei liquidi e il riequilibrio degli elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativo ad azione osmotica  Codice ATC: A06A D65  La somministrazione orale di soluzioni elettrolitiche a base di macrogol causa moderata diarrea e determina un rapido svuotamento del colon.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La maggior parte (>99,7%) di macrogol 3350 non viene assorbita dal tratto gastro-intestinale e viene escreta nelle feci. La letteratura riporta che l'eventuale macrogol 3350 assorbito, viene escreto con le  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici dimostrano che il macrogol 3350, l'acido ascorbico e il sodio solfato non hanno una potenziale tossicità sistemica significativa sulla base di studi convenzionali di farmacologia, tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Sucralosio (E955)  Aspartame (E951)  Acido citrico incapsulato contenente acido citrico (E330) e maltodestrina (E1400)  Aroma di mango contenente glicerolo (E422), preparazioni aromatiche, gomma arabica (E414), maltodestrina (E1400) e sostanze aromatizzanti \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Plenvu  a base di  Macrogol (3350) + Sodio Solfato Anidro + Sodio Cloruro + Potassio Cloruro  + Acido Ascorbico + Sodio Ascorbato  sono:"
}