{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111263",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Taltz 80 mg soluzione iniettabile sc 2 penne preriempita monodose 1 ml Taltz 80 mg soluzione iniettabile sc 3 penne preriempita monodose 1 ml\nCos'è Taltz? \r\n Taltz  è un farmaco a base del principio attivo  Ixekizumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Taltz  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Nederland BV Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ixekizumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Taltz è  indicato per il trattamento della psoriasi a placche di grado da moderato a severo in adulti che sono candidati ad una terapia sistemica.\nPosologia \r\n Taltz d eve essere usato sotto la guida e la supervisione di un medico specialista con esperienza nella diagnosi e nel trattamento della psoriasi. \r\n P o so logia \r\n La  dose raccomandata è 160 mg somministrata per via sottocutanea (due iniezioni da 80 mg) alla settimana 0, seguita da una dose di 80 mg (una iniezione) alle settimane 2, 4, 6, 8, 10 e 12, e poi da una dose di mantenimento di 80 mg (una iniezione) ogni 4 settimane. \r\n Deve  essere presa in considerazione l'interruzione del trattamento nei pazienti che non hanno mostrato nessuna risposta dopo 16-20 settimane di trattamento. Alcuni pazienti con una risposta iniziale parziale possono successivamente migliorare continuando il trattamento oltre le 20 settimane. \r\n P az ienti anziani (≥ 65 anni) \r\n Non  è necessario alcun aggiustamento della dose (vedere paragrafo 5.2).  \r\n Le  informazioni nei soggetti di età ≥ 75 anni sono limitate. \r\n C o mpromissione renale o epatica \r\n \r\n Taltz  non è stato studiato in queste popolazioni di pazienti. Non possono essere fornite raccomandazioni sulla dose. \r\n P opo lazione pediatrica \r\n La  sicurezza e l'efficacia di Taltz nei bambini e negli adolescenti di età compresa tra i 6 e i 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Non  c'è un uso rilevante di Taltz nei bambini di età inferiore ai 6 anni nel trattamento della psoriasi a placche di grado da moderato a severo. \r\n Mo do di somministrazione \r\n Uso  sottocutaneo. \r\n Taltz è  da somministrare mediante iniezione sottocutanea. I siti d'iniezione possono essere alternati. Se possibile, le aree cutanee affette da psoriasi devono essere evitate come sede di iniezione. La soluzione/la siringa non deve essere agitata. \r\n Dopo  aver ricevuto adeguate istruzioni sulla tecnica di iniezione sottocutanea, i pazienti possono somministrarsi Taltz da soli, se il personale sanitario lo ritiene opportuno. Comunque, il medico deve assicurare un appropriato controllo periodico dei pazienti. Le istruzioni complete per la somministrazione sono riportate nel foglio illustrativo . \r\n\nControindicazioni \r\n Ipers ensibilità grave al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Infezioni attive, clinicamente rilevanti (per esempio tubercolosi attiva; vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Infezioni  Il trattamento con Taltz è associato ad un aumento del tasso di infezioni quali infezione delle vie respiratorie superiori, candidosi orale, congiuntivite e infezioni da tigna (vedere paragrafo 4.8).   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La sicurezza di Taltz in associazione con altri agenti immunomodulatori o fototerapia non è stata valutata.  Non sono stati effettuati studi formali di interazione farmaco-farmaco in vivo. Non è stato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Taltz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Taltz durante la gravidanza e l'allattamento \r\n Posso prendere Taltz durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Le donne potenzialmente fertili devono usare un metodo contraccettivo efficace durante il trattamento e per almeno 10 settimane dopo il trattamento.  Gravidanza  La quantità di dati sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Taltz  non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco (Adverse Drug Reactions - ADR) più frequentemente riportate sono state le reazioni nel sito di iniezione e le infezioni delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi  fino a 180 mg sono state somministrate per via sottocutanea negli studi clinici, senza osservare la comparsa di tossicità limitante la dose. Sovradosaggi fino a 240 mg per via sottocutanea, come somministrazione singola negli studi clinici, sono stati riportati senza alcun evento avverso grave. In caso di sovradosaggio, si raccomanda di monitorare il paziente per riscontrare eventuali segni o sintomi di reazioni avverse e di istituire immediatamente una terapia sintomatica adeguata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, inibitori dell'interleuchina, codice ATC: L04AC13   Meccanismo d'azione  Ixekizumab è un anticorpo monoclonale IgG4 che si lega con alta affinità (< 3 pM) e specificità all'interleuchina 17A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo una singola dose per via sottocutanea di Ixekizumab nei pazienti con psoriasi, le concentrazioni medie di picco sono state raggiunte entro 4-7 giorni, all'interno di un intervallo di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici su scimmie cynomolgus non rivelano rischi particolari per l'uomo sulla base di studi di tossicità a dosi ripetute, di valutazioni di safety pharmacology e di studi di  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato  Acido citrico, anidro   Sodio cloruro   Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Taltz  a base di  Ixekizumab  sono:"
}