{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112262",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zoripot 50 mcg + 0,5 mg/g unguento 30 g Zoripot 50 mcg + 0,5 mg/g unguento 60 g\nCos'è Zoripot? \r\n Zoripot  è un farmaco a base del principio attivo  Calcipotriolo + Betametasone , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Altri antipsoriasici per uso topico . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Zoripot  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcipotriolo + Betametasone Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  unguento\nIndicazioni \r\n Trattamento topico della psoriasi a placche volgare stabile, riconducibile a terapia topica negli adulti.\nPosologia \r\n Posologia \r\n Zoripot unguento deve essere applicato sulle aree affette una volta al giorno. \r\n Il periodo di trattamento raccomandato è di 4 settimane. È stata sperimentata la somministrazione di cicli ripetuti di Zoripot fino a 52 settimane. Se è necessario continuare o riprendere il trattamento dopo 4 settimane, il trattamento deve essere continuato dopo un riesame medico e sotto regolare controllo medico. \r\n Quando si utilizzano medicinali contenenti calcipotriolo, la dose massima giornaliera non deve superare i 15 g. La superficie corporea trattata con medicinali contenenti calcipotriolo non deve superare il 30% (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Compromissione della funzionalità renale ed epatica \r\n Non sono state determinate la sicurezza e l'efficacia di Zoripot unguento nei pazienti affetti da grave insufficienza renale o gravi disturbi epatici. \r\n Popolazione pediatrica \r\n Non sono state determinate la sicurezza e l'efficacia di Zoripot unguento nei bambini al di sotto dei 18 anni di età. I dati attualmente disponibili nei bambini di età compresa tra i 12 e i 17 anni sono descritti nel paragrafo 4.8 e 5.1, ma non può essere fornita alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Zoripot unguento deve essere applicato sull'area affetta. Per raggiungere un effetto ottimale, si raccomanda di non fare il bagno o la doccia immediatamente dopo l'applicazione di Zoripot unguento.\nControindicazioni \r\n Ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Zoripot unguento è controindicato nelle forme di psoriasi eritrodermica, esfoliativa e pustolosa. \r\n Per la presenza di calcipotriolo, Zoripot unguento è controindicato in pazienti con noti disturbi del metabolismo del calcio (vedere paragrafo 4.4). \r\n Per la presenza di un corticosteroide, Zoripot è controindicato nelle seguenti condizioni: \r\n Lesioni cutanee di origine virale (ad esempio, herpes o varicella), infezioni cutanee di tipo micotico o batterico, infezioni da parassiti, manifestazioni cutanee dovute a tubercolosi, dermatite periorale, atrofia cutanea, strie atrofiche, fragilità capillare, ittiosi, acne volgare, acne rosacea, rosacea, ulcere e ferite (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul sistema endocrino  Zoripot unguento contiene uno steroide di classe III potente, pertanto deve essere evitato un trattamento concomitante con altri steroidi.  Gli effetti indesiderati osservati in relazione al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con Zoripot.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zoripot\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zoripot durante la gravidanza e l'allattamento \r\n Posso prendere Zoripot durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sufficienti riguardanti l'uso di Zoripot in donne in gravidanza. Gli studi condotti su animali con glucocorticosteroidi hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3), tuttavia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Zoripot non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza stimata delle reazioni avverse è basata sull'analisi combinata di dati provenienti da studi clinici, che includono studi post-autorizzativi di sicurezza e segnalazioni spontanee.  Le reazioni avverse più frequentemente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'impiego al di sopra della dose raccomandata può provocare un aumento di calcio sierico che scompare dopo sospensione del trattamento. I sintomi dell'ipercalcemia includono poliuria, costipazione, debolezza muscolare, confusione e coma. \r\n L'uso eccessivamente prolungato di corticosteroidi topici può sopprimere la funzione dell'asse ipofisi-surrene con conseguente insufficienza surrenalica secondaria di solito reversibile. In questi casi è indicato un trattamento sintomatico. \r\n In caso di tossicità cronica, il trattamento con corticosteroide deve essere sospeso gradualmente. \r\n È stato riportato che a causa di un uso non corretto, un paziente affetto da psoriasi eritrodermica estesa, trattato con una dose settimanale di Zoripot unguento pari a 240 g (corrispondente ad una dose giornaliera di circa 34 g) per 5 mesi (dose massima giornaliera raccomandata 15 g) ha sviluppato sindrome di Cushing durante il trattamento e successivamente psoriasi pustolosa dopo una brusca sospensione del trattamento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antisporiasici. Altri antipsoriasici per uso topico, calcipotriolo, associazioni.  Codice ATC: D05AX52  Il calcipotriolo è un analogo della vitamina D. I dati ottenuti in vitro suggeriscono che il calcipotriolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi clinici effettuati con unguento radiomarcato hanno dimostrato che l'assorbimento sistemico di Calcipotriolo + Betametasone successivo all'applicazione di calcipotriolo/betametasone unguento è inferiore all'1% della dose applicata (2,5 g) su cute  ...  \r\n\nDati preclinici di sicurezza \r\n Studi negli animali hanno dimostrato che i corticosteroidi possono indurre una tossicità riproduttiva (palatoschisi, malformazioni scheletriche). In studi di tossicità riproduttiva condotti su ratti con somministrazione orale a lungo termine  ...  \r\n\nElenco degli eccipienti \r\n All rac-α-tocoferolo (E307)  Alcol oleilico  Paraffina liquida leggera  Paraffina bianca soffice\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zoripot  a base di  Calcipotriolo + Betametasone  sono:  Dovobet - Gel ,  Xamiol"
}