{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110736",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Saslong 10 mg 28 compresse rivestite con film\nCos'è Saslong? \r\n Saslong  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Saslong  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n SASLONG 10 mg è indicato nel trattamento dell'asma come terapia aggiuntiva in quei pazienti con asma persistente da lieve a moderata che non sono controllati adeguatamente con corticosteroidi per inalazione e nei quali eventuali beta-agonisti  short-acting  forniscono un controllo clinico inadeguato dell'asma. \r\n In quei pazienti asmatici per i quali SASLONG 10 mg è indicato per il trattamento dell'asma, SASLONG 10 mg può anche dare sollievo sintomatico dalle riniti allergiche stagionali. \r\n SASLONG 10 mg è indicato anche nella profilassi dell'asma nei casi in cui la componente predominante è la broncocostrizione indotta da esercizio fisico. \r\n SASLONG 10 mg è indicato negli adulti a partire dai 15 anni di età.\nPosologia \r\n \r\n La posologia per gli adulti da 15 anni in su con asma, o con asma e concomitante rinite allergica stagionale, è di una compressa rivestita da 10 mg al giorno da assumere di sera. \r\n Raccomandazioni generali: \r\n L'effetto terapeutico di SASLONG sui parametri di controllo dell'asma si manifesta entro un giorno. Montelukast può essere assunto con o senza cibo. \r\n Ai pazientideve essere consigliato di continuare ad assumere SASLONG anche se la loro asma è sotto controllo, così come nei periodi in cui l'asma peggiora. SASLONG non dovrebbe essere assunto contemporaneamente ad altri medicinali contenenti lo stesso principio attivo, il montelukast. \r\n Non è necessaria una correzione del dosaggio per i pazienti con insufficienza renale, o compromissioneepatica lieve o moderata. Non si hanno dati per pazienti con compromissioneepatica grave. La posologia è uguale per pazienti maschi e femmine. \r\n SASLONG come opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per l'asma lieve persistente: \r\n L'uso di montelukast non è raccomandato in monoterapia nei pazienti con asma moderata persistente. \r\n Vengono definiti come asma lieve persistente i sintomi asmatici che si verificano più di una volta a settimana ma meno di una volta al giorno e i sintomi notturni che si verificano più di due volte al mese ma meno di una volta a settimana. La funzione polmonare fra gli episodi è normale. Se nel corso del follow-up (normalmente entro un mese)non viene ottenuto un controllo soddisfacente dell'asma, deve essere presa in considerazione la necessità di una terapia antinfiammatoria aggiuntiva o diversa, sulla base dell'approccio terapeutico-graduale dell'asma. l pazienti devono essere sottoposti a valutazione periodica del controllo dell'asma. \r\n Terapia con SASLONG in relazione ad altri trattamenti per l'asma: \r\n Quando il trattamento con SASLONG è usato come terapia aggiuntiva ai corticosteroidi per via inalatoria, SASLONG non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria (vedere paragrafo 4.4). \r\n Sono disponibili compresse masticabili da 5 mg per i pazienti pediatrici dai 6 ai 14 anni di età. \r\n Sono disponibili compresse masticabili da 4 mg per pazienti pediatrici dai 2 ai 5 anni di età.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazientidevono essere informati di non usare mai il montelukast per via orale per trattare gli attacchi acuti di asma e di tenere sempre a portata di mano i loro  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il montelukast può essere somministrato con altre terapie solitamente usate nella profilassi e nel trattamento cronico dell'asma. Negli studi di interazione dei farmaci, la dose clinica consigliata di montelukast non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Saslong\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Saslong durante la gravidanza e l'allattamento \r\n Posso prendere Saslong durante la gravidanza e l'allattamento? Uso in gravidanza  Studi animali non indicano effetti dannosi in riferimento alla gravidanza o allo sviluppo embrionale/fetale.  I dati limitati disponibili dalle banche dati di gravidanza non indicano una relazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non si ritiene che il montelukast influenzi la capacità del paziente di guidare veicoli o di usare macchinari. Comunque, in casi molto rari, singoli individui hanno riportato sonnolenza e vertigini. \r\n\nEffetti indesiderati \r\n Il montelukast è stato valutato negli studi clinici come segue:   Compresse rivestite con film da 10 mg in circa 4000 pazienti asmatici adulti di età ≥15 anni.  Compresse rivestite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non si hanno a disposizione informazioni specifiche riguardo il trattamento del sovradosaggio con il montelukast. Negli studi sull'asma cronica, il montelukast è stato somministrato a dosi fino a 200 mg/giorno in pazienti adulti per 22 settimane e in studi a breve termine, fino a 900 mg/giorno in pazienti per circa una settimana, senza eventi avversi importanti dal punto di vista clinico. \r\n Sono stati riportati casi di sovradosaggio acuto con il montelukast in fase post-marketing e in studi clinici. Questi includono report di adulti e bambini con una dose pari a 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I dati clinici e di laboratorio osservati sono stati coerenti con il profilo di sicurezza in adulti e in pazienti pediatrici. Non ci sono stati eventi avversi nella maggior parte dei report di sovradosaggio. Gli eventi avversi che si sono verificati più frequentemente sono stati coerenti con il profilo di sicurezza del montelukast e hanno incluso dolore addominale, sonnolenza, sete, mal di testa, vomito e iperattività psicomotoria. \r\n Non è noto se il montelukast sia dializzabile nella dialisi peritoneale o nella emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antiasmatici per uso sistemico, Antagonisti dei recettori dei leucotrieni  Codice ATC: R03D C03  I cisteinil leucotrieni (LTC4, LTD4, LTE4) sono eicosanoidi antinfiammatori potenti rilasciati da diverse cellule, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Il montelukast è assorbito rapidamente a seguito di somministrazione orale. Per la compressa rivestita con film da 10 mg, il valor medio di concentrazione di picco nel plasma (Cmax)  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità animale, sono state osservate in ALT, glucosio, fosforo e trigliceridi alterazioni biochimiche minori del siero, di natura transitoria. Le manifestazioni della tossicità negli animali sono state  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Lattosio monoidratato  Sodio croscarmelloso  Idrossipropilcellulosa basso sostituita (E463)  Magnesio stearato  Film di rivestimento:  Opadry Orange:  Ossido di ferro nero (E172)  Ipromellosa,  Ossido di ferro rosso (E 172)  Macrogol  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Saslong  a base di  Montelukast Sodico  sono:  Elunkast ,  Lukanof ,  Monast ,  Monkasta - Compressa Rivestita ,  Montegen - Compressa Rivestita ,  Montelukast Accord ,  Montelukast Alter ,  Montelukast Aristo ,  Montelukast Aurobindo ,  Montelukast DOC Generici ,  Montelukast EG - Compressa Rivestita ,  Montelukast Germed - Compresse Rivestite ,  Montelukast Mylan Generics ,  Montelukast Sun ,  Montelukast Tecnigen ,  Montelukast Teva ,  Montelukast Zentiva - Compressa Rivestita ,  Singulair - Compressa Rivestita ,  Telelux"
}