{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110020",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Piperacillina + Tazobactam Aurobindo 2 g + 0,25 g polvere per soluz. iniett. o infusione 1 flacone 30 ml Piperacillina + Tazobactam Aurobindo 2 g + 0,25 g polvere per soluz. iniett. o infusione 12 flaconcini 30 ml Piperacillina + Tazobactam Aurobindo 4 g + 0,5 g polvere per soluz. iniett. o infusione 12 flaconi 48 ml\nCos'è Piperacillina + Tazobactam Aurobindo? \r\n Piperacillina + Tazobactam Aurobindo  è un farmaco a base del principio attivo  Piperacillina + Tazobactam , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Associazioni di penicilline, inclusi gli inibitori delle beta-lattamasi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Piperacillina + Tazobactam Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Piperacillina + Tazobactam Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Piperacillina + Tazobactam Aurobindo è indicato per il trattamento delle seguenti infezioni negli adulti e nei bambini sopra i 2 anni di età (vedere paragrafi 4.2 e 5.1): \r\n Adulti e adolescenti  \r\n \r\n  Polmonite grave, inclusa polmonite nosocomiale e associata a ventilazione meccanica \r\n  Infezioni complicate del tratto urinario (compresa pielonefrite) \r\n  Infezioni intra-addominali complicate \r\n  Infezioni complicate della cute e dei tessuti molli (incluse infezioni del piede diabetico) \r\n \r\n Trattamento di pazienti con batteriemia che si verifica in associazione, o in sospetta associazione, ad una delle infezioni sopra elencate. \r\n Piperacillina e Tazobactam Aurobindo può essere usato nel trattamento di pazienti neutropenici con febbre che si sospetti essere dovuta a infezioni batteriche. \r\n Bambini (da 2-12 anni) \r\n \r\n  Infezioni intra-addominali complicate. \r\n \r\n Piperacillina e Tazobactam Aurobindo può essere usato nel trattamento di bambini neutropenici con febbre che si sospetti essere dovuta a infezioni batteriche. \r\n L'uso appropriato di agenti antibatterici deve essere conforme alla linea guida ufficiale.\nPosologia \r\n Posologia  \r\n La dose e la frequenza di somministrazione di Piperacillina + Tazobactam Aurobindo dipendono dalla gravità e dalla sede dell'infezione e dagli agenti patogeni attesi. \r\n Pazienti adulti e adolescenti  \r\n Infezioni  \r\n La dose abituale è 4 g di piperacillina/0,5 g di tazobactam somministrati ogni 8 ore. \r\n Per la polmonite nosocomiale e le infezioni batteriche nei pazienti neutropenici, la dose raccomandata è 4 g di piperacillina/0,5 g di tazobactam, somministrati ogni 6 ore. Questo regime posologico può essere applicabile anche per il trattamento di pazienti con altre infezioni comprese nelle indicazioni, se particolarmente gravi. \r\n La tabella seguente riepiloga la frequenza di trattamento e la dose raccomandata per i pazienti adulti e adolescenti, secondo l'indicazione o la patologia: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Frequenza del trattamento \r\n    \r\n    \r\n    Piperacillina e Tazobactam Aurobindo 4 g/0,5 g  \r\n    \r\n   \r\n   \r\n    \r\n    Ogni 6 ore \r\n    \r\n    \r\n    Polmonite grave \r\n    \r\n   \r\n   \r\n    \r\n    Adulti neutropenici con febbre che si sospetti essere causata da una infezione batterica \r\n    \r\n   \r\n   \r\n    \r\n    Ogni 8 ore \r\n    \r\n    \r\n    Infezioni complicate del tratto urinario (incluso pielonefrite) \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni intra-addominali complicate \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni della pelle e del tessuto molle (incluse le infezioni del piede diabetico) \r\n    \r\n   \r\n  \r\n \r\n \r\n I nsufficienza renale \r\n La dose per via endovenosa deve essere adattata al grado di compromissione della funzionalità renale effettiva come segue (ogni paziente deve essere attentamente monitorato per segni di tossicità della sostanza; la dose del medicinale e l'intervallo devono essere adeguati di conseguenza): \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della Creatinina  \r\n    (ml/min) \r\n    \r\n    \r\n    Piperacillina e Tazobactam Aurobindo  \r\n    (dose raccomandata)  \r\n    \r\n   \r\n   \r\n    \r\n    > 40 \r\n    \r\n    \r\n    Non è necessario alcun aggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    20-40 \r\n    \r\n    \r\n    Dose massima suggerita: 4 g/0,5 g ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 20 \r\n    \r\n    \r\n    Dose massima suggerita: 4 g/0,5 g ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n Per i pazienti in emodialisi, una dose supplementare di piperacillina/tazobactam 2 g/0,25 g deve essere somministrata dopo ogni periodo di dialisi, perchè l'emodialisi rimuove il 30% - 50% di piperacillina in 4 ore. \r\n Insufficienza epatica \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Nessun aggiustamento della dose per gli anziani con normale funzionalità renale o valori di clearance della creatinina superiore a 40 ml/min. \r\n Popolazione pediatrica (età compresa tra 2 e 12 anni) \r\n Infezioni \r\n La seguente tabella riassume la frequenza del trattamento e la dose per peso corporeo per i pazienti pediatrici di 2-12 anni di età per indicazione o condizione: \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio per peso e frequenza del trattamento \r\n    \r\n    \r\n    Indicazione/condizione  \r\n    \r\n   \r\n   \r\n    \r\n    80 mg Piperacillina/10 mg Tazobactam per kg di peso corporeo/ogni 6 ore \r\n    \r\n    \r\n    Bambini neutropenici con febbre che si sospetti essere causata da infezioni batteriche * \r\n    \r\n   \r\n   \r\n    \r\n    100 mg Piperacillina/12,5 mg Tazobactam per kg di peso corporeo/ogni 8 ore \r\n    \r\n    \r\n    Infezioni intra-addominali complicate* \r\n    \r\n   \r\n  \r\n \r\n * Non superare il massimo di 4 g/0,5 g per dose in 30 minuti. \r\n Insufficienza renale \r\n La dose per via endovenosa deve essere adattata al grado di compromissione della funzionalità renale effettiva come segue (ogni paziente deve essere attentamente monitorato per segni di tossicità della sostanza, la dose del medicinale e l'intervallo deve essere adeguato di conseguenza): \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina  \r\n    (ml/min) \r\n    \r\n    \r\n    Piperacillina e Tazobactam Aurobindo  \r\n    (dose raccomandata)  \r\n    \r\n   \r\n   \r\n    \r\n    > 50 \r\n    \r\n    \r\n    Non è necessario alcun aggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    <  50 \r\n    \r\n    \r\n    70 mg piperacillina/8,75 mg tazobactam/kg ogni 8 ore \r\n    \r\n   \r\n  \r\n \r\n Per i bambini in emodialisi, una dose supplementare di 40 mg piperacillina/5 mg tazobactam/kg deve essere somministrata dopo ogni periodo di dialisi. \r\n Uso nei bambini di età inferiore a 2 anni \r\n La sicurezza e l'efficacia di Piperacillina e Tazobactam Aurobindo nei bambini di età compresa tra 0 e 2 anni non sono state stabilite. \r\n Non sono disponibili dati provenienti da studi clinici controllati. \r\n Durata del trattamento \r\n Solitamente la durata del trattamento per la maggior parte delle indicazioni è nell'intervallo di 5-14 giorni. Tuttavia, la durata del trattamento deve essere guidata dalla gravità dell'infezione, dal patogeno/i e dal progresso clinico e batteriologico del paziente. \r\n Modo di somministrazione \r\n Piperacillina e Tazobactam Aurobindo 2 g/0,25 g viene somministrato per infusione endovenosa (di 30 minuti). \r\n Piperacillina e Tazobactam Aurobindo 4 g/0,5 g viene somministrato per infusione endovenosa (di 30 minuti). \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi, a qualsiasi altro agente antibatterico penicillinico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Storia di reazione allergica acuta, grave a qualsiasi altro principio attivo beta-lattamico (ad es. cefalosporine, monobactam o carbapenemi). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La scelta di piperacillina/tazobactam per il trattamento del singolo paziente deve tenere conto dell'appropriatezza di usare una penicillina semisintetica ad ampio spettro, sulla base di fattori quali la gravità dell'infezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Miorilassanti non depolarizzanti   La piperacillina, se utilizzata in concomitanza con vecuronio, ha prolungato il blocco neuromuscolare del vecuronio. A causa del meccanismo d'azione simile, si prevede che il blocco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Piperacillina + Tazobactam Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Piperacillina + Tazobactam Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Piperacillina + Tazobactam Aurobindo durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Piperacillina + Tazobactam Aurobindo in donne in gravidanza non esistono o sono disponibili in numero limitato.  Gli studi sugli animali hanno mostrato una tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La reazione avversa segnalata più comunemente (si verifica in 1 paziente su 10) è la diarrea.  Tra le reazioni avverse più gravi, colite pseudomembranosa e necrolisi epidermica tossica si verificano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Nella fase post-marketing, sono stati segnalati casi di sovradosaggio con l'associazione piperacillina/tazobactam. La maggior parte degli eventi di cui si ha esperienza, compresi nausea, vomito e diarrea, sono stati segnalati con la dose abituale raccomandata. Se vengono somministrate per via endovenosa dosi superiori a quelle raccomandate i pazienti possono manifestare eccitabilità neuromuscolare o convulsioni (in particolare in presenza di insufficienza renale). \r\n Trattamento \r\n In caso di sovradosaggio, il trattamento con piperacillina/tazobactam deve essere sospeso. \r\n Non esiste alcun antidoto specifico noto. \r\n Il trattamento deve essere di supporto e sintomatico, in funzione delle condizioni cliniche del paziente. \r\n Eccessive concentrazioni sieriche di piperacillina o di tazobactam possono essere ridotte mediante l'emodialisi (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico, associazioni di penicilline inclusi gli inibitori della beta-lattamasi, codice ATC: J01CR05.  Meccanismo d'azione  La piperacillina, una penicillina semisintetica ad ampio spettro, esercita un'attività battericida \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Il picco delle concentrazioni di Piperacillina + Tazobactam, dopo una dose di 4 g/0,5 g, somministrata nell'arco di 30 minuti per infusione endovenosa, sono rispettivamente 298 μg/ml e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute e genotossicità. Non sono stati condotti studi di cancerogenesi con  ...  \r\n\nElenco degli eccipienti \r\n Nessuno.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Piperacillina + Tazobactam Aurobindo  a base di  Piperacillina + Tazobactam  sono:"
}