{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111505",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tobramicina Doc Generici 3 mg/ml collirio, soluzione flacone contagocce da 5 ml\nCos'è Tobramicina Doc Generici? \r\n Tobramicina Doc Generici  è un farmaco a base del principio attivo  Tobramicina , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Tobramicina Doc Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tobramicina Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Tobramicina DOC Generici è indicato negli adulti e nei bambini da un anno di età in poi per il trattamento delle infezioni dell'occhio e degli annessi oculari, causate da batteri sensibili alla tobramicina: congiuntiviti catarrali acute, sub-acute e croniche; blefariti; cheratiti batteriche; dacriocistiti; profilassi pre e post-operatorie negli interventi sul segmento anteriore.\nPosologia \r\n Posologia \r\n Instillare nel sacco congiuntivale due gocce quattro volte al giorno nelle forme acute e tre volte al giorno nelle forme croniche, secondo prescrizione medica. \r\n Per prevenire la contaminazione della punta del contagocce e della soluzione, occorre prestare attenzione a non toccare la palpebra, le aree circostanti o altre superfici con la punta del contagocce. Tenere il flacone ben chiuso quando non viene usato. \r\n Nel caso di terapia concomitante con altri farmaci topici per uso oftalmico, deve essere osservato un intervallo di 5-10 minuti tra due applicazioni successive. \r\n Uso negli anziani   \r\n Non è richiesto un aggiustamento posologico nei pazienti anziani. \r\n Popolazione pediatrica \r\n Tobramicina DOC Generici può essere utilizzato nei bambini da un anno di età in poi allo stesso dosaggio previsto per gli adulti. I dati attualmente disponibili sono descritti nel paragrafo 5.1. \r\n La sicurezza e l'efficacia nei bambini di età inferiore ad un anno non sono state stabilite e non ci sono dati disponibili. \r\n Uso in caso di compromissione epatica e renale   \r\n La somministrazione per via oftalmica della tobramicina determina un'esposizione sistemica molto ridotta. In caso di trattamento concomitante sistemico con antibiotici aminoglicosidici, è necessario monitorare la concentrazione sierica totale per assicurarsi che sia mantenuto un appropriato livello terapeutico. \r\n Modo di somministrazione \r\n Solo per uso oftalmico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri aminoglicosidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per uso oftalmico. Non ingerire né iniettare.   In alcuni pazienti può verificarsi sensibilizzazione agli antibiotici aminoglicosidici somministrati per via topica. Se durante l'uso di questo medicinale si sviluppa ipersensibilità,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state descritte interazioni clinicamente rilevanti con l'uso topico oculare.  I corticosteroidi topici, se usati in combinazione con tobramicina, possono mascherare i segni clinici di infezioni batteriche, fungine o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tobramicina Doc Generici\"  insieme ad altri farmaci come  Ciqorin ,  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia ,  Ikervis ,  Reomax ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tobramicina Doc Generici durante la gravidanza e l'allattamento \r\n Posso prendere Tobramicina Doc Generici durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso topico oculare di Tobramicina in donne in gravidanza non esistono o sono in numero limitato. Gli studi negli animali hanno mostrato una tossicità riproduttiva. La \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tobramicina DOC Generici non altera o altera in maniera transitoria la capacità di guidare veicoli e di usare macchinari. L'offuscamento transitorio della visione o altri disturbi visivi possono influenzare la capacità di guidare veicoli e utilizzare macchinari. Se si manifesta un offuscamento della visione dopo l'instillazione, il paziente deve attendere che la visione torni chiara prima di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse elencate nella tabella sottostante sono state riportate durante gli studi clinici con Tobramicina collirio e/o unguento oftalmico e da rapporti post-marketing e sono classificate secondo la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n A causa delle caratteristiche di questo medicinale, non sono attesi effetti tossici in caso di sovradosaggio oftalmico o di ingestione accidentale di un intero flacone di collirio. \r\n I segni e i sintomi clinicamente evidenti di un sovradosaggio di Tobramicina (cheratite puntata, eritema, aumento della lacrimazione, edema, e prurito palpebrale) possono essere simili alla reazioni avverse osservate in alcuni pazienti. \r\n Un eccesso topico di tobramicina può essere lavato via dall'occhio(i) con acqua tiepida. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: antiinfettivi per uso oftalmico Codice ATC: S01AA12  Meccanismo d'azione   Questo medicinale contiene Tobramicina, un antibiotico aminoglicosidico a rapida attività battericida. Il principale effetto sulle cellule batteriche consiste \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi sulla penetrazione della Tobramicina a livello oculare, dopo somministrazione topica nel coniglio, hanno evidenziato che la concentrazione massima di tobramicina nella cornea si rileva dopo 0,5 ore dalla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Dosi elevate di Tobramicina somministrate per via parenterale hanno causato nefrotossicità nei ratti e nei cani e ototossicità nei gatti.  Negli studi preclinici è stato osservato come dosi sistemiche elevate  ...  \r\n\nElenco degli eccipienti \r\n Collirio, soluzione  tyloxapol, benzalconio cloruro, acido borico, sodio solfato anidro, sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tobramicina Doc Generici  a base di  Tobramicina  sono:  Mitobrin - Collirio ,  Ocupix ,  Paidomicina ,  Timorreb - Collirio ,  Tobral - Collirio ,  Tobral - Collirio, Unguento ,  Tobramicina EG ,  Tobramicina Omnivision ,  Tobrastill"
}