{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111114",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Spiriva 18 microgrammi polvere per inalazione 30 capsule con dispositivo HandiHaler\nCos'è Spiriva? \r\n Spiriva  è un farmaco a base del principio attivo  Tiotropio Bromuro , appartenente alla categoria degli  farmaci per disturbi ostruttivi delle vie respiratorie, anticolinergici  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Spiriva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tiotropio Bromuro Gruppo terapeutico:  farmaci per disturbi ostruttivi delle vie respiratorie, anticolinergici Forma farmaceutica:  capsula\nIndicazioni \r\n Tio tropio è indicato per la terapia broncodilatatoria di mantenimento nel sollievo dei sintomi di pazienti affetti da broncopneumopatia cronica ostruttiva (BPCO).\nPosologia \r\n Posologia \r\n \r\n \r\n Il medicinale deve essere impiegato esclusivamente per uso inalatorio. \r\n Il dosaggio raccomandato di Tiotropio Bromuro è l'inalazione del contenuto di una capsula una volta al giorno, allo stesso orario, effettuata con il dispositivo HandiHaler. \r\n La dose raccomandata non deve essere superata. \r\n Le capsule di tiotropio bromuro sono solo per inalazione e non per somministrazione orale. Le capsule di tiotropio bromuro non devono essere ingerite. \r\n Tiotropio bromuro deve essere inalato solo con il dispositivo HandiHaler. \r\n Popolazioni speciali \r\n I pazienti anziani possono utilizzare tiotropio bromuro alla dose raccomandata. \r\n I pazienti con insufficienza renale possono utilizzare tiotropio bromuro alla dose raccomandata. Per pazienti con insufficienza renale da moderata a grave (clearance della creatinina ≤50 ml/min) vedere il paragrafo 4.4 e il paragrafo 5.2. \r\n I pazienti con insufficienza epatica possono utilizzare tiotropio bromuro alla dose raccomandata (vedere paragrafo 5.2). \r\n \r\n Popolazione pediatrica \r\n BP CO \r\n Non esiste alcuna indicazione per un uso specifico nella popolazione pediatrica (al di sotto dei 18 anni) per l'indicazione descritta al paragrafo 4.1. \r\n F i br osi cistica \r\n La sicurezza e l'efficacia di Spiriva 18 microgrammi nei bambini e negli adolescenti non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per garantire una corretta somministrazione del medicinale il paziente deve essere istruito sull'utilizzo dell'inalatore da parte del medico o di altro operatore sanitario. \r\n Istruzioni per la manipolazione e l'uso \r\n \r\n \r\n  \r\n   \r\n      \r\n    \r\n    Si ricordi di seguire attentamente le istruzioni fornite dal suo medico per l'utilizzo di Spiriva. Il dispositivo HandiHaler è stato messo a punto appositamente per Spiriva. Non deve utilizzarlo per l'assunzione di altri medicinali. Può utilizzare il dispositivo HandiHaler fino ad un anno per assumere il medicinale. \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    Descrizione di HandiHaler \r\n    \r\n     Cappuccio di chiusura antipolvere \r\n     Boccaglio \r\n     Base \r\n     Pulsante di foratura \r\n     Camera centrale \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Per sbloccare il cappuccio di chiusura antipolvere premere il pulsante di foratura completamente e poi lasciarlo andare. \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Aprire completamente il cappuccio di chiusura antipolvere sollevandolo verso l'alto.  Quindi aprire il boccaglio spingendolo verso l'alto. \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Estrarre una capsula di Spiriva dal blister (solo immediatamente prima dell'uso) e inserirla nella camera centrale (5), come illustrato. Non  importa in quale modo sia orientata la capsula nella camera. \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Chiudere bene il boccaglio fino a quando si sente un click, lasciando aperto il cappuccio di chiusura antipolvere. \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Tenere il dispositivo HandiHaler con il boccaglio rivolto verso l'alto e premere a fondo una volta sola il pulsante di foratura e rilasciare.  Questa azione crea fori nella capsula che permette al medicinale di essere rilasciato durante l'inspirazione. \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Espirare completamente. \r\n    Importante: evitare sempre di respirare nel boccaglio. \r\n    \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n     Portare il dispositivo HandiHaler alla bocca e chiudere le labbra fermamente intorno al boccaglio. Tenere la testa in posizione verticale ed inspirare lentamente e profondamente ma ad una velocità sufficiente a udire o sentire vibrare la capsula.  Inspirare fino a quando i polmoni non siano pieni; poi trattenere il respiro fino a quando possibile e nello stesso tempo sfilare il dispositivo HandiHaler dalla bocca.  Riprendere a respirare normalmente.  Ripetere i punti 6 e 7 una volta al fine di svuotare completamente la capsula. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    \r\n     Aprire ancora il boccaglio. Rovesciare la capsula utilizzata e gettarla.   Chiudere il boccaglio e il cappuccio di chiusura antipolvere per conservare il dispositivo HandiHaler. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Pulizia del dispositivo HandiHaler \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pulire il dispositivo HandiHaler una volta al mese. Aprire il cappuccio di chiusura antipolvere e il boccaglio. Quindi aprire la base sollevando il pulsante di foratura. Risciacquare tutto l'inalatore con acqua calda per rimuovere la polvere. Asciugare il dispositivo HandiHaler accuratamente rovesciando l'eccesso di acqua su una salvietta di carta e lasciandolo all'aria, mantenendo il cappuccio di chiusura antipolvere, il boccaglio e la base aperti. Poiché occorrono 24 ore per l'asciugatura all'aria, il dispositivo deve essere pulito subito dopo l'utilizzo affinchè sia pronto per l'inalazione successiva. Se necessario, la parte esterna del boccaglio può essere pulita con un panno umido ma non bagnato. \r\n    \r\n   \r\n   \r\n    \r\n    Utilizzo del blister strip \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    A. Dividere a metà il blister strip tirando lungo la linea perforata \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    B. Sollevare il foglio posto sulla faccia posteriore utilizzando la linguetta fino a che una capsula non sia completamente visibile (solo immediatamente prima dell'uso). \r\n    Nel caso una seconda capsula sia inavvertitamente esposta all'aria, deve essere eliminata. \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    C. Estrarre la capsula. \r\n    \r\n   \r\n  \r\n \r\n Le capsule di SPIRIVA contengono solo una piccola quantità di polvere, quindi la capsula è riempita solo in parte.\nControindicazioni \r\n Ipersensibilità al principio attivo o all'eccipiente elencato al paragrafo 6.1 o all'atropina o ai suoi derivati, ad esempio ipratropio o ossitropio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tiotropio Bromuro, broncodilatatore di mantenimento, da assumere una volta al giorno, non deve essere utilizzato nel trattamento iniziale di episodi acuti di broncospasmo, quale terapia di emergenza.  Possono verificarsi reazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Benché non siano stati effettuati studi formali di interazione farmacologica, tiotropio bromuro polvere per inalazione è stato utilizzato in concomitanza con altri medicinali senza evidenza clinica di interazioni. Questi comprendono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Spiriva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Spiriva durante la gravidanza e l'allattamento \r\n Posso prendere Spiriva durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di tiotropio in donne in gravidanza sono in numero molto limitato. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti con riferimento alla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono  stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. Il verificarsi di vertigini, visione offuscata o cefalea può influire sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Molti degli effetti indesiderati elencati possono essere attribuiti alle proprietà anticolinergiche di SPIRIVA.  Tabella riassuntiva delle reazioni avverse  La frequenza assegnata agli effetti indesiderati sotto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi  elevate di Tiotropio Bromuro possono indurre la comparsa di segni e sintomi anticolinergici. Comunque, nei volontari sani non sono stati osservati effetti avversi sistemici anticolinergici a seguito  de ll'inalazione di una dose unica fino a 340 microgrammi di tiotropio bromuro. Inoltre, non sono stati  oss ervati effetti avversi rilevanti, oltre alla secchezza delle fauci, a seguito della somministrazione di tiotropio bromuro fino a 170 microgrammi per 7 giorni. In uno studio a dosi multiple condotto in pazienti  con  BPCO, trattati con una dose massima giornaliera di 43 microgrammi di tiotropio bromuro per 4 settimane, non sono stati osservati effetti indesiderati significativi. \r\n \r\n Tio tropio bromuro è caratterizzato da una bassa biodisponibilità orale, pertanto è improbabile che l'ingestione involontaria delle capsule per via orale possa causare un'intossicazione acuta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol, anticolinergici, codice ATC: R03B B04  Meccanismo d'azione  Tiotropio Bromuro è un antagonista dei recettori muscarinici a lunga \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n a) Introduzione generale  Tiotropio Bromuro è un composto ammonio quaternario non chirale ed è moderatamente solubile in acqua. Tiotropio bromuro è somministrato come polvere secca per inalazione. Generalmente tramite inalazione, la  ...  \r\n\nDati preclinici di sicurezza \r\n Molti effetti osservati negli studi convenzionali di tollerabilità farmacologica, tossicità per somministrazioni ripetute e tossicità riproduttiva, possono essere spiegati dalle proprietà anticolinergiche del Tiotropio Bromuro. Negli animali sono stati osservati  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato (che può contenere piccole quantità di proteine del latte)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Spiriva  a base di  Tiotropio Bromuro  sono:  Braltus"
}