{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110533",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ringer Acetato Fresenius Kabi Italia  ev soluzione perfusionale 500 ml Ringer Acetato Fresenius Kabi Italia soluz. perfus. 20 flaconi 500 ml\nCos'è Ringer Acetato Fresenius Kabi Italia? \r\n Ringer Acetato Fresenius Kabi Italia  è un farmaco a base del principio attivo  Sodio Cloruro + Potassio Cloruro + Calcio Cloruro + Sodio Acetato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Ringer Acetato Fresenius Kabi Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Cloruro + Potassio Cloruro + Calcio Cloruro + Sodio Acetato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Terap ia sostitutiva delle perdite di fluidi extracellulari ed elettroliti, quando è necessario correggere stati acidosici lievi  e  moderati, ma non gravi.\nPosologia \r\n La  soluzione è isotonica con il sangue e deve essere somministrata con cautela per infusione endovenosa e a velocità  contro llata di infusione, utilizzando un'attrezzatura sterile ed apirogena. \r\n A g itare bene prima della somministrazione . \r\n Potrebbe essere necessario monitorare il bilancio elettrolitico, gli elettroliti sierici e l'equilibrio acido-base prima e durante la somministrazione, con particolare attenzione al sodio sierico nei pazienti con aumento del rilascio non osmotico di vasopressina (sindrome della secrezione inappropriata di ormone antidiuretico, SIADH) e nei pazienti sottoposti a terapia concomitante con agonisti della vasopressina, per il rischio di iponatriemia acquisita in ospedale (vedere paragrafi 4.4, 4.5 e 4.8). \r\n Il monitoraggio del sodio sierico è particolarmente importante per i medicinali con bassa concentrazione di sodio rispetto alla concentrazione del sodio sierico. \r\n La  dose è dipendente dall'età, dal peso, dalle condizioni cliniche del paziente, dal trattamento concomitante e dalla risposta clinica e di laboratorio del paziente al trattamento. \r\n Il  medicinale deve essere somministrato solo a funzionalità renale integra e ad una velocità non superiore a 10 mEq potassio/ora. \r\n A du lti \r\n La  dose giornaliera è di circa 20-30 ml di soluzione/kg di peso corporeo, fino ad un massimo di 40 ml di soluzione/kg di peso corporeo. \r\n Nella  scelta del volume/velocità di infusione occorre prestare attenzione alle patologie ed alle terapie concomitanti  (vedere  paragrafo 4.4 e 4.5). \r\n Non  iniettare per via intramuscolare o sottocutanea o nei tessuti perivascolari. \r\n La  somministrazione deve essere interrotta se il paziente manifesta dolore o rossore al sito di iniezione, in quanto ciò  potr ebbe indicare uno stravaso del farmaco. \r\n È  raccomandabile che il paziente rimanga disteso per un breve periodo dopo la somministrazione. \r\n \r\n Popolazione pediatrica \r\n Nei bambini la sicurezza e l'efficacia del medicinale non sono state determinate. Infusioni troppo rapide possono causare dolore locale e la velocità di infusione deve essere aggiustata in rapporto alla tolleranza. \r\n Non iniettare per via intramuscolare o sottocutanea o nei tessuti perivascolari. La somministrazione deve essere interrotta se il paziente manifesta dolore o rossore al sito di iniezione, in quanto ciò potrebbe indicare uno stravaso del farmaco. \r\n È raccomandabile che il paziente rimanga disteso per un breve periodo dopo la somministrazione. La terapia concomitante deve essere determinata da un medico con esperienza nella terapia pediatrica con soluzioni per via endovenosa, soprattutto in relazione al rischio potenziale di iponatriemia (vedere paragrafi 4.4 e 4.8). \r\n Tonicità di Ringer Acetato Fresenius Kabi Italia: 277 mOsm/L. \r\n La frequenza di infusione e il volume dipendono dall'età, dal peso, dalle condizioni cliniche (ad es. ustioni, interventi chirurgici, lesioni del capo, infezioni). \r\n\nControindicazioni \r\n \r\n  Ip ersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  gra ve insufficienza renale; \r\n  ip ercalcemia, ipercalciuria o gravi patologie renali; \r\n  iper natriemia; \r\n  p letore idrosaline; \r\n  ip erkaliemia o nei casi di ritenzione di potassio; \r\n  fibr illazione ventricolare (il calcio cloruro può aumentare il rischio di aritmie); \r\n  in sufficienza epatica grave (incapacità a metabolizzare lo ione acetato); \r\n  ca lcoli renali (possono essere esacerbati con la somministrazione di calcio); \r\n  sar coidosi (può essere potenziata l'ipercalcemia tipica di questa condizione); \r\n  ip ercoagulabilità; \r\n  t erapia concomitante con glicosidi cardioattivi (vedere paragrafo 4.5); \r\n  ma lattia di Addison non trattata; \r\n  cra mpi da calore; \r\n  tratta mento in concomitanza con ceftriaxone nei neonati (≤ 28 giorni di età), anche in caso di utilizzo di linee  di  infusione separate. Vedere paragrafi 4.5, 4.8 e 6.2. \r\n \r\n In  concomitanza di trasfusioni di sangue, la soluzione non deve essere somministrata tramite lo stesso catetere di infusione con sangue intero per il possibile rischio di coagulazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la presenza di sodio, usare con cautela in pazienti con scompenso cardiaco congestizio, insufficienza renale grave e in stati clinici in cui esiste edema con ritenzione salina; in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali che causano un aumento dell'effetto della vasopressina  Nel seguente elenco sono indicati i medicinali che aumentano l'effetto della vasopressina, causando una riduzione dell'escrezione dell'acqua libera da elettroliti renali e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ringer Acetato Fresenius Kabi Italia\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ringer Acetato Fresenius Kabi Italia durante la gravidanza e l'allattamento \r\n Posso prendere Ringer Acetato Fresenius Kabi Italia durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il  medicinale non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Ringer acetato, organizzati secondo la classificazione organo- sistemica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i ntomi \r\n Alte  concentrazioni plasmatiche di potassio possono causare morte per depressione cardiaca, aritmie o arresto. \r\n La  somministrazione di dosi eccessive di sodio cloruro può portare, a seconda delle condizioni cliniche del paziente, ad  ip ernatriemia e/o ipervolemia. L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa  escrez ione di sodio a livello renale determinano disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n \r\n L'a ccumulo di ioni cloro determina riduzione della concentrazione di ioni bicarbonato portando acidosi. \r\n In  caso di somministrazione di dosi elevate di calcio cloruro, può verificarsi ipercalcemia soprattutto in pazienti con patologie renali. I sintomi tipici dell'ipercalcemia sono: sensazione di sete, nausea, vomito, costipazione, poliuria, dolore addominale, debolezza muscolare, disturbi mentali e, nei casi gravi, anche aritmia cardiaca e coma. Si parla di ipercalcemia quando le concentrazioni plasmatiche di calcio superano 2,6 mmol/l; pertanto occorre monitorare costantemente tali concentrazioni. \r\n Tr attamento \r\n So spendere immediatamente l'infusione e istituire una terapia correttiva per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il  paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In  caso di elevata natriemia si possono impiegare diuretici dell'ansa. \r\n In  caso di iperkaliemia si può somministrare per infusione endovenosa glucosio (associato o meno a insulina) oppure sodio bicarbonato. \r\n In  caso di modesto sovradosaggio di calcio cloruro, il trattamento prevede un'immediata sospensione dell'infusione e di qualsiasi altro farmaco contenente calcio. In caso di sovradosaggio grave (concentrazioni plasmatiche > 2,9 mmol/l), occorre intraprendere le seguenti misure: \r\n \r\n  r eidratazione tramite somministrazione di una soluzione di sodio coluro 0,9%; \r\n  imp iego dei diuretici non-tiazidici per favorire l'eliminazione del calcio; \r\n  mon itoraggio dei livelli plasmatici di potassio e calcio con immediato ripristino dei livelli ai valori normali; \r\n  mon itoraggio della funzione cardiaca, impiego dei beta-bloccanti per ridurre il rischio di aritmia cardiaca; \r\n  eventua le ricorso all'emodialisi. \r\n \r\n Va lori elevati dei livelli plasmatici di elettroliti possono richiedere l'impiego della dialisi. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Elettroliti – codice ATC: B05BB01  Ringer acetato fornisce elettroliti ed acqua necessari per la reidratazione del paziente.  Il sodio è il principale catione extracellulare mentre il cloruro ne \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un intervallo compreso fra lo 0,5%  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili, Acido cloridrico (come regolatore del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ringer Acetato Fresenius Kabi Italia  a base di  Sodio Cloruro + Potassio Cloruro + Calcio Cloruro + Sodio Acetato  sono:  Ringer Acetato Baxter ,  Ringer Acetato Bioindustria L.I.M. ,  Ringer Acetato Galenica Senese ,  Ringer Acetato Monico ,  Ringer Acetato Salf"
}