{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110429",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Regaine 5% soluzione cutanea flacone 60 ml Regaine soluz. per uso topico al 2% flacone 60 ml\nCos'è Regaine? \r\n Regaine  è un farmaco a base del principio attivo  Minoxidil , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Regaine  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Johnson & Johnson S.p.A. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Minoxidil Gruppo terapeutico:  Dermatologici Forma farmaceutica:  soluzione\nIndicazioni \r\n REGAINE è indicato nel trattamento sintomatico dell'alopecia androgenetica in uomini e donne. \r\n Non è stata determinata l'efficacia di REGAINE nelle seguenti forme: alopecia congenita localizzata o generalizzata; alopecia cicatriziale di varia natura (post-traumatica, di origine psichica o infettiva); alopecia acuta diffusa da sostanze tossiche, da medicamenti in cui la ricrescita di capelli è condizionata dalla soppressione della causa specifica; area celsi. \r\n REGAINE 5% soluzione cutanea e REGAINE 5% schiuma cutanea non sono raccomandati nelle donne (vedere paragrafo 4.4).\nPosologia \r\n Posologia \r\n REGAINE soluzione cutanea \r\n Applicare una dose di 1 ml di REGAINE due volte al giorno, preferibilmente al mattino e alla sera, sulle aree interessate del cuoio capelluto. La dose è indipendente dalle dimensioni dell'area da trattare. La dose totale giornaliera non deve superare i 2 ml. \r\n REGAINE schiuma cutanea  \r\n Applicare una dose da 1 g (equivalente al volume di mezzo tappo) di REGAINE due volte al giorno, preferibilmente al mattino e alla sera, sulle aree interessate del cuoio capelluto. La dose è indipendente dalle dimensioni dell'area da trattare. La dose totale giornaliera non deve superare i 2 g. \r\n Usare più prodotto o più spesso non aumenta i risultati. \r\n Prima che ci si possano aspettare prove di crescita dei capelli, può essere necessario attendere 3-4 mesi di applicazioni due volte al giorno. L'inizio di tali segni e la loro intensità variano da paziente a paziente. In tutti i casi il medico dovrà valutare l'opportunità di sospendere il trattamento se entro 4 mesi non si osserva alcun risultato terapeutico. \r\n Se si verifica una ricrescita, è necessario proseguire con l'applicazione di REGAINE due volte al giorno affinchè la crescita dei capelli continui. La ricaduta allo stato di pre-trattamento a seguito della sospensione della terapia si verifica entro 3-4 mesi. \r\n Popolazioni speciali \r\n L'uso di REGAINE non è raccomandato nei pazienti di età superiore ai 55 anni a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Popolazione pediatrica \r\n L'uso di REGAINE non è raccomandato nei bambini al di sotto dei 18 anni, a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Modo di somministrazione \r\n Usare REGAINE solo seguendo le istruzioni. Applicare REGAINE solo su capelli e cuoio capelluto completamente asciutti. I capelli non devono essere lavati dopo aver applicato REGAINE. Non applicare REGAINE in altre aree del corpo. Dopo aver applicato REGAINE lavarsi le mani con cura. \r\n Durante il trattamento con REGAINE, possono essere utilizzati altri prodotti cosmetici per capelli, seguendo le istruzioni sotto riportate: \r\n \r\n  utilizzare uno shampoo delicato. \r\n  è necessario lasciare penetrare REGAINE nel cuoio capelluto prima di utilizzare prodotti per l'acconciatura. Non mescolare con altre preparazioni da applicare sul cuoio capelluto. \r\n  non vi sono informazioni disponibili sull'eventualità che trattamenti con  tinta per capelli o permanente  alterino l'effetto di REGAINE. Tuttavia, per evitare una possibile irritazione del cuoio capelluto, il paziente deve accertarsi che REGAINE sia stato completamente lavato via dai capelli e dal cuoio capelluto prima di utilizzare questi prodotti chimici. \r\n \r\n REGAINE soluzione cutanea \r\n Togliere la capsula di protezione esterna e il tappo interno a vite e inserire sul flacone l'applicatore prescelto. \r\n A) Contagocce graduato \r\n Questo tipo d'applicatore è adatto per distribuire REGAINE su piccole aree calve dello scalpo. \r\n \r\n  Inserire il contagocce graduato sul flacone e dopo averlo riempito fino al segno di 1 ml, applicare alcune gocce di REGAINE sul cuoio capelluto e distribuire il liquido con la punta delle dita sull'intera area calva; \r\n  ripetere fino a quando sia stata applicata tutta la dose di 1 ml; \r\n  al termine dell'uso, avvitare saldamente il contagocce sul flacone e mettere la capsula di protezione. \r\n \r\n B) Applicatore spray \r\n Questo tipo d'applicatore è adatto per distribuire REGAINE su ampie aree calve dello scalpo. \r\n \r\n  Inserire l'applicatore spray sul flacone e avvitare saldamente; \r\n  togliere il cappuccio trasparente, orientare lo spray verso il centro dell'area calva, spruzzare una volta e distribuire REGAINE con la punta delle dita sull'intera area calva; \r\n  ripetere l'operazione per un totale di 6 volte per raggiungere l'applicazione della dose di 1 ml di soluzione; \r\n  evitare di inalare i vapori; \r\n  al termine dell'uso, rimettere la capsula di protezione. \r\n \r\n C) Estensore per l'applicatore spray \r\n \r\n  L'estensore, che deve essere inserito sull'applicatore spray, è adatto per distribuire REGAINE sotto i capelli; \r\n  inserire l'applicatore spray sul flacone e avvitare saldamente. Togliere il cappuccio trasparente e la testa dell'erogatore. Applicare l'estensore sullo stelo, premere per fissarlo saldamente e togliere la capsula dall'ugello; \r\n  orientare l'estensore verso l'area da trattare, spruzzare una volta e distribuire REGAINE con la punta delle dita sull'area da trattare; \r\n  ripetere l'operazione per un totale di 6 volte per raggiungere l'applicazione della dose di 1 ml di soluzione; \r\n  evitare di inalare i vapori; \r\n  al termine dell'uso, rimettere la capsula sull'ugello. \r\n \r\n REGAINE schiuma cutanea  \r\n Tenere la bomboletta a testa in giù e premere il beccuccio per far uscire la schiuma. Utilizzare il tappo come dosatore (mezzo tappo equivale ad una dose da 1 g). Stendere il prodotto con le dita su tutta l'area calva. Dopo l'applicazione, lavare le mani accuratamente.\nControindicazioni \r\n Ipersensibilità al Minoxidil o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n REGAINE non deve essere impiegato in presenza di coronaropatie, aritmie, scompenso cardiaco congestizio o valvulopatie. \r\n Non impiegare in gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se i sintomi persistono o peggiorano, o se compaiono nuovi sintomi, i pazienti devono interrompere il trattamento.  I pazienti che si prevede di sottoporre a terapia con REGAINE devono avere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n REGAINE non deve essere utilizzato in concomitanza con altri medicinali applicati a livello topico sul cuoio capelluto (corticosteroidi, tretinoina e antralin).  Non si conoscono al momento altre interazioni associate all'impiego  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Regaine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Regaine durante la gravidanza e l'allattamento \r\n Posso prendere Regaine durante la gravidanza e l'allattamento? REGAINE non deve essere utilizzato in gravidanza e durante l'allattamento e nelle donne in età fertile che non fanno uso di anticoncezionali.  Gravidanza   Non vi sono studi adeguati e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n REGAINE altera la capacità di guidare veicoli e di usare macchinari, in quanto può causare vertigini o ipotensione (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse al Minoxidil per uso topico è definita mediante la seguente convezione:  molto comuni (≥ 1/10); comuni (≥ 1/100, < 1/10); non comuni (≥ 1/1.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se vengono applicate dosi di REGAINE superiori a quelle raccomandate o su aree del corpo diverse dal cuoio capelluto, può potenzialmente verificarsi un aumento dell'assorbimento sistemico del Minoxidil. \r\n L'ingestione accidentale di REGAINE può portare a seri effetti indesiderati. A seguito di ingestione accidentale, il minoxidil viene assorbito totalmente attraverso il tratto gastroenterico e può provocare effetti sistemici relativi alla sua azione vasodilatatrice. \r\n I segni e i sintomi di sovradosaggio da minoxidil sono principalmente di tipo cardiovascolare associati alla ritenzione idro-sodica e possono verificarsi anche tachicardia, ipotensione, debolezza e vertigini. \r\n Trattamento \r\n Il trattamento del sovradosaggio da minoxidil deve essere sintomatico e di supporto. \r\n La ritenzione di liquidi può essere trattata con una appropriata terapia diuretica. La tachicardia può essere tenuta sotto controllo somministrando un agente beta-bloccante. L'ipotensione può essere trattata con la somministrazione endovenosa di normale soluzione salina. Farmaci ad azione simpaticomimetica, quali noradrenalina e adrenalina, devono essere evitati per la loro eccessiva attività stimolante cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri dermatologici, codice ATC: D11AX01  Il Minoxidil stimola la crescita e stabilizza la perdita dei capelli in individui affetti da alopecia androgenica. Il preciso meccanismo d'azione del minoxidil \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento sistemico del Minoxidil applicato a livello topico da parte della cute normale intatta è ridotto. L'assorbimento sistemico del minoxidil dalle soluzioni applicate a livello topico va dall'1% al  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari rischi per l'uomo sulla base di studi convenzionali di farmacologia della sicurezza, tossicità a dosi ripetute, genotossicità o potenziale cancerogeno.  I dati relativi all'animale  ...  \r\n\nElenco degli eccipienti \r\n REGAINE 2% e 5% soluzione cutanea: glicole propilenico, alcool etilico, acqua depurata.  REGAINE 5% schiuma cutanea: etanolo anidro, acqua purificata, butilidrossitoluene (E321), acido lattico, acido citrico anidro, glicerolo, alcool cetilico, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Regaine  a base di  Minoxidil  sono:  Aloxidil ,  Carexidil - Soluzione ,  Carexidil - Soluzione, Spray Per Uso Esterno ,  Minovital ,  Minoxidil Biorga - Soluzione ,  Minoximen - Soluzione ,  Trefostil"
}