{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110696",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sabril 500 mg 50 compresse rivestite\nCos'è Sabril? \r\n Sabril  è un farmaco a base del principio attivo  Vigabatrin , appartenente alla categoria degli  Antiepilettici  e nello specifico  Derivati degli acidi grassi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Sabril  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Vigabatrin Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento in associazione con altri medicinali antiepilettici per pazienti con epilessia parziale resistente con o senza generalizzazione secondaria e cioè in quei pazienti in cui tutte le altre associazioni siano risultate inadeguate o non siano state tollerate. \r\n Monoterapia nel trattamento di spasmi infantili (Sindrome di West).\nPosologia \r\n Il trattamento con SABRIL può essere iniziato solo da uno specialista in epilettologia, neurologia o neurologia infantile. Il follow-up deve essere organizzato sotto il controllo di uno specialista in epilettologia, neurologia o neurologia infantile. \r\n Posologia \r\n Il SABRIL è destinato alla somministrazione orale una o due volte al giorno e può essere assunto prima o dopo i pasti. \r\n Se il controllo dell'epilessia non è migliorato in maniera clinicamente significativa dopo un periodo di trattamento adeguato, la somministrazione di Vigabatrin non deve essere continuata. \r\n Vigabatrin deve essere gradualmente sospeso sotto rigoroso controllo medico. \r\n Adulti \r\n L'efficacia massima si manifesta generalmente in un intervallo di 2-3 g/die. Una dose iniziale di 1 g/die deve essere aggiunta al regime terapeutico attuale dei pazienti con medicinali antiepilettici. La dose giornaliera deve essere poi titolata con incrementi di 0,5 g ad intervalli settimanali, a seconda della risposta clinica e della tollerabilità del farmaco. La dose massima raccomandata è di 3 g/die. \r\n Non esiste alcuna correlazione diretta fra la concentrazione plasmatica e l'efficacia del farmaco. La durata dell'effetto del medicinale dipende dal tasso di resintesi della GABA-transaminasi anziché dalla concentrazione plasmatica del farmaco (vedere anche i paragrafi 5.1 e 5.2). \r\n Popolazione pediatrica \r\n Epilessia parziale resistente \r\n La dose iniziale raccomandata nei neonati, bambini e adolescenti è di 40 mg/kg/die. Le dosi di mantenimento raccomandate in rapporto al peso corporeo sono le seguenti:   \r\n \r\n  \r\n   \r\n      Peso corporeo: \r\n    10-15 kg \r\n    0,5-1 g/die \r\n   \r\n   \r\n      \r\n    15-30 kg  \r\n    1-1,5 g/die \r\n   \r\n   \r\n      \r\n    30-50 kg \r\n    1,5-3 g/die \r\n   \r\n   \r\n      \r\n    > 50 kg    \r\n    2-3 g/die \r\n   \r\n  \r\n \r\n Non deve essere superata la dose massima raccomandata in ciascuna delle categorie. \r\n Monoterapia per gli spasmi infantili (Sindrome di West) \r\n La dose iniziale raccomandata è di 50 mg/kg/die che può essere titolata nel corso di una settimana, se necessario. Sono state usate con una buona tollerabilità dosi fino a 150 mg/kg/die. \r\n Anziani e pazienti con compromissione renale \r\n Dato che vigabatrin viene eliminato attraverso il rene, si deve usare cautela quando si somministra il farmaco a persone anziane e, più in particolare, a pazienti con clearance della creatinina inferiore a 60 ml/min. Si deve prendere in considerazione un aggiustamento della dose o della frequenza di somministrazione. Questi pazienti possono rispondere ad una dose di mantenimento inferiore. I pazienti devono essere tenuti sotto controllo per accertare eventuali effetti indesiderati, come sedazione o confusione (vedere i paragrafi 4.4 e 4.8 ).\nControindicazioni \r\n \r\n Ipersensibilità al Vigabatrin o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tranne che per il trattamento degli spasmi infantili, il SABRIL non deve essere iniziato come monoterapia.         Sono stati segnalati difetti del campo visivo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che vigabatrin non viene metabolizzato né si lega alle proteine e non è un induttore di enzimi del citocromo P450 che metabolizzano i farmaci, sono improbabili interazioni con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sabril\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sabril durante la gravidanza e l'allattamento \r\n Posso prendere Sabril durante la gravidanza e l'allattamento? Gravidanza  Rischio correlato all'epilessia e ai medicinali antiepilettici in generale  Nella prole di donne trattate con antiepilettici la prevalenza di malformazioni è due o tre volte maggiore rispetto alla popolazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Come regola generale, i pazienti con epilessia non controllata non sono autorizzati a guidare veicoli o usare macchinari potenzialmente pericolosi. Tenendo conto del fatto che è stato osservato senso di stordimento in studi clinici con il SABRIL, i pazienti devono essere avvisati di questa possibilità all'inizio del trattamento. \r\n Difetti del campo visivo che possano influenzare significativamente la capacità di guidare veicoli ed usare macchinari sono stati segnalati frequentemente in associazione con il SABRIL. I pazienti devono essere esaminati per accertare l'eventuale presenza di difetti del campo visivo (vedere anche il paragrafo 4.4). I pazienti che guidano veicoli, usano macchinari od eseguono compiti pericolosi devono fare particolare attenzione. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Sono stati segnalati frequentemente difetti del campo visivo da lievi a gravi in pazienti trattati con il Vigabatrin. I casi gravi sono potenzialmente invalidanti. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Sono stati riferiti casi di sovradosaggio di Vigabatrin in cui le dosi, se riferite, comunemente erano comprese fra 7,5 e 30 g; tuttavia sono stati segnalati casi di ingestione fino a 90 g. Quasi metà dei casi implicava l'ingestione di numerosi farmaci. I sintomi più comuni, se erano riferiti, comprendevano stordimento o coma. Altri sintomi riferiti meno di frequente comprendevano: vertigini, cefalea, psicosi, depressione respiratoria od apnea, bradicardia, ipotensione, agitazione, irritabilità, confusione, comportamento anormale e disturbi della parola. Nessuno dei casi di sovradosaggio si è concluso con la morte del soggetto. \r\n Trattamento \r\n Non esiste alcun antidoto specifico. Si devono impiegare le misure di sostegno consuete. Si devono prendere in considerazione alcune misure per eliminare il farmaco non assorbito. In uno studio in vitro è stato dimostrato che il carbone attivo non assorbe significativamente vigabatrin. L'efficacia dell'emodialisi nel trattamento del sovradosaggio di vigabatrin è sconosciuto. In casi isolati in pazienti con insufficienza renale trattati con dosi terapeutiche di vigabatrin, l'emodialisi ha ridotto del 40-60% le concentrazioni plasmatiche di vigabatrin. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, codice ATC: N03AG04  Meccanismo d'azione  Vigabatrin è un medicinale antiepilettico con un meccanismo d'azione chiaramente definito. Il trattamento con vigabatrin determina un aumento della concentrazione di GABA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Vigabatrin è un composto idrosolubile che viene assorbito rapidamente e completamente dal tratto gastrointestinale. La somministrazione di cibo non altera l'entità dell'assorbimento di vigabatrin. Il tempo per raggiungere la  ...  \r\n\nDati preclinici di sicurezza \r\n Studi animali sulla sicurezza del farmaco , eseguiti nel ratto, nel topo, nel cane e nella scimmia, hanno indicato che il Vigabatrin non provoca alterazioni significative sul fegato, sul rene,  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite con film  Nucleo:  povidone K30 (E1201)  cellulosa microcristallina (E460)  magnesio stearato;  carbossimetilamido sodico (Tipo IA)  Rivestimento:  ipromellosa 15 mPa.s (E464)  titanio biossido (E171)  macrogol 8000\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sabril  a base di  Vigabatrin  sono:"
}