{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110207",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proctolyn 0,1 mg + 10 mg 10 supposte Proctolyn 0,1 mg + 10 mg/g crema rettale 30 g\nCos'è Proctolyn? \r\n Proctolyn  è un farmaco a base del principio attivo  Fluocinolone Acetonide + Ketocaina , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Proctolyn  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fluocinolone Acetonide + Ketocaina Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  supposta\nIndicazioni \r\n Emorroidi interne ed esterne; eczemi ed eritemi anali e perianali; ragadi anali; prurito e bruciore anale e perianale; trattamento pre- e post-operatorio in chirurgia ano-rettale.\nPosologia \r\n Crema rettale \r\n Quanto basta a ricoprire la parte affetta massaggiando lievemente e ripetendo l'applicazione 2-3 volte al giorno. \r\n Per l'applicazione interna servirsi dell'apposita cannula inserita sul tubetto. \r\n Supposte \r\n 1 supposta al mattino ed 1 alla sera. \r\n Crema rettale e supposte possono essere usate per trattamenti combinati. \r\n Popolazione pediatrica \r\n L'uso di Proctolyn non è raccomandato nei bambini di età inferiore a 12 anni, a causa della mancanza di dati sulla sicurezza ed efficacia.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tbc, micosi, Herpes Symplex, malattie virali con localizzazione cutanea. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'applicazione topica dei cortisonici in dosi eccessive e per periodi prolungati può determinare un assorbimento sistemico. L'uso, specie se prolungato, dei prodotti per uso topico può dare origine a fenomeni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat, possa aumentare il rischio di effetti indesiderati sistemici. L'associazione deve essere evitata a meno che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proctolyn\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proctolyn durante la gravidanza e l'allattamento \r\n Posso prendere Proctolyn durante la gravidanza e l'allattamento? Gravidanza  La somministrazione topica di corticosteroidi durante la gravidanza negli animali di laboratorio può provocare anomalie nello sviluppo fetale. Non vi sono dati adeguati provenienti dall'uso di fluocinolone acetonide in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Proctolyn non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n In corso di terapia cortisonica topica, specie per trattamenti intensi e prolungati, possono manifestarsi i seguenti effetti collaterali: sensazione di bruciore, prurito, irritazione. Si può manifestare visione offuscata (vedere anche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorroidale per uso topico a base di corticosteroidi, codice ATC: C05AA.  Il fluocinolone acetonide è uno steroide che, applicato localmente, svolge un'intensa azione antinfiammatoria.  La chetocaina cloridrato è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alle normali dosi terapeutiche l'azione si svolge localmente e l'assorbimento sistemico risulta irrilevante.  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono informazioni, derivanti dai dati preclinici, di rilevante importanza per il medico che non siano già state riportate nelle altre sezioni del Riassunto delle Caratteristiche del Prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Crema rettale  acido citrico  mentolo  metile para-idrossibenzoato  propile para-idrossibenzoato  glicole propilenico  alcool stearilico  alcool cetilico  olio di vaselina  sorbitan monostearato  polisorbato 60  acqua depurata  Supposte  acido citrico  mentolo  glicole propilenico  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proctolyn  a base di  Fluocinolone Acetonide + Ketocaina  sono:"
}