{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111734",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Urivesc 60 mg 28 capsule rigide a rilascio prolungato\nCos'è Urivesc? \r\n Urivesc  è un farmaco a base del principio attivo  Trospio Cloruro , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Urivesc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Trospio Cloruro Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n Trattamento sintomatico dell'incontinenza da urgenza e/o dell'aumento della frequenza e urgenza urinaria che possono comparire in pazienti con vescica iperattiva.\nPosologia \r\n Una capsula una volta al giorno (che corrisponde a 60 mg al giorno di Trospio Cloruro). \r\n Urivesc 60 mg va assunto con acqua a stomaco vuoto almeno un'ora prima dei pasti. \r\n Compromissione renale: \r\n Non sono disponibili dati sull'uso di Urivesc 60 mg nei pazienti con compromissione della funzione renale. Il trospio cloruro viene eliminato principalmente immodificato dai reni. Per la formulazione a rilascio immediato, è stato documentato un aumento dei livelli plasmatici. Per la formulazione a rilascio prolungato, non è noto un adeguato livello di aggiustamento della dose nei pazienti con compromissione renale, per cui il prodotto non è raccomandato per l'uso nei pazienti con compromissione renale (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica: \r\n Dati sui pazienti con compromissione della funzione epatica lieve e moderata sono disponibili solo per la formulazione a rilascio immediato di trospio cloruro, non per la formulazione a rilascio prolungato. Tali pazienti devono essere trattati con cautela. Urivesc 60 mg non deve essere somministrato nei pazienti con compromissione epatica grave (vedere paragrafi 4.4 e 5.2). \r\n La necessità di proseguire il trattamento deve essere rivalutata a intervalli regolari di 3-6 mesi. \r\n Urivesc 60 mg non è raccomandato nei bambini e negli adolescenti al di sotto di 18 anni, a causa della mancanza di dati sulla sicurezza ed efficacia.\nControindicazioni \r\n Il Trospio Cloruro è controindicato nei pazienti con ritenzione urinaria, gravi disturbi gastrointestinali (compreso il megacolon tossico), miastenia grave, glaucoma ad angolo chiuso e tachiaritmie. \r\n Il trospio cloruro è controindicato anche nei pazienti che hanno dimostrato ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Trospio Cloruro deve essere usato con cautela nei pazienti:   con condizioni ostruttive del tratto gastrointestinale, come la stenosi pilorica  con ostruzione del flusso urinario, con il rischio di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche:  Possono verificarsi le seguenti potenziali interazioni farmacodinamiche: potenziamento dell'effetto dei medicinali ad azione anticolinergica (quali amantadina, antidepressivi triciclici), intensificazione dell'azione tachicardica dei ß-simpaticomimetici, riduzione dell'efficacia degli agenti procinetici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Urivesc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Urivesc durante la gravidanza e l'allattamento \r\n Posso prendere Urivesc durante la gravidanza e l'allattamento? Gli studi su animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo post-natale (vedere paragrafo 5.3). Nel ratto, il Trospio Cloruro attraversa la placenta \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Principalmente, i disordini dell'accomodazione possono ridurre la capacità di guidare veicoli nel traffico stradale e di usare macchinari. \r\n Tuttavia, l'esame dei parametri che caratterizzano la capacità di guidare veicoli nel traffico stradale (orientamento visivo, capacità generale di reazione, reazione in condizioni di stress, concentrazione e coordinazione motoria) non hanno rivelato alcun effetto del Trospio Cloruro. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con il Trospio Cloruro sono causati principalmente da tipici effetti anticolinergici, quali secchezza delle fauci, dispepsia e stipsi.  In due studi clinici di fase 3, controllati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dopo la somministrazione di una dose singola massima di 360 mg di Trospio Cloruro come preparazione a rilascio immediato in volontari sani, sono stati osservati in misura maggiore secchezza delle fauci, tachicardia e disturbi della minzione. Finora, non sono state riportate manifestazioni di sovradosaggio grave o di intossicazione. Anche come preparazione a rilascio prolungato bisogna attendersi sintomi anticolinergici esagerati come segni di intossicazione conseguenti alla somministrazione di trospio cloruro. \r\n In caso di intossicazione, vanno intraprese le seguenti misure: \r\n \r\n  Lavanda gastrica e riduzione dell'assorbimento (es. carbone attivo) \r\n  Somministrazione locale di pilocarpina nei pazienti con glaucoma \r\n  Cateterizzazione nei pazienti con ritenzione urinaria \r\n  Trattamento con un agente parasimpaticomimetico (es. neostigmina) nel caso di sintomi gravi \r\n  Somministrazione di beta-bloccanti nel caso di risposta insufficiente, pronunciata tachicardia e/o instabilità circolatoria (es. inizialmente 1 mg di propranololo per via endovenosa assieme al monitoraggio dell'ECG e della pressione arteriosa). \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antispastico urinario, codice ATC: G04BD09  Il Trospio Cloruro è un derivato quaternario del nortropano e appartiene pertanto alla classe dei principi attivi parasimpaticolitici o anticolinergici, poichè compete in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità assoluta di una dose singola orale di 20 mg di Trospio Cloruro come formulazione a rilascio immediato è di 9,6 ± 4,5% (valore medio ± deviazione standard).   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sul Trospio Cloruro non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità sulle  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:   Saccarosio  Amido di mais  Copolimero metilacrilato-metilmetacrilato-acido metacrilico  Ammonio idrossido  Trigliceridi a catena media  Acido oleico  Etilcellulosa,  Titanio diossido (E 171),  Ipromellosa  Macrogol 400  Polisorbato 80  Trietilcitrato  Talco  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Urivesc  a base di  Trospio Cloruro  sono:"
}