{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112111",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Yellox 0,9 mg/ml collirio soluzione uso oftalmico 1 flacone 5 ml\nCos'è Yellox? \r\n Yellox  è un farmaco a base del principio attivo  Bromfenac Sodio Sesquidrato , appartenente alla categoria degli  Decongestionanti, lubrificanti oculari  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Bausch & Lomb IOM S.p.A. . Yellox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaswiss Ceska Republika S.R.O. Concessionario:  Bausch & Lomb IOM S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromfenac Sodio Sesquidrato Gruppo terapeutico:  Decongestionanti, lubrificanti oculari Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Trattamento dell'infiammazione oculare postoperatoria dopo estrazione di cataratta nell'adulto.\nPosologia \r\n \r\n Posologia \r\n Uso negli adulti, anziani compresi \r\n La dose è di una goccia di Yellox nell'occhio o negli occhi interessati due volte al giorno, a iniziare dal giorno successivo all'intervento di cataratta e proseguendo nelle prime 2 settimane di postoperatorio. \r\n La durata del trattamento non deve superare le 2 settimane, perchè non sono disponibili dati di sicurezza per trattamenti di durata superiore. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia del bromfenac nei pazienti pediatrici non sono state stabilite. Non ci sono dati disponibili. \r\n Insufficienza epatica e renale \r\n Yellox non è stato studiato nei pazienti con epatopatia o insufficienza renale. \r\n Modo di somministrazione \r\n Per uso oftalmico. \r\n Nel caso in cui si utilizzi più di un medicinale oftalmico per uso topico, i medicinali devono essere somministrati a distanza di almeno 5 minuti l'uno dall'altro. \r\n Per prevenire la contaminazione del contagocce e della soluzione occorre prestare attenzione a non toccare le palpebre, le aree circostanti o altre superfici il contagocce del flacone. Istruire il paziente a tenere il flacone saldamente chiuso quando non viene utilizzato. Durante il trattamento con Yellox non devono essere indossate lenti a contatto (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n Yellox non deve essere utilizzato nei pazienti con ipersensibilità nota al bromfenac, ad uno qualsiasi degli eccipienti o ad altri medicinali antinfiammatori non steroidei (FANS). \r\n Yellox è controindicato nei pazienti nei quali l'acido acetilsalicilico o altri medicinali inibitori della prostaglandina-sintetasi precipitano crisi di asma, orticaria o rinite acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutti i FANS per uso topico possono rallentare o ritardare il processo di guarigione come i corticosteroidi per uso topico. L'uso concomitante di FANS e steroidi per uso topico può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione formali, ma non sono state segnalate interazioni con i colliri antibiotici utilizzati in occasione degli interventi chirurgici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Yellox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Yellox durante la gravidanza e l'allattamento \r\n Posso prendere Yellox durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati relativi all'uso di bromfenac in donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Al momento dell'instillazione può verificarsi un transitorio offuscamento della vista. In caso di offuscamento della vista al momento dell'instillazione, astenersi dalla guida o dall'uso di macchinari fino a che la vista non sia tornata nitida. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  In base a un'analisi condotta su tutti i pazienti trattati con Yellox in uno studio clinico per il trattamento dell'infiammazione postoperatoria in seguito a chirurgia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di ingestione accidentale di  Yellox, devono essere assunti liquidi per diluire il medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, agenti antinfiammatori, non steroidei, codice ATC: S01BC11  Meccanismo d'azione  Il bromfenac è un farmaco antinfiammatorio non steroideo (FANS), dotato di attività antinfiammatoria che si ritiene dovuta alla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il bromfenac permea con efficacia la cornea dei pazienti con cataratta: una dose singola ha indotto un picco medio di concentrazione nell'umore acqueo di 79±68 ng/ml a 150-180 minuti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safetypharmacology, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Tuttavia, la somministrazione orale di 0,9  ...  \r\n\nElenco degli eccipienti \r\n Acido borico  Borace  Sodio solfito anidro (E221)  Tiloxapol  Povidone  Benzalconio cloruro  Disodio edetato  Acqua per preparazioni iniettabili  Sodio idrossido (per regolare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Yellox  a base di  Bromfenac Sodio Sesquidrato  sono:"
}