{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110711",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Salmeterolo e Fluticasone Doc 25 mcg/125 mcg/dose sospensione pressurizzata per inalazione 1 inalatore 120 dosi Salmeterolo e Fluticasone Doc 25 mcg/250 mcg/dose sospensione pressurizzata per inalazione 1 inalatore 120 dosi\nCos'è Salmeterolo E Fluticasone Doc? \r\n Salmeterolo E Fluticasone Doc  è un farmaco a base del principio attivo  Salmeterolo + Fluticasone , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Salmeterolo E Fluticasone Doc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salmeterolo + Fluticasone Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n Salmeterolo + Fluticasone DOC è indicato nel trattamento regolare dell'asma quando l'uso di un prodotto di associazione (beta-2-agonista a lunga durata d'azione e corticosteroide per via inalatoria) è appropriato: \r\n \r\n  in pazienti che non sono adeguatamente controllati con corticosteroidi per via inalatoria e con beta-2-agonisti a breve durata d'azione usati “al bisogno“ \r\n \r\n o \r\n \r\n  in pazienti che sono già adeguatamente controllati sia con corticosteroidi per via inalatoria che con beta-2-agonisti a lunga durata d'azione. \r\n\nPosologia \r\n Posologia   \r\n Salmeterolo + Fluticasone DOC è una sospensione ad esclusivo uso inalatorio. \r\n I pazienti devono essere informati che l'assunzione regolare della terapia con SALMETEROLO e FLUTICASONE DOC, al fine di ricavarne il miglior beneficio, è necessaria anche quando essi sono asintomatici. \r\n I pazienti devono essere sottoposti ad un controllo medico regolare della loro condizione, in modo da garantire che il dosaggio assunto di SALMETEROLO e FLUTICASONE DOC rimanga ottimale e venga modificato solo su indicazione del medico . La dose deve essere regolata al più basso livello possibile, compatibile con un efficace controllo dei sintomi. Quando il controllo dei sintomi viene mantenuto con il dosaggio della combinazione più basso, somministrato due volte al giorno, il passo successivo potrebbe comportare, a titolo di prova, la somministrazione inalatoria del solo corticosteroide.  In alternativa, i pazienti che richiedano una terapia con un beta 2 -agonista a lunga durata d'azione potrebbero passare al trattamento con salmeterolo/fluticasone propionato somministrato una volta al giorno se, a giudizio del medico, può rappresentare una terapia adeguata per mantenere il controllo della malattia. Se il paziente ha una storia di sintomatologia notturna, la somministrazione giornaliera in una unica dose deve essere effettuata la sera, mentre, qualora il paziente abbia una storia sintomatologica prevalentemente diurna, la somministrazione deve essere effettuata al mattino. \r\n Ai pazienti deve essere prescritta la dose di SALMETEROLO e FLUTICASONE DOC contenente il dosaggio di salmeterolo e fluticasone propionato appropriati per la gravità della patologia. \r\n I medici prescrittori devono essere consapevoli che, in pazienti asmatici, il fluticasone propionato presenta la medesima efficacia con circa la metà del dosaggio giornaliero degli steroidi inalatori, espresso in microgrammi. Se per un paziente si rendesse necessaria la somministrazione di dosaggi al di fuori di quelli raccomandati, dovranno essere prescritte dosi appropriate di beta agonista e/o corticosteroide. \r\n Dosi raccomandate  \r\n Adulti ed adolescenti dai 12 anni in su \r\n \r\n  Due inalazioni di 25 microgrammi di salmeterolo e 125 microgrammi di fluticasone propionato, due volte al giorno. \r\n  Due inalazioni di 25 microgrammi di salmeterolo e 250 microgrammi di fluticasone propionato, due volte al giorno. \r\n \r\n Non è stato dimostrato un evidente beneficio se comparato con la sola terapia con fluticasone propionato somministrato per via inalatoria, impiegato come terapia iniziale di mantenimento, quando uno o due dei criteri di gravità sono assenti. In generale, la terapia con corticosteroidi inalatori resta il trattamento di prima linea per la maggior parte dei pazienti. SALMETEROLO e FLUTICASONE DOC non è indicato per il trattamento iniziale dell'asma lieve. \r\n L'uso di un dispositivo distanziatore con SALMETEROLO e FLUTICASONE DOC è raccomandato in pazienti che hanno o, verosimilmente, potrebbero avere, difficoltà nel coordinare l'erogazione con l'inspirazione. \r\n Possono essere utilizzati sia il dispositivo distanziatore Volumatic o AeroChamber Plus o altri dispositivi distanziatori (a seconda delle linee guida nazionali). Dati farmacocinetici ottenuti in seguito a somministrazione di una dose singola hanno evidenziato che l'esposizione sistemica a salmeterolo e fluticasone propinato può cambiare allorquando vengano utilizzati differenti dispositivi distanziatori (vedere sezione 4.4) \r\n Ai pazienti deve essere spiegato l'uso corretto e la gestione del loro inalatore e del dispositivo distanziatore e la loro tecnica deve essere controllata per assicurare una erogazione ottimale del medicinale inalato ai polmoni. I pazienti devono continuare a usare la stessa marca di dispositivo distanziatore poichè il passaggio da un dispositivo distanziatore all'altro, può causare variazioni nella dose rilasciata ai polmoni (vedere paragrafo 4.4). \r\n Una nuova regolazione alla minima dose efficace deve sempre seguire l'introduzione o il cambio del dispositivo distanziatore. \r\n Speciali gruppi di pazienti \r\n Non è necessario adattare la dose in pazienti anziani oppure nei pazienti con insufficienza renale. Non vi sono dati disponibili sull'uso di salmeterolo/fluticasone propionato in pazienti con insufficienza epatica. \r\n Istruzioni per l'uso  \r\n I pazienti devono ricevere istruzioni sull'uso corretto del proprio inalatore (vedere il foglio illustrativo). \r\n Durante l'inalazione il paziente deve preferibilmente stare seduto o in piedi. L'inalatore è stato progettato per un uso in posizione verticale. \r\n Verifica del funzionamento dell'inalatore  \r\n Prima di utilizzare l'inalatore per la prima volta, i pazienti devono rimuovere il cappuccio protettivo del boccaglio premendolo delicatamente ai lati, agitare bene l'inalatore, tenere l'inalatore tra le dita e il pollice con il pollice alla base, sotto al boccaglio e rilasciare quattro spruzzi nell'aria per assicurarsi che funzioni. L'inalatore deve essere agitato immediatamente prima di ogni erogazione. Se l'inalatore non è stato usato per una settimana o più, il cappuccio protettivo del boccaglio deve essere rimosso, il paziente deve agitare bene l'inalatore e rilasciare due spruzzi nell'aria. \r\n Modalità di somministrazione \r\n \r\n  I pazienti devono rimuovere il cappuccio protettivo del boccaglio premendolo delicatamente ai lati \r\n  I pazienti devono controllare se all'interno e all'esterno dell'inalatore incluso il boccaglio siano presenti corpi dispersi. \r\n  I pazienti devono agitare bene l'inalatore per assicurarsi che tutti i corpi dispersi siano rimossi e che il contenuto dell'inalatore sia ben miscelato. \r\n  I pazienti devono tenere l'inalatore in posizione verticale tra le dita e il pollice con il pollice alla base, sotto al boccaglio. \r\n  I pazienti devono espirare per quanto possibile e, quindi, posizionare il boccaglio in bocca tra i denti e chiudere le labbra attorno ad esso. I pazienti devono essere avvertiti di non mordere il boccaglio. \r\n  Subito dopo aver iniziato a inspirare attraverso la bocca, i pazienti devono premere con decisione verso il basso sulla parte superiore dell'inalatore per rilasciare SALMETEROLO e FLUTICASONE DOC mentre stanno ancora inspirando regolarmente e profondamente. \r\n  Trattenendo il fiato, i pazienti devono togliere l'inalatore dalla bocca e togliere il dito dalla parte superiore dell'inalatore. I pazienti devono continuare a trattenere il fiato il più a lungo possibile. \r\n  Per assumere una seconda inalazione, i pazienti devono tenere l'inalatore in posizione verticale e aspettare circa mezzo minuto prima di ripetere le operazioni numerate da 3 a 7. \r\n  I pazienti devono immediatamente riposizionare il cappuccio protettivo del boccaglio nell'orientamento corretto premendo con forza e facendo scattare la copertura in posizione. Il coperchio non richiede forza eccessiva e tornerà in posizione con uno scatto. \r\n \r\n IMPORTANTE  \r\n I pazienti non devono avere fretta nella esecuzione dei punti 5, 6 e 7. È importante che i pazienti inizino a inspirare il più lentamente possibile subito prima di mettere in funzione l'inalatore. Per le prime volte i pazienti devono fare pratica davanti ad uno specchio. Se notano la formazione di una \"nebbiolina\" provenire dalla parte superiore del loro inalatore o dai lati della bocca devono ripartire di nuovo dal punto 3. \r\n I pazienti devono sciacquare la bocca con acqua e sputare e/o lavare i denti dopo ogni dose del medicinale, allo scopo di minimizzare il rischio di candidosi orofaringea e raucedine. \r\n I pazienti devono considerare di provvedere alla sostituzione dell'inalatore quando l'indicatore segna il numero '40' e il colore sull'indicatore di dose cambia da verde a rosso. Smettere di usare l'inalatore quando l'indicatore mostra '0' poichè gli spruzzi rimasti nel dispositivo potrebbero non essere sufficienti per una dose completa. Non tentare mai di alterare i numeri sull'indicatore o di staccare l'indicatore dall'inalatore. L'indicatore non può essere resettato ed è attaccato all'inalatore in maniera permanente. \r\n Pulizia  \r\n L'inalatore deve essere pulito almeno una volta alla settimana. \r\n \r\n  Rimuovere il cappuccio protettivo del boccaglio. \r\n  Non rimuovere il contenitore dal suo rivestimento in plastica. \r\n  Pulire l'esterno e l'interno del boccaglio e del rivestimento in plastica con un panno o con un fazzolettino asciutti. \r\n  Riposizionare il cappuccio protettivo del boccaglio nella maniera corretta. Ciò non richiede forza eccessiva e il coperchio tornerà in posizione con uno scatto. \r\n \r\n NON METTERE IL CONTENITORE METALLICO NELL'ACQUA\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Salmeterolo/fluticasone propionato non è indicato per il trattamento della sintomatologia acuta dell'asma per la quale è necessario un broncodilatatore a rapida insorgenza ed a breve durata d'azione. I pazienti devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I bloccanti beta–adrenergici possono indebolire o antagonizzare l'effetto del salmeterolo. Nei pazienti asmatici devono essere evitati sia i beta–bloccanti selettivi che non selettivi, a meno che non sussistano ragioni che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Salmeterolo E Fluticasone Doc\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Salmeterolo E Fluticasone Doc durante la gravidanza e l'allattamento \r\n Posso prendere Salmeterolo E Fluticasone Doc durante la gravidanza e l'allattamento? Gravidanza  Una moderata quantità di dati su donne in gravidanza (tra 300 e 1.000 gravidanze) indica che Salmeterolo + Fluticasone DOC non causa malformazioni o tossicità fetale/neonatale. Studi nell'animale, hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Salmeterolo/fluticasone propionato non influenza o ha un'influenza trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Poiché Salmeterolo + Fluticasone DOC contiene salmeterolo e fluticasone propionato, ci si aspetta che la tipologia e la gravità delle reazioni avverse siano associate a ciascuno dei due componenti. Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici condotti non sono disponibili dati circa il sovradosaggio con salmeterolo/fluticasone propionato, tuttavia si riportano di seguito i dati disponibili sul sovradosaggio con entrambi i medicinali assunti singolarmente. \r\n Salmeterolo  \r\n I segni ed i sintomi del sovradosaggio da salmeterolo sono capogiri, aumento della pressione sanguigna sistolica, tremore, cefalea e tachicardia. Gli antidoti preferiti sono gli agenti beta–bloccanti cardioselettivi che devono essere impiegati con cautela in pazienti con una storia di broncospasmo. Se la terapia con Salmeterolo + Fluticasone DOC deve essere interrotta a causa di sovradosaggio della componente beta–agonista del medicinale, si deve prendere in considerazione la necessità di adottare un'appropriata terapia steroidea sostitutiva. Inoltre, si può manifestare ipopotassiemia e pertanto devono essere monitorati i livelli di potassio sierico. Deve essere presa in considerazione la somministrazione addizionale di potassio. \r\n Fluticasone propionato  \r\n Overdose acuta \r\n L'inalazione acuta di fluticasone propionato in dosi superiori a quelle raccomandate, può condurre ad una soppressione temporanea della funzionalità surrenalica. Ciò non richiede l'adozione di misure di emergenza in quanto la funzionalità surrenalica viene recuperata in pochi giorni, come evidenziato dalle misurazioni del cortisolo plasmatico. \r\n Overdose cronica \r\n La riserva surrenalica deve essere monitorata e può essere necessario il trattamento con corticosteroidi sistemici. Una volta stabilizzato, il trattamento deve essere continuato con un corticosteroide inalatorio alla dose raccomandata Fare riferimento al paragrafo 4.4: rischio di soppressione surrenalica. \r\n Può essere necessario il monitoraggio della riserva surrenalica. In caso di sovradosaggio acuto o cronico da salmeterolo/fluticasone propionato, la terapia deve proseguire ad un dosaggio idoneo al controllo dei sintomi. \r\n\nProprietà farmacodinamiche \r\n  Categoria farmacoterapeutica:  Farmaci per le malattie ostruttive delle vie aeree. Adrenergici in combinazione con corticosteroidi o altri farmaci, esclusi gli anticolinergici.  Codice ATC: R03AK06  Meccanismo d'azione ed effetti farmacocinetici  SALMETEROLO \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando Salmeterolo + Fluticasone propionato sono somministrati in associazione per via inalatoria, la farmacocinetica di ciascuno di essi è simile a quella osservata quando i medicinali sono somministrati separatamente. Pertanto,  ...  \r\n\nDati preclinici di sicurezza \r\n Le sole informazioni di sicurezza per l'uso umano provengono da studi eseguiti sull'animale, in cui salmeterolo xinafoato e fluticasone propionato sono stati somministrati separatamente. Gli effetti furono associati ad azioni  ...  \r\n\nElenco degli eccipienti \r\n Propellente: Norflurano (HFA134a).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Salmeterolo E Fluticasone Doc  a base di  Salmeterolo + Fluticasone  sono:  Airflusal Sprayhaler ,  Airsus ,  Aliflus ,  Seretide ,  Serzyl"
}