{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112178",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zevalin 1,6 mg/ml kit per preparazione radiofarmaceutica per infusione 1 flaconcino 2 ml uso endovenoso\nCos'è Zevalin? \r\n Zevalin  è un farmaco a base del principio attivo  Ibritumomab Tiuxetano , appartenente alla categoria degli  Radiofarmaceutici terapeutici  e nello specifico  Radiofarmaceutici terapeutici vari . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Zevalin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ibritumomab Tiuxetano Gruppo terapeutico:  Radiofarmaceutici terapeutici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Zevalin radiomarcato con [ 90 Y] è indicato come terapia di consolidamento dopo l'induzione della remissione in pazienti con linfoma follicolare non pretrattati. Il beneficio di Zevalin dopo rituximab in associazione con la chemioterapia non è stato stabilito. \r\n Zevalin radiomarcato con [ 90 Y] è indicato per il trattamento di pazienti adulti affetti da linfoma non-Hodgkin (NHL) follicolare a cellule B CD20+ recidivanti o refrattari a rituximab.\nPosologia \r\n \r\n Zevalin radiomarcato con [ 90 Y] deve essere preso in consegna, manipolato e somministrato solamente da personale qualificato e deve essere preparato in conformità sia ai requisiti di sicurezza radiologica, sia ai requisiti di qualità farmaceutica (per ulteriori dettagli vedere anche i paragrafi 4.4, 6.6 e 12). \r\n Posologia \r\n Zevalin deve essere usato dopo un pre-trattamento con rituximab. Per istruzioni dettagliate sull'uso del rituximab consultare il Riassunto delle Caratteristiche del Prodotto. \r\n Il regime terapeutico consiste di due somministrazioni endovenose di rituximab e di una somministrazione di soluzione di Zevalin radiomarcato con [ 90 Y], nell'ordine seguente: \r\n Giorno 1: infusione endovenosa di 250 mg/m 2  di rituximab. \r\n Giorno 7 o 8 o 9: \r\n - infusione endovenosa di 250 mg/m 2  di rituximab poco prima (entro 4 ore) della somministrazione di soluzione di Zevalin radiomarcato con [ 90 Y]. \r\n - infusione endovenosa di 10 minuti di soluzione di Zevalin radiomarcato con [ 90 Y] \r\n Uso ripetuto : non sono disponibili dati sul trattamento ripetuto dei pazienti con Zevalin. \r\n La dose di radiazioni raccomandata di Zevalin radiomarcato con [ 90 Y] è: \r\n Trattamento del linfoma non Hodgkin (NHL) follicolare a cellule B CD20+, recidivo o refrattario a rituximab: \r\n - pazienti con ≥ 150.000 piastrine/mm 3 : 15 MBq/kg di peso corporeo. \r\n - pazienti con 100.000-150.000 piastrine/mm 3 : 11 MBq/kg di peso corporeo. \r\n La dose massima non deve superare 1200 MBq. \r\n Uso ripetuto: non sono disponibili dati sul trattamento ripetuto dei pazienti con Zevalin radiomarcato con [ 90 Y]. \r\n Terapia di consolidamento dopo induzione della remissione in pazienti con linfoma follicolare non trattati in precedenza : \r\n - pazienti con ≥ 150.000 piastrine/mm³: 15 MBq/kg, fino a un massimo di 1.200 MBq. \r\n - Per i pazienti con meno di 150.000 piastrine per mm³, vedere paragrafo 4.4. \r\n Uso ripetuto: non sono disponibili dati sul trattamento ripetuto dei pazienti con Zevalin radiomarcato con [ 90 Y]. \r\n Popolazioni speciali \r\n \r\n  Uso pediatrico \r\n \r\n L'uso di Zevalin non è raccomandato nei bambini e negli adolescenti al di sotto di 18 anni a causa della mancanza di dati sulla sicurezza e efficacia. \r\n \r\n  Pazienti geriatrici \r\n \r\n Per i pazienti anziani (≥ 65 anni) sono disponibili dati limitati. Nel complesso non sono state osservate differenze tra questi pazienti e i pazienti più giovani per quanto riguarda la sicurezza e l'efficacia. \r\n \r\n  Pazienti con compromissione epatica \r\n \r\n La sicurezza e l'efficacia non sono state studiate nei pazienti con compromissione epatica. \r\n \r\n  Pazienti con compromissione renale \r\n \r\n La sicurezza e l'efficacia non sono state studiate nei pazienti con compromissione renale. \r\n Modo di somministrazione \r\n La soluzione di Zevalin radiomarcato con [ 90 Y] deve essere preparata come descritto nel paragrafo 12. \r\n Prima della somministrazione, la percentuale di radioincorporazione della soluzione preparata di Zevalin radiomarcato con [ 90 Y] deve essere determinata come descritto nel paragrafo 12. \r\n La preparazione non deve essere somministrata se la purezza radiochimica media è inferiore al 95%. \r\n La soluzione preparata deve essere somministrata come infusione endovenosa lenta nell'arco di 10 minuti. \r\n L'infusione non deve essere somministrata come bolo endovenoso. \r\n Zevalin può essere infuso direttamente interrompendo il flusso dalla sacca per infusione e infondendolo direttamente nella linea di infusione. Un filtro da 0,2 o 0,22 micron a basso legame proteico deve essere inserito tra il paziente e la via di infusione. La linea di infusione deve essere risciacquata con almeno 10 ml di soluzione iniettabile di sodio cloruro 9 mg/ml (0,9%) dopo l'infusione di Zevalin.\nControindicazioni \r\n \r\n - Ipersensibilità all'Ibritumomab Tiuxetano, all'ittrio cloruro o ad uno qualsiasi degli eccipienti. \r\n - Ipersensibilità al rituximab o ad altre proteine di origine murina. \r\n - Durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché il regime di Zevalin include il rituximab, vedere anche il Riassunto delle Caratteristiche del Prodotto di questo farmaco.  La soluzione di Zevalin radiomarcato con [90Y] deve essere presa in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non ci sono interazioni conosciute con altri medicinali. Non sono stati effettuati studi di interazione.  I pazienti non devono ricevere una terapia con fattori della crescita, come G-CSF, nelle 3  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zevalin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zevalin durante la gravidanza e l'allattamento \r\n Posso prendere Zevalin durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi sulla riproduzione negli animali con Ibritumomab Tiuxetano. Poiché è noto che le IgG passano la barriera placentare, e a causa del rischio significativo associato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Zevalin potrebbe influire sulla capacità di guidare e usare macchinari poichè le vertigini rappresentano un effetto indesiderato comune. \r\n\nEffetti indesiderati \r\n La dose di radiazioni derivante dall'esposizione terapeutica può provocare tumori secondari e lo sviluppo di difetti ereditari. Quindi è necessario assicurarsi che i rischi provocati dalle radiazioni siano inferiori a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nel corso degli studi clinici sono state somministrate dosi fino a 19,2 MBq/kg di Zevalin. È stata osservata la prevista tossicità ematologica, anche di grado 3 o 4. Tuttavia, i pazienti guariscono da questi sintomi ed il sovradosaggio non risulta associato ad esiti seri o fatali. \r\n Non esiste un antidoto specifico noto per il sovradosaggio con Zevalin radiomarcato con [ 90 Y]. Il trattamento consiste nella sospensione di Zevalin ed in una terapia di supporto, che può includere i fattori di crescita. Se disponibili è opportuno somministrare le cellule staminali autologhe come trattamento di supporto per contrastare la tossicità ematologica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vari radiofarmaceutici terapeutici, codice ATC: V10XX02  Meccanismo d'azione  L'Ibritumomab Tiuxetano è un anticorpo monoclonale IgG1 kappa ricombinante murino specifico per l'antigene CD20 delle cellule B. L'ibritumomab tiuxetano si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In pazienti sottoposti a infusioni endovenose di 250 mg/m2 di rituximab seguite da infusioni di 15 MBq/kg di Zevalin radiomarcato con [90Y], la mediana della emivita serica di Ibritumomab Tiuxetano  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi di tossicità a dosi singole e ripetute.  Le stime della dose di radiazioni assorbita nell'uomo, derivate da  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino di ibritumomab tiuxetano:  Sodio cloruro  Acqua per preparazioni iniettabili  Flaconcino di sodio acetato:  Sodio acetato  Acqua per preparazioni iniettabili  Flaconcino di soluzione tampone:  Disodio fosfato dodecaidrato  Soluzione di albumina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zevalin  a base di  Ibritumomab Tiuxetano  sono:"
}