{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110285",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Purinethol 50 mg 25 compresse divisibili\nCos'è Purinethol? \r\n Purinethol  è un farmaco a base del principio attivo  Mercaptopurina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della purina . E' commercializzato in Italia dall'azienda  Aspen Pharma Trading Limited . Purinethol  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Aspen Pharma Trading Limited Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Mercaptopurina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n PURINETHOL è indicato per il trattamento della leucemia acuta negli adulti, adolescenti e bambini. \r\n Può essere utilizzata: \r\n \r\n  Nella leucemia linfoblastica acuta (LLA) \r\n  Nella leucemia promielocitica acuta (LAP)/ leucemia mieloide acuta M3 (LMA M3) \r\n\nPosologia \r\n Posologia \r\n Il trattamento con la 6-Mercaptopurina deve essere effettuato solo sotto la supervisione di un medico o di un operatore sanitario con esperienza nella gestione dei pazienti con LLA e LAP (LMA M3) \r\n Negli adulti e nei bambini la dose abituale è di 2,5 mg/kg di peso corporeo al giorno, o 50-75 mg/m 2  di superficie corporea al giorno, ma dose e durata della somministrazione dipendono dal tipo e dalla posologia di altri farmaci citotossici somministrati insieme a 6-mercaptopurina. \r\n La posologia va comunque adattata con cura alle esigenze individuali del paziente. \r\n La 6-mercaptopurina è stata utilizzata in varie associazioni terapeutiche nella leucemia acuta; per informazioni dettagliate, si rimanda ai dati della letteratura e alle attuali linee guida di trattamento. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Studi condotti in bambini con leucemia linfoblastica acuta suggeriscono che la somministrazione di 6-mercaptopurina alla sera riduce il rischio di ricadute in confronto con la somministrazione al mattino. \r\n Anziani \r\n Non sono stati condotti studi specifici negli anziani. Si consiglia di monitorare la funzionalità renale ed epatica in tali pazienti e, in caso di insufficienza, si deve prendere in considerazione la riduzione del dosaggio di PURINETHOL. \r\n Compromissione renale \r\n Si consiglia cautela nella somministrazione del medicinale a pazienti con compromissione renale. \r\n Si deve prendere in considerazione la riduzione del dosaggio nei pazienti con insufficienza renale ( vedere paragrafi 4.4 e 5.2 ). \r\n Compromissione epatica  \r\n Si consiglia cautela nella somministrazione del medicinale a pazienti con compromissione epatica. Si deve prendere in considerazione la riduzione del dosaggio nei pazienti con insufficienza epatica ( vedere paragrafi 4.4 e 5.2 ). \r\n Interazioni con altri medicinali \r\n Quando inibitori della xantina ossidasi, come allopurinolo, oxipurinolo o tiopurinolo e la 6-mercaptopurina sono somministrati in concomitanza, è essenziale che sia somministrato solo il 25% della dose abituale di 6-mercaptopurina, in quanto queste sostanze diminuiscono la velocità di catabolismo della 6-mercaptopurina. La somministrazione concomitante di altri inibitori della xantina ossidasi, come ad esempio febuxostat, deve essere evitata ( vedere paragrafo 4.5 ). \r\n Pazienti con deficit di TPMT \r\n Pazienti con attività scarsa o assente di tiopurina S-metiltransferasi (TPMT), geneticamente determinata, presentano un rischio maggiore di grave tossicità da 6-mercaptopurina a seguito di dosi convenzionali di 6-mercaptopurina e generalmente richiedono una sostanziale riduzione della dose. Non è stata definita la dose iniziale ottimale per pazienti omozigoti per la carenza . \r\n La maggior parte dei pazienti eterozigoti per la carenza di TPMT possono tollerare le dosi raccomandate di 6-mercaptopurina, ma alcuni possono richiedere una riduzione del dosaggio ( vedere paragrafi 4.4 e 5.2). \r\n Pazienti con variante di NUDT15 \r\n I pazienti che hanno ereditato il gene NUDT15 mutato sono a maggiore rischio di tossicità severa da 6-mercaptopurina (vedere paragrafo 4.4). Questi pazienti richiedono in genere una riduzione della dose, in particolare quelli omozigoti per la variante di NUDT15 (vedere paragrafo 4.4). È possibile valutare l'opportunità di eseguire test genotipici delle varianti di NUDT15 prima di iniziare la terapia con 6-mercaptopurina. In ogni caso, è necessario l'attento monitoraggio dell'emocromo. \r\n Modo di somministrazione \r\n La 6-mercaptopurina può essere assunta con o senza cibo, tuttavia i pazienti devono essere regolari nelle modalità di assunzione. La dose non deve essere assunta con latte o derivati del latte (vedere paragrafo 4.5). La 6-mercaptopurina deve essere assunta almeno 1 ora prima o 2 ore dopo l'assunzione di latte o derivati del latte.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Uso concomitante con vaccino contro la febbre gialla ( vedere paragrafi 4.4 e 4.5 ) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La 6 Mercaptopurina è un medicinale ad azione citotossica da usare solo sotto il controllo di medici esperti nell'uso di tale tipologia di medicinali.  L'immunizzazione effettuata con vaccino vivo può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le vaccinazioni con vaccini derivanti da organismi vivi non sono raccomandate negli individui immunocompromessi (vedere paragrafo 4.4).  La somministrazione di 6-mercaptopurina con cibo può diminuire con una certa variabilità interindividuale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Purinethol\"  insieme ad altri farmaci come  M-M-Rvaxpro ,  Priorix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Purinethol durante la gravidanza e l'allattamento \r\n Posso prendere Purinethol durante la gravidanza e l'allattamento? Gli studi sugli animali con la 6-Mercaptopurina hanno mostrato una tossicità riproduttiva con effetti teratogeni ed embrioletali (vedere paragrafo 5.3). Il potenziale rischio per l'uomo è sconosciuto.  Come per tutti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non esistono dati sugli effetti della 6-Mercaptopurina sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Un effetto negativo su tali attività non può essere previsto sulla base della farmacologia del medicinale. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Per la 6-Mercaptopurina esiste una carenza di documentazione clinica moderna che possa servire a supporto per la determinazione accurata della frequenza degli effetti indesiderati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n I primi sintomi di avvenuto sovradosaggio possono essere effetti gastrointestinali, comprendenti nausea, vomito, diarrea e anoressia. \r\n L'effetto tossico principale è sul midollo osseo, che comporta mielosoppressione. La tossicità ematica è probabilmente più intensa con il sovradosaggio cronico che non dopo somministrazione singola. Possono anche comparire disfunzione epatica e gastroenterite. \r\n Il rischio di sovradosaggio aumenta anche quando PURINETHOL si somministra insieme all'allopurinolo o ad altri inibitori della xantina ossidasi  (vedere paragrafo 4.5). \r\n Trattamento \r\n Non essendo conosciuto alcun antidoto, si deve monitorare attentamente la conta ematicaed attuare misure di supporto generali insieme a opportune trasfusioni ematiche se ritenute necessarie. \r\n Nel caso di sovradosaggio con 6-Mercaptopurina, misure attive (quali l'uso di carbone attivato) possono non essere efficaci, a meno che le procedure non siano iniziate entro 60 minuti dalla ingestione. \r\n Si devono attuare ulteriori misure come indicato clinicamente o come raccomandato dai centri nazionali antiveleni, se disponibili. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, antimetaboliti - analoghi della purina  Codice ATC: L01BB02  Meccanismo di azione  La 6-Mercaptopurina è l'analogo sulfidrilico delle basi puriniche adenina e ipoxantina ed agisce come un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità della 6-Mercaptopurina orale mostra una considerevole variabilità inter-individuale. Quando è stata somministrata una dose di 75 mg/m2 a 7 pazienti pediatrici, la biodisponibilità è stata in media  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi e cancerogenesi  Come gli altri antimetaboliti, la 6-Mercaptopurina è potenzialmente mutagena nell'uomo e sono stati riportati danni cromosomici nel topo, nel ratto e nell'uomo.  In considerazione della sua azione  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido di mais, amido di mais modificato, acido stearico, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Purinethol  a base di  Mercaptopurina  sono:"
}