{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111042",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Solket Infiammazione e Dolore 0,16% spray per mucosa os flacone 15 ml\nCos'è Solket Infiammazione E Dolore? \r\n Solket Infiammazione E Dolore  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Aesculapius Farmaceutici S.r.l. . Solket Infiammazione E Dolore  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aesculapius Farmaceutici S.r.l. Concessionario:  Aesculapius Farmaceutici S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Stomatologici Forma farmaceutica:  spray\nIndicazioni \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo oro-faringeo (ad es. gengiviti, stomatiti, faringiti), anche in conseguenza di terapia dentaria conservativa o estrattiva.\nPosologia \r\n \r\n 1-2 spruzzi fino a 3 volte al giorno, indirizzati direttamente sulla parte interessata. Ogni spruzzo eroga circa 0,2 ml di soluzione, equivalenti a 0,32 mg di principio attivo.\nControindicazioni \r\n SOLKET infiammazione e dolore 0,16% spray per mucosa orale non deve essere somministrato in caso di ipersensibilità al principio attivo, ad altri farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, a pazienti nei quali sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o altri FANS) provocano attacchi d'asma, broncospasmo, rinite acuta, o causano polipi nasali, orticaria o edema angioneurotico, in caso di asma bronchiale pregressa, in corso di gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso specie se prolungato di farmaci topici può dare luogo a fenomeni di sensibilizzazione, nel qual caso occorre sospendere la cura e adottare idonee misure terapeutiche.  Informazioni importanti su alcuni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Solket Infiammazione E Dolore\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Solket Infiammazione E Dolore durante la gravidanza e l'allattamento \r\n Posso prendere Solket Infiammazione E Dolore durante la gravidanza e l'allattamento? SOLKET infiammazione e dolore 0,16% spray per mucosa orale non deve essere utilizzato in caso di gravidanza accertata o presunta e durante l'allattamento al seno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le frequenze degli effetti indesiderati segnalati sono classificate come segue: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1000; <1/100); raro (≥1/10.000; <1/1000); molto raro (<1/10.000); non nota (la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio con l'uso di questo medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Stomatologici. Altre sostanze per il trattamento orale locale.  Codice ATC: A01AD11.  Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil) propionico, un farmaco analgesico, antiinfiammatorio ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, dopo l'impiego di una dose di Ketoprofene Sale Di Lisina (160 mg), nella formulazione collutorio, si ottengono livelli ematici di ketoprofene molto bassi (inferiori a 400 ng/ml) ed insufficienti  ...  \r\n\nDati preclinici di sicurezza \r\n Il principio attivo è poco tossico: ha una DL50 che a seconda delle vie di somministrazione è di circa 300 mg/kg nel ratto, pari a 80-100 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo 85%, xilitolo, metile para-idrossibenzoato, propile para-idrossibenzoato, sodio fosfato monobasico, polossamero, aroma menta, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Solket Infiammazione E Dolore  a base di  Ketoprofene Sale Di Lisina  sono:  Ilmocin Gola Dolore ,  Kelis Gola ,  Ketoprofene Sale Di Lisina Zentiva - Spray ,  Oki Gola - Spray"
}