{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110329",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Doc Generici 10 mg 14 compresse gastroresistenti Rabeprazolo Doc Generici 20 mg 14 compresse gastroresistenti\nCos'è Rabeprazolo Doc Generici? \r\n Rabeprazolo Doc Generici  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Rabeprazolo Doc Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n RABE PRAZOLO DOC Generici è indicato negli adulti. \r\n RABE PRAZOLO DOC Generici è indicato per il trattamento di: \r\n \r\n  Ul cera duodenale attiva \r\n  Ul cera gastrica benigna attiva \r\n  Malattia da  reflusso gastroesofageo (MRGE) sintomatica erosiva o ulcerativa \r\n  Terapia a  lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE) \r\n  Tratta mento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica) \r\n  Sindr ome di Zollinger-Ellison \r\n  Eradi cazione dell'infezione da Helicobacter pylori in associazione ad appropriati regimi terapeutici antibatterici in  pa zienti con ulcera peptica (vedere paragrafo 4.2) \r\n\nPosologia \r\n Po sologia \r\n Adulti/a nziani : \r\n Ul cera duodenale attiva ed ulcera gastrica benigna attiva:  la  dose orale raccomandata sia nell'ulcera duodenale attiva che nell'ulcera gastrica benigna attiva è di 20 mg una volta al giorno da assumere al mattino. \r\n Ne lla maggior parte dei pazienti con ulcera duodenale attiva la cicatrizzazione avviene entro 4 settimane. Tuttavia alcuni  pa zienti possono richiedere, per raggiungere la cicatrizzazione, altre 4 settimane di terapia. La maggior parte di pazienti con ulcera gastrica benigna attiva guarisce entro 6 settimane. Anche in questo caso, tuttavia, in alcuni pazienti possono essere necessarie per la guarigione altre 6 settimane di terapia. \r\n M alattia da  reflusso gastro-esofageo (MRGE) erosiva o ulcerativa:  la d ose orale raccomandata in questa patologia è di  20  mg una volta al giorno per 4-8 settimane. \r\n Terap ia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE):  per  la terapia  a  lungo termine, può essere utilizzata una dose di mantenimento di RABEPRAZOLO DOC Generici di 10 mg o 20 mg, una volta al giorno, a seconda della risposta del paziente. \r\n Tr attamento dei sintomi della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica):  10 mg  una volta al giorno in pazienti senza esofagite. Se non si ottiene il controllo dei sintomi entro 4 settimane, il paziente deve essere sottoposto ad ulteriori accertamenti. Una volta risolta la sintomatologia, il successivo controllo dei sintomi può essere ottenuto adottando un regime di assunzione di 10 mg una volta al giorno al bisogno, quando necessario.  \r\n Sindro me di Zollinger-Ellison:  neg li adulti, la dose orale iniziale raccomandata è di 60 mg una volta al giorno. La posologia può essere aumentata fino a raggiungere la dose di 120 mg/die, in base alle necessità del singolo paziente. Possono essere somministrate dosi singole giornaliere fino a 100 mg/die. La dose da 120 mg può richiedere dosi frazionate da 60 mg due volte al giorno. Il trattamento deve proseguire sino a quando clinicamente indicato.  \r\n Eradi cazione dell'infezione da H. pylori:  i pa zienti con infezione da  H.  pylori  de vono essere trattati con terapia eradicante. Si raccomanda la seguente combinazione per una durata di 7 giorni: RABEPRAZOLO DOC Generici 20 mg 2 volte al giorno + claritromicina 500 mg 2 volte al giorno e amoxicillina 1 g 2 volte al giorno. \r\n Popola zioni speciali \r\n P azienti con disfunzioni epatiche o renali : \r\n Non  sono necessari adeguamenti posologici nei pazienti con funzionalità epatica o renale alterata. \r\n Per  l'uso di RABEPRAZOLO DOC Generici in pazienti con gravi disfunzioni epatiche vedere il paragrafo 4.4. \r\n Popola zione pediatrica \r\n La  sicurezza e l'efficacia di RABEPRAZOLO DOC Generici nei bambini non sono state ancora stabilite. \r\n \r\n M odo di  somministrazione \r\n Per  le indicazioni che richiedono il trattamento una volta al giorno le compresse di RABEPRAZOLO DOC Generici  de vono essere ingerite al mattino, prima di mangiare; sebbene infatti non siano state evidenziate interferenze sull'attività  del r abeprazolo sodico da parte del cibo o del momento della giornata in cui viene assunto il farmaco, questo schema di trattamento facilita la compliance del paziente. \r\n I pa zienti devono essere avvisati di non masticare o frantumare le compresse di RABEPRAZOLO DOC Generici, ma di inghiottirle intere. \r\n\nControindicazioni \r\n \r\n  Iper sensibilità nota al Rabeprazolo Sodico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Gra vidanza \r\n  Allat tamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Sodico non esclude la presenza di patologie maligne a livello gastrico o esofageo, di conseguenza tale possibilità deve essere esclusa prima di iniziare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico produce una intensa e duratura inibizione della secrezione acida dello stomaco. Può verificarsi interazione con i composti il cui assorbimento è pH dipendente. La somministrazione concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Doc Generici\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Doc Generici durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Doc Generici durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sulla sicurezza del rabeprazolo nella donna in gravidanza. Studi sulla riproduzione condotti su ratti e conigli non hanno evidenziato effetti negativi sulla fertilità o lesioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla  base delle proprietà farmacodinamiche e del profilo degli eventi avversi è improbabile che RABEPRAZOLO DOC Generici possa compromettere la capacità di guidare o di usare macchinari. Se, comunque, ci fosse una riduzione dello  stato  di allerta dovuta a sonnolenza, si raccomanda di non guidare e di evitare l'uso di macchinari complessi. \r\n\nEffetti indesiderati \r\n Durante gli studi clinici controllati con rabeprazolo, gli effetti indesiderati più comuni riportati sono stati cefalea, diarrea, dolore addominale, astenia, flatulenza, orticaria e secchezza delle fauci. La maggior parte degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n F ino ad og gi  l'esperienza dopo sovradosaggio intenzionale o accidentale è limitata. L'esposizione massima stabilita non  ha  superato i 60 mg/due volte al giorno, o 160 mg/una volta al giorno. Gli effetti sono generalmente minimi, caratteristici del profilo di eventi avversi noto e reversibili senza alcun ulteriore intervento medico. Non vi è alcun antidoto specifico noto. Il Rabeprazolo Sodico si lega in larga misura alle proteine e non è pertanto eliminabile con la dialisi. Come in ogni caso di sovradosaggio il trattamento è di tipo sintomatico e devono essere adottate misure di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinali antiulcera peptica e malattia da reflusso gastroesofageo (MRGE)  Codice ATC: A02B C04  Meccanismo d'azione   Il Rabeprazolo Sodico appartiene alla classe dei composti antisecretori, derivati benzimidazolici, che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  RABEPRAZOLO DOC Generici è una formulazione in compresse con rivestimento gastro-resistente a base di Rabeprazolo Sodico. Questa formulazione è necessaria perchè il rabeprazolo sodico è acido-labile. L'assorbimento del rabeprazolo  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti pre-clinici sono stati osservati solo con dosaggi così elevati rispetto alla dose massima prevista per l'uomo da rendere trascurabili, rispetto ai dati nell'animale, i timori per la sicurezza del  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Povidone  Idrossipropilcellulosa a basso grado di sostituzione   Magnesio ossido leggero  Mannitolo (E421)  Magnesio stearato  Rivestimento:  Etil cellulosa  Magnesio ossido leggero  Rivestimento gastroresistente:   Copolimero dell'acido metacrilico-etil \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Doc Generici  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}