{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110722",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Sancuso? \r\n Sancuso  è un farmaco a base del principio attivo  Granisetron , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Kyowa Kirin S.r.l. . Sancuso  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kyowa Kirin Holdings B.V Concessionario:  Kyowa Kirin S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Granisetron Gruppo terapeutico:  Antiemetici Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n SANCUSO cerotto transdermico è indicato negli adulti per la prevenzione della nausea e del vomito associati a chemioterapia moderatamente o altamente emetogena, per una durata prevista di 3-5 giorni consecutivi, dove la somministrazione di antiemetici per via orale sia complicata da fattori che rendono difficoltosa la deglutizione (vedere paragrafo 5.1).\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n Applicare un singolo cerotto transdermico da 24 a 48 ore prima della chemioterapia, come opportuno. \r\n A causa dell'aumento graduale dei livelli plasmatici di Granisetron dopo l'applicazione del cerotto transdermico, all'inizio della chemioterapia si può osservare un'insorgenza dell'efficacia più lenta rispetto alla somministrazione di 2 mg di granisetron per via orale; il cerotto deve essere applicato 24-48 ore prima della chemioterapia. \r\n Il cerotto transdermico deve essere rimosso dopo un minimo di 24 ore dal completamento della chemioterapia. Il cerotto transdermico può essere indossato per un periodo fino a 7 giorni, a seconda della durata del regime chemioterapico. \r\n Dopo il monitoraggio ematologico di routine, il cerotto transdermico deve essere applicato solo ai pazienti per i quali è improbabile un ritardo del trattamento chemioterapico, al fine di ridurre la possibilità di un'inutile esposizione al granisetron. \r\n Uso di corticosteroidi concomitanti \r\n Le linee guida della  Multinational Association of Supportive Care in Cancer  (MASCC) raccomandano la somministrazione di desametasone con un 5HT3-antagonista prima della chemioterapia. Nello studio principale con SANCUSO, l'uso concomitante di corticosteroidi, ad es. desametasone, è stato consentito a condizione che facesse parte del regime chemioterapico. L'eventuale aumento dell'uso di corticosteroidi durante lo studio è stato riportato come trattamento di salvataggio. \r\n Popolazioni speciali \r\n \r\n \r\n Anziani \r\n La dose è quella prevista per gli adulti (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza renale o epatica \r\n Non è necessario alcun aggiustamento della dose. La dose è quella prevista per gli adulti (vedere paragrafi 4.4 e 5.2). Sebbene non si siano osservate evidenze di un aumento dell'incidenza di reazioni avverse nei pazienti con insufficienza renale o epatica trattati con granisetron per via orale ed endovenosa, sulla base della farmacocinetica di granisetron deve essere applicato un certo grado di cautela in questa popolazione. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di SANCUSO nei bambini di età compresa tra 0 e 18 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Il cerotto transdermico deve essere applicato sulla cute sana intatta, pulita e asciutta, sulla parte esterna del braccio superiore. Se non è possibile applicare il cerotto transdermico sul braccio, l'applicazione può essere effettuata sull'addome. Il cerotto transdermico non deve essere applicato su cute arrossata, irritata o lesa. \r\n Ogni cerotto transdermico è confezionato in una bustina e deve essere applicato subito dopo l'apertura della stessa. La pellicola protettiva viene rimossa prima dell'applicazione. \r\n Il cerotto transdermico non deve essere tagliato in più parti. \r\n Nell'eventualità che un cerotto transdermico si stacchi completamente o parzialmente, il cerotto originale deve essere riapplicato nella stessa posizione con nastro chirurgico (se necessario). Se non è possibile riapplicarlo o se il cerotto transdermico è danneggiato, si deve applicare un nuovo cerotto transdermico nella stessa posizione di quello originale. Se ciò non è possibile, si deve applicare un nuovo cerotto transdermico sul braccio opposto. Il nuovo cerotto transdermico applicato deve essere rimosso in linea con i tempi sopra raccomandati.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri antagonisti dei recettori 5-HT3 o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni nella sede di applicazione  Negli studi clinici condotti con SANCUSO, le reazioni nella sede di applicazione segnalate sono state in genere di lieve intensità e non hanno comportato l'interruzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per i medicinali serotoninergici (p. es. SSRI e SNRI) sono stati segnalati casi di sindrome da serotonina in seguito all'uso concomitante di antagonisti dei recettori 5-HT3 ed altri medicinali serotoninergici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sancuso\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sancuso durante la gravidanza e l'allattamento \r\n Posso prendere Sancuso durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Granisetron in donne in gravidanza sono in numero limitato (meno di 300 gravidanze esposte). Gli studi sugli animali non indicano effetti dannosi diretti o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n SANCUSO non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di SANCUSO deriva da studi clinici controllati e dall'esperienza post-marketing. La reazione avversa più comunemente segnalata negli studi clinici è stata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste un antidoto specifico per il Granisetron. In caso di sovradosaggio, il cerotto transdermico deve essere rimosso. Deve essere istituito un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e antinausea, antagonisti della serotonina (5HT3), codice ATC: A04AA02  Il Granisetron è un potente antiemetico e antagonista altamente selettivo della 5-idrossitriptamina (recettori 5HT3). Gli studi farmacologici hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Granisetron attraversa la cute intatta, giungendo alla circolazione sistemica, mediante un processo di diffusione passiva.  Dopo l'applicazione di SANCUSO, il granisetron viene assorbito lentamente, con concentrazioni massime raggiunte  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base dei risultati di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, tossicità della riproduzione e genotossicità. Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Rivestimento esterno  Poliestere  Strato di matrice  Copolimero acrilato-vinilacetato  Pellicola protettiva   Poliestere siliconato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sancuso  a base di  Granisetron  sono:"
}