{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110427",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Redeguan 200 mg 20 compresse film rivestite\nCos'è Redeguan? \r\n Redeguan  è un farmaco a base del principio attivo  Cefditoren Pivoxil , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Redeguan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefditoren Pivoxil Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Redeguan è indicato nel trattamento delle seguenti infezioni causate da microrganismi sensibili: \r\n (vedere paragrafo 5.1 Proprietà Farmacodinamiche): \r\n \r\n  Faringo-tonsillite acuta \r\n  Sinusite mascellare acuta \r\n  Esacerbazione acuta della bronchite cronica \r\n  Polmonite acquisita in comunità, da lieve a moderata \r\n  Infezioni non complicate della pelle e delle strutture della pelle,come cellulite, ferite infette, ascessi, follicolite, impetigine e foruncoli. \r\n \r\n È necessario tenere in considerazione le linee guida ufficiali relative all'utilizzo appropriato degli agenti antibatterici.\nPosologia \r\n \r\n La dose raccomandata dipende dalla gravità dell'infezione, dalla condizione del paziente e dai microrganismi potenzialmente coinvolti. \r\n Posologia \r\n Adulti e adolescenti (sopra i 12 anni di età) \r\n \r\n  Faringo-tonsillite acuta: 200 mg di cefditoren ogni 12 ore per 10 giorni. \r\n  Sinusite mascellare acuta: 200 mg di cefditoren ogni 12 ore per 10 giorni. \r\n  Esacerbazione acuta della bronchite cronica: 200 mg di cefditoren ogni 12 ore per 5 giorni \r\n  Polmonite acquisita in comunità: \r\n  In casi lievi: 200 mg di cefditoren ogni 12 ore per 14 giorni \r\n  In casi moderati: 400 mg di cefditoren ogni 12 ore per 14 giorni. \r\n  Infezioni non complicate della pelle e delle strutture della pelle: 200 mg di cefditoren ogni 12 ore per 10 giorni. \r\n \r\n Popolazione pediatrica \r\n Redeguan non è raccomandato per l'uso nei bambini sotto i 12 anni. L'esperienza nei bambini è limitata. \r\n Anziani \r\n Negli anziani non è necessario aggiustare la dose se non in caso di grave insufficienza renale e/o epatica. \r\n Insufficienza renale \r\n Non è necessario un aggiustamento della dose per pazienti con insufficienza renale lieve. In pazienti con insufficienza renale moderata (clearance della creatinina 30-50 ml/min), la dose totale giornaliera non deve superare i 200 mg di cefditoren ogni 12 ore. In pazienti con grave insufficienza renale (clearance della creatinina <30 ml/min) si raccomanda una singola dose di 200 mg di cefditoren una volta al giorno. La dose raccomandata non è stata determinata in pazienti sottoposti a dialisi (vedere paragrafi 4.4. Avvertenze speciali e precauzioni di impiego e 5.2 Proprietà farmacocinetiche). \r\n Insufficienza epatica \r\n Non sono necessari aggiustamenti della dose nei pazienti con insufficienza epatica da lieve (Child-Pugh A) a moderata (Child-Pugh B). In caso di grave insufficienza epatica (Child-Pugh C) non sono disponibili dati che permettano di stabilire una dose raccomandata (vedere paragrafo 5.2 Proprietà farmacocinetiche). \r\n Metodo di somministrazione  \r\n Le compresse devono essere inghiottite intere con una quantità di acqua sufficiente. Le compresse devono essere assunte durante i pasti.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo, a una qualsiasi altra cefalosporina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Per pazienti che sono ipersensibili alla caseina bisogna sottolineare che il prodotto contiene sodio caseinato. \r\n  Precedente reazione di ipersensibilità immediata e/o grave alla penicillina o ad un altro tipo di principio attivo beta-lattamico. \r\n  Come per altri composti che producono pivalato, Cefditoren Pivoxil è controindicato in casi di carenza di carnitina primaria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con Redeguan, deve essere fatta un'indagine accurata per determinare se il paziente ha avuto precedenti reazioni di ipersensibilità al cefditoren, alle cefalosporine, alle penicilline, o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi  La somministrazione contemporanea di antiacidi contenenti magnesio e alluminio idrossido e cefditoren pivoxil in presenza di cibo ha provocato una diminuzione della Cmax e dell'AUC del cefditoren rispettivamente del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Redeguan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Redeguan durante la gravidanza e l'allattamento \r\n Posso prendere Redeguan durante la gravidanza e l'allattamento? Gravidanza   Gli studi su animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo post-natale (vedere 5.3). Non ci sono dati adeguati dall'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Redeguan ha influenza scarsa o moderata sulla capacità di guidare veicoli e utilizzare macchinari. Il Cefditoren Pivoxil può causare capogiri e sonnolenza (vedere paragrafo 4.8) \r\n\nEffetti indesiderati \r\n Negli studi clinici circa 6000 pazienti hanno ricevuto cefditoren sia alla dose di 200 mg che 400 mg due volte al giorno per 14 giorni. Circa il 24% dei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è stato riportato alcun caso di sovradosaggio. \r\n I sintomi di sovradosaggio riportati per altre cefalosporine sono irritazione cerebrale che porta a convulsioni. In caso di sovradosaggio, bisogna attuare una lavanda gastrica. Il paziente deve essere strettamente monitorato e deve essere trattato con un corretto trattamento sintomatico e di supporto. \r\n Il Cefditoren Pivoxil può essere parzialmente eliminato attraverso l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica   Cefalosporine di terza generazione, codice ATC: J01DD16  Meccanismo di azione  Cefditoren esercita la sua azione antibatterica inibendo la sintesi della parete cellulare batterica grazie alla sua affinità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il Cefditoren Pivoxil è assorbito nel tratto gastrointestinale ed è idrolizzato a cefditoren per azione delle esterasi. La biodisponibilità assoluta del cefditoren somministrato per  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rilevano particolare rischio per l'uomo in base agli studi convenzionali di farmacologia, tossicità a dose ripetuta, genotossicità e tossicità della riproduzione.  Non sono stati eseguiti  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Sodio caseinato  Croscarmellosa sodica  Mannitolo E421  Sodio tripolifosfato  Magnesio stearato  Rivestimento della compressa:        Opadry Y-1-7000 contenente:                             \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Redeguan  a base di  Cefditoren Pivoxil  sono:  Giasion"
}