{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110632",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ropinirolo Eurogenerici 2 mg 28 compresse a rilascio prolungato Ropinirolo Eurogenerici 4 mg 28 compresse a rilascio prolungato Ropinirolo Eurogenerici 8 mg 28 compresse a rilascio prolungato\nCos'è Ropinirolo Eurogenerici? \r\n Ropinirolo Eurogenerici  è un farmaco a base del principio attivo  Ropinirolo Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Ropinirolo Eurogenerici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ropinirolo Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento della malattia di Parkinson nelle seguenti modalità: \r\n \r\n  Trattamento iniziale come monoterapia allo scopo di posticipare l'inizio della terapia con levodopa. \r\n  In associazione al trattamento con levodopa, durante il corso della malattia, quando l'effetto di levodopa svanisce o diventa inconsistente, e insorgono fluttuazioni dell'effetto terapeutico (fluttuazioni di fine dose o di tipo “on-off“). \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n Si raccomanda la titolazione della dose individuale in funzione dell'efficacia e della tollerabilità. \r\n Titolazione iniziale \r\n La dose iniziale di ropinirolo compresse a rilascio prolungato è di 2 mg una volta al giorno per la prima settimana; questa dose deve essere aumentata a 4 mg una volta al giorno dalla seconda settimana di trattamento. Una risposta terapeutica può essere osservata alla dose di 4 mg di ropinirolo compresse a rilascio prolungato una volta al giorno . \r\n I pazienti che iniziano il trattamento con una dose di 2 mg al giorno di ropinirolo compresse a rilascio prolungato e che manifestano effetti indesiderati che non possono tollerare, possono trarre beneficio dal passaggio al trattamento con il ropinirolo compresse a rilascio immediato a una dose giornaliera più bassa, suddivisa in tre dosi uguali. \r\n Regime terapeutico \r\n I pazienti devono essere mantenuti alla dose più bassa di ropinirolo compresse a rilascio prolungato con la quale si raggiunge il controllo dei sintomi . \r\n Se non viene raggiunto o mantenuto un sufficiente controllo dei sintomi alla dose di 4 mg una volta al giorno di ropinirolo compresse a rilascio prolungato, la dose giornaliera può essere aumentata di 2 mg a intervalli di una o più settimane, fino a una dose di 8 mg una volta al giorno di ropinirolo compresse a rilascio prolungato. \r\n Se non viene ancora raggiunto o mantenuto un sufficiente controllo dei sintomi alla dose di 8 mg una volta al giorno di ropinirolo compresse a rilascio prolungato, la dose giornaliera può essere aumentata da 2 mg a 4 mg a intervalli di due o più settimane. La dose massima giornaliera di ropinirolo compresse a rilascio prolungato è di 24 mg . \r\n Si raccomanda di prescrivere ai pazienti il numero minimo di compresse a rilascio prolungato di ropinirolo necessario per raggiungere la dose richiesta, utilizzando i più alti dosaggi disponibili delle compresse a rilascio prolungato . \r\n Se il trattamento viene interrotto per uno o più giorni, si deve prendere in considerazione di riprendere il trattamento ricominciando con la titolazione della dose (vedere sopra). \r\n Quando ROPINIROLO EUROGENERICI compresse a rilascio prolungato viene somministrato come terapia aggiuntiva a levodopa, è possibile ridurre gradualmente la dose di levodopa in base alla risposta clinica.  Negli studi clinici la dose di levodopa è stata ridotta gradualmente di circa il 30%, nei pazienti trattati in concomitanza con ropinirolo compresse a rilascio prolungato. In pazienti affetti da malattia di Parkinson in fase avanzata, in trattamento con ROPINIROLO EUROGENERICI compresse a rilascio prolungato in associazione a levodopa, può verificarsi discinesia durante la fase di titolazione iniziale di ROPINIROLO EUROGENERICI compresse a rilascio prolungato. Negli studi clinici è stato dimostrato che la riduzione della dose di levodopa può migliorare la discinesia (vedere paragrafo 4.8). \r\n Quando si passa da un trattamento con un altro agonista della dopamina al ropinirolo, deve essere seguito lo schema per la sospensione del trattamento previsto dal titolare dell'autorizzazione all'immissione in commercio, prima di iniziare la terapia col ropinirolo . \r\n Interruzione del trattamento \r\n La sospensione brusca della terapia dopaminergica può portare allo sviluppo di una sindrome neurolettica maligna (vedere paragrafo 4.4). \r\n Come per gli altri agonisti della dopamina, è necessario sospendere il trattamento con ropinirolo gradualmente, riducendo la dose giornaliera nell'arco di una settimana . \r\n Passaggio da ropinirolo compresse rivestite con film (a rilascio immediato) a ROPINIROLO EUROGENERICI compresse a rilascio prolungato \r\n I pazienti possono passare direttamente da ropinirolo compresse rivestite con film (a rilascio immediato) a ropinirolo compresse a rilascio prolungato. La dose di ropinirolo compresse a rilascio prolungato si deve basare sulla dose giornaliera totale di ropinirolo compresse rivestite con film (a rilascio immediato) che il paziente stava assumendo. La tabella seguente mostra la dose raccomandata di ROPINIROLO EUROGENERICI compresse a rilascio prolungato per i pazienti che precedentemente erano in trattamento con ropinirolo compresse rivestite con film (a rilascio immediato). \r\n Passaggio dal trattamento con ropinirolo compresse rivestite con film (a rilascio immediato) a ROPINIROLO EUROGENERICI compresse a rilascio prolungato   \r\n \r\n  \r\n   \r\n    \r\n    Ropinirolo  compresse rivestite con film (a rilascio immediato) \r\n    Dose giornaliera totale (mg) \r\n    \r\n    \r\n    Ropinirolo  compresse a rilascio prolungato \r\n    Dose giornaliera totale (mg) \r\n    \r\n   \r\n   \r\n    \r\n    0,75 – 2,25 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    3 - 4,5 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    7,5 - 9 \r\n    \r\n    \r\n    8 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    15 - 18 \r\n    \r\n    \r\n    16 \r\n    \r\n   \r\n   \r\n    \r\n    21 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    24 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n  \r\n \r\n Dopo il passaggio a ROPINIROLO EUROGENERICI compresse a rilascio prolungato, la dose può essere aggiustata in base alla risposta terapeutica (vedere sopra “Titolazione iniziale“ e “Regime terapeutico“). \r\n Popolazione pediatrica \r\n L'uso di ROPINIROLO EUROGENERICI compresse a rilascio prolungato non è raccomandato nei bambini e negli adolescenti al di sotto dei 18 anni di età a causa della mancanza di dati di efficacia e di sicurezza. \r\n Anziani \r\n La  clearance  del ropinirolo è diminuita di circa il 15% nei pazienti di 65 anni di età e oltre.  Nonostante non sia necessario un aggiustamento posologico, la dose di ropinirolo deve essere titolata individualmente, monitorando attentamente la tollerabilità fino all'ottenimento alla risposta clinica ottimale. Nei pazienti di 75 anni e oltre, può essere presa in considerazione una titolazione più lenta durante l'inizio del trattamento. \r\n Compromissione renale \r\n Nei pazienti con compromissione renale da lieve a moderata (clearance della creatinina tra 30 e 50 ml/min), non sono state osservate modificazioni della  clearance del ropinirolo; ciò indica che non è necessario alcun aggiustamento posologico in questa popolazione di pazienti. \r\n Uno studio sull'utilizzo di ropinirolo in pazienti con patologie renali allo stadio terminale (pazienti in emodialisi) ha mostrato che questi pazienti richiedono il seguente aggiustamento della dose: la dose iniziale raccomandata di ROPINIROLO EUROGENERICI è di 2 mg una volta al giorno. Ulteriori incrementi del dosaggio devono considerare la tollerabilità e l'efficacia. La dose massima raccomandata di ROPINIROLO EUROGENERICI in pazienti sottoposti regolarmente a emodialisi è 18 mg/die. \r\n Non è richiesta una dose supplementare dopo l'emodialisi (vedere paragrafo 5.2). \r\n Non è stato studiato l'utilizzo di ropinirolo in pazienti con grave compromissione della funzionalità renale (clearance della creatinina minore di 30 ml/min) che non si sottopongono regolarmente a emodialisi. \r\n Modo di somministrazione \r\n Per uso orale. \r\n ROPINIROLO EUROGENERICI  compresse a rilascio prolungato deve essere assunto una volta al giorno, ogni giorno alla stessa ora. Le compresse a rilascio prolungato possono essere assunte con o senza cibo (vedere paragrafo 5.2). \r\n ROPINIROLO EUROGENERICI  compresse a rilascio prolungato devono essere deglutite intere e non devono essere masticate, frantumate o divise.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o a qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave compromissione della funzionalità renale (clearance della creatinina <30 ml/min) in pazienti che non si sottopongono regolarmente a emodialisi. \r\n  Compromissione epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ropinirolo è stato associato a sonnolenza e a episodi di attacchi di sonno a esordio improvviso, particolarmente nei pazienti affetti da malattia di Parkinson. Non comunemente sono stati segnalati casi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi sono interazioni farmacocinetiche tra ropinirolo e L-dopa o domperidone tali da richiedere un aggiustamento della posologia di questi medicinali.  I neurolettici e gli altri antagonisti della dopamina con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ropinirolo Eurogenerici\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Carbamazepina EG ,  Championyl ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Dobren ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Tegretol ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ropinirolo Eurogenerici durante la gravidanza e l'allattamento \r\n Posso prendere Ropinirolo Eurogenerici durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di ropinirolo in donne in stato di gravidanza.  Studi sull'animale hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Poiché non è noto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pazienti in trattamento con ropinirolo che presentano sonnolenza e/o episodi di sonno a esordio improvviso devono essere informati di astenersi dalla guida o dall'intraprendere attività in cui una mancanza di attenzione può mettere loro stessi o gli altri a rischio di gravi incidenti o di morte (per esempio usare macchinari) fino a quando la ricorrenza di tali episodi e la sonnolenza non si siano risolti (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati segnalati sono elencati di seguito e sono suddivisi per classificazione per sistemi e organi e per frequenza. Viene specificato se gli effetti indesiderati sono stati segnalati negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di sovradosaggio con ropinirolo sono correlati alla sua attività dopaminergica. Tali sintomi possono essere alleviati da un appropriato trattamento con antagonisti della dopamina quali neurolettici o metoclopramide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonisti della dopamina, codice ATC: N04BC04  Meccanismo d'azione  Il ropinirolo è un agonista non-ergolinico dei recettori D2/D3 della dopamina, che stimola i recettori della dopamina nel corpo striato.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità del ropinirolo è di circa il 50% (36-57%). A seguito di somministrazione orale di ropinirolo compresse a rilascio prolungato, le concentrazioni plasmatiche aumentano lentamente, fino a Cmax  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  La somministrazione del ropinirolo a ratte gravide, a dosi tossiche per le madri, ha evidenziato riduzione del peso corporeo fetale a 60 mg/kg/die (approssimativamente due volte l'AUC alla  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Ammonio metacrilato copolimero tipo B  Ipromellosa (E464)  Sodio laurilsolfato  Copovidone  Magnesio stearato (E572)  Rivestimento compressa da 2 mg:  Lattosio monoidrato  Ipromellosa (E464)  Titanio diossido (E171)  Triacetina  Ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ropinirolo Eurogenerici  a base di  Ropinirolo Cloridrato  sono:  Lopiren ,  Requip - Compressa A Rilascio Modificato ,  Ropinirolo DOC Generici ,  Ropinirolo KRKA ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral"
}