{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111089",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sosefen 2 mg/ml gocce orali soluzione 20 ml\nCos'è Sosefen? \r\n Sosefen  è un farmaco a base del principio attivo  Ketotifene Idrogeno Fumarato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Sosefen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketotifene Idrogeno Fumarato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  gocce\nIndicazioni \r\n    Trattamento sintomatico della rinite allergica.   \nPosologia \r\n      Compresse        Adulti: 2 mg una volta al dì preferibilmente la sera; se necessario 2mg due volte al dì ( mattino e sera, intervallo 12 ore)      Bambini sopra i tre anni 2 mg una volta al giorno, preferibilmente la sera        Gocce orali 2 mg/ml        Adulti e bambini (sopra i 3 anni) 1 mg due volte al dì (mattino e sera      Bambini (6 mesi-3anni) 0,05 mg/kg due volte al dì (mattino e sera )   \nControindicazioni \r\n    Ipersensibilità al Ketotifene e ad uno degli eccipienti;      Pazienti in trattamento con antidiabetici orali;      Epilessia;      Allattamento.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n il Ketotifene non è efficace per la prevenzione o il trattamento degli attacchi acuti d'asma.    Il Ketotifene può abbassare la soglia convulsiva, pertanto va somministrato con cautela in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sosefen può potenziare gli effetti dei sedativi, degli ipnotici, degli antistaminici , dell'alcool e degli anticoagulanti.    In pazienti che assumono Sosefen in concomitanza con farmaci antidiabetici orali si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sosefen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sosefen durante la gravidanza e l'allattamento \r\n Posso prendere Sosefen durante la gravidanza e l'allattamento? Studi sugli animali non hanno evidenziato effetti teratogeni a carico del Ketotifene pur dimostrando la capacità di attraversare la placenta; in mancanza di dati sull'uomo l'uso di Sosefen in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    ///    \r\n\nEffetti indesiderati \r\n Sonnolenza e sedazione (frequenti all'inizio del trattamento tendono a scomparire durante la terapia), nausea, vomito, gastralgie,dispepsia, stipsi, astenia, secchezza della bocca, cefalea, vertigini.    Occasionalmente si possono verificare sintomi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    I sintomi principali di un sovradosaggio acuto comprendono: sonnolenza, fino a grave sedazione; confusione e disorientamento; bradicardia o tachicardia , ipotensione; ipereccitabilità o convulsioni, soprattutto nei bambini; dispnea o depressione respiratoria;coma reversibile.      trattamento: l'emesi non è raccomandata per il rischio di convulsioni; considerare la possibilità di una lavanda gastrica e la somministrazione di carbone attivo. Se necessario, effettuare un trattamento sintomatico e il monitoraggio del sistema cardiocircolatorio. Se sono presenti eccitazione o convulsioni somministrare benzodiazepine (diazepam o lorazepam), se le convulsioni persistono o si ripresentano somministrare fenobarbitale.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutico: antiallergici, antistaminici; Codice ATC: R06AX17.    Sosefen è un antistaminico che inibisce in modo non competitivo i recettori istaminici H1. Sosefen ha anche un'attività stabilizzante i mastociti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale l'assorbimento del Ketotifene è praticamente completo. Tuttavia la sua biodisponibilità è di circa il 50% a causa dell'effetto di primo passaggio epatico. La biodisponibilità del farmaco non  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta    Negli studi di tossicità acuta del Ketotifene nel topo, ratto e coniglio la DL 50 per somministrazione orale è risultata > 300 mg/kg e compresa tra  ...  \r\n\nElenco degli eccipienti \r\n Sosefen gocce    Glicole propilenico, sorbitolo, acido citrico, sodio citrato, sodio metil p-idrossibenzoato, sodio propil p-idrossibenzoato, saccarina sodica, aroma fragola, acqua depurata.    Sosefen compresse solubili    \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sosefen  a base di  Ketotifene Idrogeno Fumarato  sono:"
}