{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111345",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tektrotyd 16 mcg kit per preparazione radiofarmaceutica 1flaconcino + 2 flaconcini\nCos'è Tektrotyd? \r\n Tektrotyd  è un farmaco a base del principio attivo  Hynic-(d-phel, Tyr3-octreotide), Sale Di Tfa + Acido Etilendiammino-n,n'-diacetico , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Composti del tecnezio-99mTc . E' commercializzato in Italia dall'azienda  B.S.N. Biological Sales Network S.r.l. . Tektrotyd  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rotop Pharmaka AG Concessionario:  B.S.N. Biological Sales Network S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Hynic-(d-phel, Tyr3-octreotide), Sale Di Tfa + Acido Etilendiammino-n,n'-diacetico Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n 99m Tc-EDDA/HYNIC-TOC si lega specificamente ai recettori per la somatostatina. \r\n Dopo radiomarcatura con sodio pertecnetato ( 99m Tc) soluzione iniettabile, la soluzione di  99m Tc-EDDA/HYNIC-TOC ottenuta è indicata per la localizzazione dei tumori primari e delle loro metastasi nei pazienti adulti affetti da tumori neuroendocrini del tratto gastro-entero-pancreatico (GEP-NET) (vedere paragrafo 5.1). \r\n Per la popolazione pediatrica, vedere paragrafo 4.2.\nPosologia \r\n Posologia \r\n La posologia raccomandata è di 370-740 MBq per la scintigrafia planare e gli studi di SPECT. \r\n Adulti \r\n L'intervallo di attività consigliato è di 370-740 MBq in una singola iniezione endovenosa. L'attività da somministrare dipende dalla sensibilità degli strumenti disponibili. \r\n Popolazione anziana (sopra i 65 anni di età) \r\n L'attività raccomandata per la somministrazione agli adulti è di 370-740 MBq in una singola iniezione endovenosa. Non è richiesto alcun adeguamento della dose per gli anziani. \r\n Compromissione renale \r\n È necessario valutare con cautela l'attività da somministrare, poichè in questi pazienti è possibile un aumento dell'esposizione alle radiazioni (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non è necessario ridurre la dose in caso di compromissione della funzionalità epatica, vedere paragrafo 5.2. \r\n Popolazione pediatrica \r\n Non ci sono dati sulla sicurezza e l'efficacia di tecnezio  99m Tc-EDDA/HYNIC-TOC per l'impiego nei pazienti pediatrici. \r\n Modo di somministrazione \r\n Questo prodotto medicinale deve essere radiomarcato prima della somministrazione al paziente. \r\n Per istruzioni sulla preparazione del radiofarmaco, vedere paragrafo 12. \r\n 99m Tc-EDDA/HYNIC-TOC viene somministrato per via endovenosa in una singola dose. \r\n Per la preparazione del paziente, vedere paragrafo 4.4. \r\n Per ogni paziente, l'esposizione alle radiazioni ionizzanti deve essere giustificata in rapporto al possibile beneficio diagnostico e al rischio derivante dall'esposizione a radiazioni. \r\n Per una somministrazione più comoda, la soluzione di  99m Tc-EDDA/HYNIC-TOC può essere diluita con una soluzione iniettabile di cloruro di sodio, vedere paragrafo 6.2. \r\n Acquisizione delle immagini \r\n L'acquisizione delle immagini dovrebbe essere effettuata 1-2 e 4 ore dopo la somministrazione endovenosa. Le immagini acquisite 1-2 ore dopo l'iniezione possono essere utili per il confronto e la valutazione dell'attività addominale visualizzata a 4 ore. \r\n L'esame può essere completato, in base alle necessità cliniche, dall'acquisizione di immagini 15 minuti e 24 ore dopo l'iniezione del tracciante. L'acquisizione di immagini supplementari a 24 ore può migliorare la specificità nei casi ambigui, specialmente nell'addome. \r\n Si raccomanda di eseguire gli esami utilizzando la tecnica total-body e la SPECT (o SPECT/TC) per aree del corpo selezionate.\nControindicazioni \r\n Ipersensibilità a HYNIC-[D-Phe 1 , Tyr 3 -octreotide] sale di TFA, EDDA (acido etilendiammino-N,N'-diacetico), a uno degli eccipienti o alla soluzione iniettabile di sodio pertecnetato ( 99m Tc). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La preparazione radiomarcata è esclusivamente per uso singolo.  Giustificazione del beneficio/rischio individuale  Per ogni paziente, l'esposizione alle radiazioni deve essere giustificata dal possibile beneficio. In ogni caso, l'attività somministrata deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei pazienti sottoposti a esami diagnostici che impiegano 99mTc-EDDA/HYNIC-TOC si raccomanda, sulla base di considerazioni empiriche, di sospendere temporaneamente il trattamento con analoghi della somatostatina (sia \"freddi\" che marcati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tektrotyd\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tektrotyd durante la gravidanza e l'allattamento \r\n Posso prendere Tektrotyd durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare un medicinale radioattivo a donne potenzialmente fertili, si devono raccogliere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci si aspetta che si manifestino effetti sulla capacità di guidare veicoli o di usare macchinari dopo l'utilizzo di questo prodotto. \r\n\nEffetti indesiderati \r\n Nella valutazione delle reazioni avverse sono stati usati come base i seguenti dati di frequenza:  Molto comune (≥ 1/10)  Comune (da ≥ 1/100 a < 1/10)  Non comune (da ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n Il sovradosaggio è improbabile quando il radiofarmaco è somministrato tramite iniezione diagnostica monodose. \r\n In caso di somministrazione di una dose eccessiva di radiazioni con  99m Tc-EDDA/HYNIC-TOC, la dose assorbita dal paziente deve essere ridotta aumentando l'eliminazione dal corpo del radionuclide attraverso la somministrazione di liquidi e il frequente svuotamento della vescica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Radiofarmaci per uso diagnostico, rilevazione dei tumori, composti del tecnezio (99mTc);  Codice ATC: V09IA07  Meccanismo d'azione   EDDA/HYNIC-TOC marcato con tecnezio (99mTc) si lega con elevata affinità ai \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione   Dopo somministrazione endovenosa, 99mTc-EDDA/HYNIC-TOC viene eliminato rapidamente dal sangue. Già dopo 10 minuti si può osservare un accumulo di 99mTc-EDDA/HYNIC-TOC nei principali organi, cioè il fegato, la milza  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi effettuati su topi e ratti non è stato riscontrato alcun effetto di tossicità acuta al livello di dose di 40 µg/kg di peso corporeo.  La tossicità causata da  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino I:  Tricina (N-[tris(idrossimetil)metil]glicina)  Stagno cloruro diidrato  Mannitolo  Azoto (come gas protettivo)  Flaconcino II:  Fosfato bisodico dodecaidrato  Idrossido di sodio  Azoto (come gas protettivo)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tektrotyd  a base di  Hynic-(d-phel, Tyr3-octreotide), Sale Di Tfa + Acido Etilendiammino-n,n'-diacetico  sono:"
}