{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111565",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Traflash 50 mg 20 compresse orodispersibili\nCos'è Traflash? \r\n Traflash  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Traflash  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n \r\n Trattamento del dolore da moderato a grave\nPosologia \r\n \r\n Posologia \r\n La posologia deve essere adattata all'intensità del dolore ed alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace. \r\n Adulti e adolescenti maggiori di 12 anni \r\n Per uso orale: \r\n Dolore acuto: \r\n Una dose iniziale di 50 – 100 mg a seconda delle intensità del dolore. Questa può essere seguita da dosi di 50 o 100 mg con frequenza non superiore a una ogni quattro ore e la durata della terapia deve essere in funzione della necessità terapeutica. Non si deve superare la dose totale giornaliera di 400 mg salvo circostanze cliniche particolari. \r\n Dolore associato a condizioni croniche: \r\n Una dose iniziale di 50 mg che va successivamente aggiustata in base all'intensità del dolore. La dose iniziale può essere seguita se necessario da una dose di 50-100 mg ogni 6 ore. Le dosi raccomandate vanno intese come una linea guida. I pazienti devono sempre ricevere la dose più bassa che permette un efficace controllo del dolore. Non si deve superare la dose totale giornaliera di 400 mg salvo circostanze cliniche particolari. La necessità di un trattamento continuato deve essere verificata a intervalli regolari poichè sono stati riportati casi di dipendenza e sintomi di astinenza (vedere paragrafo 4.4. Avvertenze speciali e precauzioni d'impiego). \r\n Popolazione pediatrica: \r\n Traflash non deve essere usato nei bambini sotto i 12 anni, poichè la sicurezza e l'efficacia non sono state stabilite. \r\n Pazienti anziani: \r\n Di solito non è necessario adattare la dose nei pazienti fino a 75 anni in assenza di insufficienza epatica o renale clinicamente manifesta. Nei soggetti anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Perciò, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. \r\n Insufficienza renale/dialisi e compromissione epatica: \r\n Nei pazienti con insufficienza renale e/o epatica l'eliminazione del tramadolo è ritardata. In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione tenendo conto delle necessità del paziente. \r\n Nei pazienti con insufficienza renale grave o epatica, l'uso di Traflash 50 mg compresse orodispersibili deve essere evitato. \r\n Poiché il tramadolo è eliminato molto lentamente dall'emodialisi o dall'emofiltrazione, di solito non è necessaria la somministrazione post-dialisi per mantenere l'analgesia. \r\n Modo di somministrazione \r\n La compressa va sciolta rapidamente in bocca e deglutita, poi occorre risciacquare la bocca con un bicchiere di acqua. In alternativa, la compressa può essere sciolta in mezzo bicchiere d'acqua, mescolata e rapidamente bevuta.\nControindicazioni \r\n \r\n Ipersensibilità nei confronti del principio attivo tramadolo, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il prodotto non deve essere somministrato a pazienti con, in atto, intossicazione acuta o overdose da alcool, ipnotici, analgesici attivi sul sistema nervoso centrale, oppioidi o farmaci psicotropi. \r\n Come gli altri analgesici oppioidi, il tramadolo non deve essere somministrato a pazienti in trattamento con inibitori delle monoaminoossidasi o prima di due settimane dalla sospensione di tale trattamento. Tramadolo non deve essere somministrato in concomitanza con nalbufina, buprenorfina e pentazocina (vedere paragrafo 4.5, Interazioni con altri medicinali e altre forme d'interazione). \r\n Controindicato in pazienti affetti da epilessia non controllata. \r\n Nel caso in cui si rendesse necessario un trattamento a lungo termine, il tramadolo non deve essere somministrato durante l'allattamento. \r\n Traflash non va somministrato nei bambini al di sotto dei 12 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio derivato dall'uso concomitante di medicinali sedativi quali benzodiazepine o medicinali correlati:  L'uso concomitante di Traflash e medicinali sedativi quali benzodiazepine o medicinali correlati ad esse può causare sedazione, depressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il farmaco non può essere somministrato in concomitanza con altri medicinali nei seguenti casi:  È stata messa in pericolo la vita dei pazienti trattati con inibitori delle monoaminossidasi, entro i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Traflash\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Traflash durante la gravidanza e l'allattamento \r\n Posso prendere Traflash durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sufficienti sulla specie umana circa un effetto teratogeno del tramadolo se somministrato durante il primo trimestre di gravidanza. Studi su animali non hanno mostrato effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Traflash può causare sonnolenza, effetto che può essere potenziato dalla contemporanea assunzione di alcool e altri farmaci deprimenti il sistema nervoso centrale. I pazienti ambulatoriali devono essere avvertiti di non guidare o usare macchinari in caso di comparsa di sonnolenza. \r\n\nEffetti indesiderati \r\n La tabella seguente presenta le possibili reazioni avverse da farmaco ordinate per classe di organi e frequenza.  Frequenza:  Molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di un sovradosaggio sono quelli tipici degli analgesici oppioidi e comprendono miosi, vomito, ipotensione, collasso cardiovascolare, sedazione e coma, convulsioni e depressione respiratoria. Può anche verificarsi insufficienza respiratoria. \r\n Il trattamento di supporto in caso di sovradosaggio prevede il mantenimento della pervietà delle vie aeree e della funzione cardiovascolare. Gli attacchi convulsivanti possono essere controllati con diazepam. La somministrazione di naloxone può aumentare il rischio di convulsioni. L'utilizzo di benzodiazepine (somministrazione endovenosa) può essere utile in pazienti con convulsioni. \r\n Il tramadolo è eliminato dal siero mediante emodialisi o emofiltrazione in minima parte. Pertanto, il trattamento di un sovradosaggio acuto di Traflash mediante emodialisi o emofiltrazione può di per sé non essere sufficiente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica  Analgesici, altri oppioidi. Codice ATC: N02AX02.  Meccanismo d'azione  Il tramadolo è un analgesico ad azione centrale. Il tramadolo è un agonista puro non selettivo per i recettori oppioidi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, il tramadolo è quasi completamente assorbito. La biodisponibilità assoluta media è circa il 70% dopo la somministrazione di una singola dose e aumenta approssimativamente fino al  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità dopo dose singola e ripetuta (in roditori e cani), è stata necessaria un'esposizione al tramadolo 10 volte superiore rispetto all'uomo, prima di osservare tossicità a livello  ...  \r\n\nElenco degli eccipienti \r\n Etilcellulosa, copovidone, silicio diossido, mannitolo (E421), crospovidone, aspartame (E951), aroma di menta, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Traflash  a base di  Tramadolo Cloridrato  sono:  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Tramadolo Aristo ,  Tramadolo Hexal"
}