{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111204",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Symbicort Turbohaler 160 mcg/4,5 mcg/inalazione, polv. per inalazione 1 inalatore 120 dosi\nCos'è Symbicort? \r\n Symbicort  è un farmaco a base del principio attivo  Formoterolo + Budesonide , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Symbicort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca S.p.A. Concessionario:  AstraZeneca S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Formoterolo + Budesonide Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n Asma \r\n Symbicort Turbohaler è indicato negli adulti e negli adolescenti (dai 12 anni in su), per il regolare trattamento dell'asma quando l'uso di una terapia di associazione (corticosteroide per via inalatoria e β 2 -adrenorecettore agonista a lunga durata d'azione) è appropriato in: \r\n \r\n  pazienti che non sono adeguatamente controllati con corticosteroidi per via inalatoria e con β 2  -adrenorecettori agonisti a breve durata d'azione usati “al bisogno“. \r\n o \r\n  pazienti che sono già adeguatamente controllati sia con corticosteroidi per via inalatoria che con β 2 -adrenorecettori agonisti a lunga durata d'azione. \r\n \r\n Broncopneumopatia cronica ostruttiva (BPCO) \r\n Symbicort Turbohaler è indicato negli adulti di età uguale o superiore ai 18 anni, per il trattamento sintomatico di pazienti con BPCO grave con un volume espiratorio forzato in 1°secondo (FEV 1 ) < 50% del normale) e storia di ripetute riacutizzazioni, con sintomi significativi nonostante la terapia regolare con broncodilatatori a lunga durata d'azione.\nPosologia \r\n Via di somministrazione: Per uso inalatorio. \r\n Posologia \r\n Asma \r\n Symbicort non è destinato alla gestione iniziale dell'asma. La dose dei componenti di Symbicort è individuale e deve essere adattata alla gravità della malattia. Ciò deve essere tenuto in considerazione non solo quando si inizia un trattamento con prodotti in associazione ma anche quando il dosaggio di mantenimento viene modificato. Se un singolo paziente necessita di un dosaggio diverso da quello disponibile in associazione nell'inalatore, si devono prescrivere dosi appropriate di β 2 -adrenorecettori agonisti e/o di corticosteroidi con inalatori separati. \r\n La dose deve essere regolata al livello più basso al quale viene mantenuto il controllo effettivo dei sintomi.  I pazienti devono essere rivalutati regolarmente dal medico in modo che la dose di Symbicort rimanga ottimale. Quando il controllo a lungo termine dei sintomi viene mantenuto con il dosaggio più basso raccomandato, il passo successivo può prevedere, a titolo di prova, la somministrazione del solo corticosteroide inalatorio. \r\n Per Symbicort ci sono due modalità di trattamento: \r\n A. Terapia di mantenimento con Symbicort:  Symbicort è assunto come trattamento di mantenimento regolare con un altro broncodilatatore a rapida azione da utilizzarsi al bisogno. \r\n B. Terapia di mantenimento e al bisogno con Symbicort:   Symbicort è assunto sia quale trattamento di mantenimento regolare sia al bisogno in risposta ai sintomi. \r\n A. Terapia di mantenimento con Symbicort \r\n Ai pazienti si deve consigliare di avere sempre a disposizione l'altro broncodilatatore a rapida azione per l'uso al bisogno. \r\n Dosi raccomandate: \r\n Adulti (dai 18 anni in su):  1-2 inalazioni due volte al giorno. Alcuni pazienti possono necessitare fino a un massimo di 4 inalazioni 2 volte al giorno. \r\n Adolescenti (12-17 anni): 1-2 inalazioni due volte al giorno. \r\n Nella pratica corrente, quando viene raggiunto il controllo dei sintomi con il regime posologico di due volte al giorno, l'aggiustamento del dosaggio al livello più basso terapeuticamente efficace potrebbe includere la somministrazione di Symbicort una volta al giorno nel caso in cui, nell'opinione del medico, sia richiesto l'uso di un broncodilatatore a lunga durata d'azione in combinazione con un corticosteroide per via inalatoria, in terapia di mantenimento. \r\n Un ricorso crescente ad altri broncodilatatori a rapida azione indica un peggioramento delle condizioni di base e richiede una rivalutazione della terapia per l'asma. \r\n Bambini (da 6 anni in su):  per i bambini da 6 a 11 anni è disponibile una formulazione a dosaggio inferiore (80 microgrammi/4,5 microgrammi/inalazione). \r\n Bambini sotto i 6 anni di età:  poichè sono disponibili solo dati limitati, Symbicort non è raccomandato nei bambini di età inferiore ai 6 anni. \r\n B. Terapia di mantenimento e al bisogno con Symbicort \r\n I pazienti assumono una dose giornaliera di mantenimento di Symbicort e inoltre assumono Symbicort al bisogno in risposta ai sintomi. Ai pazienti si deve consigliare di avere sempre Symbicort disponibile per l'uso al bisogno. \r\n La terapia di mantenimento e al bisogno con Symbicort deve essere considerata specialmente per i pazienti con: \r\n \r\n  controllo dell'asma inadeguato e in presenza di un uso frequente di farmaco al bisogno; \r\n  riacutizzazioni dell'asma che hanno richiesto, in passato, un intervento medico. \r\n \r\n Nei pazienti che assumono frequentemente un alto numero di inalazioni al bisogno di Symbicort è necessario uno stretto monitoraggio degli eventi avversi correlati alla dose. \r\n Dosaggi raccomandati: \r\n Adulti e adolescenti (dai 12 anni in su):  La dose di mantenimento raccomandata è di 2 inalazioni al giorno, assunte sia come una inalazione al mattino ed una alla sera o come 2 inalazioni o al mattino o alla sera. Per alcuni pazienti una dose di mantenimento di 2 inalazioni due volte al giorno può essere appropriata. I pazienti devono assumere una ulteriore inalazione al bisogno in risposta ai sintomi. Se i sintomi persistono dopo alcuni minuti, deve essere assunta un'ulteriore inalazione. Non devono essere assunte più di 6 inalazioni in ogni singola occasione. \r\n Di norma non è necessaria una dose giornaliera di più di 8 inalazioni; tuttavia possono essere assunte per un periodo limitato dosi giornaliere totali fino a 12 inalazioni. Ai pazienti che assumono più di 8 inalazioni al giorno deve essere fortemente raccomandato di richiedere un parere medico. Essi devono essere rivalutati e la loro terapia di mantenimento deve essere riconsiderata. \r\n Bambini al di sotto dei 12 anni:  la terapia di mantenimento e al bisogno con Symbicort non è raccomandata nei bambini. \r\n B PCO \r\n Dosi raccomandate: \r\n Adulti :  2 inalazioni 2 volte al giorno. \r\n \r\n Informazioni generali \r\n Speciali gruppi di pazienti:  \r\n Non ci sono requisiti particolari riguardo il dosaggio nei pazienti anziani. Non vi sono dati disponibili sull'uso di Symbicort nei pazienti con danno epatico o renale. Poiché budesonide e formoterolo sono eliminati principalmente tramite metabolismo epatico, ci si può aspettare un'aumentata esposizione al farmaco nei pazienti affetti da grave cirrosi epatica. \r\n Modo di somministrazione \r\n Istruzioni per il corretto uso di Symbicort Turbohaler: \r\n L'inalatore è azionato dal flusso inspiratorio; ciò significa che quando un paziente inala attraverso il boccaglio, la sostanza entra nelle vie aeree con l'aria inspirata. \r\n Nota:  è importante istruire il paziente a \r\n \r\n  leggere attentamente le istruzioni per l'uso riportate nel foglio illustrativo contenuto in ogni confezione di Symbicort Turbohaler;  \r\n  inspirare con forza e profondamente attraverso il boccaglio per assicurare che la dose ottimale giunga ai polmoni; \r\n  non espirare mai attraverso il boccaglio; \r\n  riposizionare il cappuccio su Symbicort Turbohaler dopo l'uso; \r\n  sciacquare la bocca con acqua dopo aver inalato la dose di mantenimento per minimizzare il rischio di candidosi a livello orofaringeo. Se si verifica candidosi orofaringea, i pazienti devono sciacquare la bocca con acqua anche dopo le inalazioni al bisogno.  \r\n \r\n Il paziente può non avvertire alcun sapore o alcuna sensazione di medicinale durante l'uso di Symbicort Turbohaler a causa della piccola quantità di farmaco che viene somministrata. \r\n \r\n\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (lattosio che contiene piccole quantità di proteine del latte). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda una diminuzione graduale del dosaggio quando si pone fine al trattamento, che non deve essere interrotto bruscamente.  Se i pazienti rilevano inefficacia del trattamento o se superano le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Potenti inibitori del CYP3A4 (per esempio ketoconazolo, itraconazolo, voriconazolo, posaconazolo, claritromicina, telitromicina, nefazodone e inibitori delle proteasi dell'HIV) possono incrementare in modo marcato i livelli plasmatici di budesonide  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Symbicort\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Symbicort durante la gravidanza e l'allattamento \r\n Posso prendere Symbicort durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sulla somministrazione di Symbicort o di Formoterolo + Budesonide somministrati contemporaneamente in gravidanza. I dati di uno studio sullo sviluppo embrio-fetale nel ratto non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Symbicort ha effetti irrilevanti o non ha alcun effetto sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Poiché Symbicort contiene sia budesonide che formoterolo, si può verificare lo stesso quadro di effetti indesiderati osservato relativamente a queste sostanze. Non è stato osservato alcun aumento di incidenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un sovradosaggio di formoterolo provocherebbe effetti tipici dei β 2  -adrenorecettori agonisti: tremore, cefalea, palpitazioni. I sintomi riportati da casi isolati sono tachicardia, iperglicemia, ipopotassiemia, prolungamento dell'intervallo QTc, aritmia, nausea e vomito. Possono essere indicati trattamenti di supporto e sintomatici. Una dose di 90 microgrammi di formoterolo somministrata nel corso di tre ore in pazienti con ostruzioni bronchiali acute non ha destato preoccupazioni circa la sicurezza. \r\n Un sovradosaggio acuto di budesonide, anche a dosi molto elevate, non si ritiene possa causare problemi clinici. Se budesonide viene utilizzata cronicamente in dosi eccessive, si possono verificare gli effetti sistemici da glucocorticosteroidi, come ipercorticismo e soppressione surrenalica. \r\n In caso di sospensione della terapia con Symbicort a causa di un sovradosaggio del formoterolo (componente dell'associazione) si deve prendere in considerazione un'adeguata terapia con un corticosteroide inalatorio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le sindromi ostruttive delle vie respiratorie: Adrenergici, farmaci per inalazione.  Codice ATC: R03AK07  Meccanismo d'azione ed effetti farmacodinamici  Symbicort contiene Formoterolo + Budesonide, che mostrano meccanismi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La combinazione di una dose fissa di budesonide e formoterolo, e i monoprodotti corrispondenti hanno dimostrato di essere bioequivalenti in relazione alla esposizione sistemica rispettivamente di budesonide e formoterolo.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità osservata negli studi nell'animale con budesonide e formoterolo, somministrati in associazione o separatamente, è data da effetti associati ad attività farmacologica esagerata.  Negli studi di riproduzione animale, i  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato (contenente proteine del latte)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Symbicort  a base di  Formoterolo + Budesonide  sono:  Assieme"
}