{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110748",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Seasonique 150 mcg/30 mcg + 10 mcg 84+7 compresse rivestite con film\nCos'è Seasonique? \r\n Seasonique  è un farmaco a base del principio attivo  Etinilestradiolo + Levonorgestrel , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Seasonique  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Etinilestradiolo + Levonorgestrel Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Contraccezione orale. \r\n La decisione di prescrivere Seasonique deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Seasonique e quello associato ad altri contraccettivi ormonali combinati COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Seasonique è un contraccettivo orale a regime esteso le cui compresse vengono assunte in modo continuativo per 91 giorni. Ciascuna confezione successiva da 91 giorni deve essere iniziata il giorno dopo l'assunzione dell'ultima compressa della confezione precedente. \r\n La confezione di Seasonique è costituita da 84 compresse in terapia associata da 150 microgrammi di levonorgestrel e 30 microgrammi di etinilestradiolo e da 7 compresse da 10 microgrammi di etinilestradiolo. \r\n Come usare Seasonique \r\n Le compresse vengono assunte in modo continuativo per 91 giorni. Le compresse devono essere assunte per bocca, una al giorno, alla stessa ora, nell'ordine indicato sulla confezione blister. \r\n Si assume una compressa rosa contenente levonorgestrel ed etinilestradiolo giornalmente per 84 giorni consecutivi, seguita da una compressa bianca di etinilestradiolo per 7 giorni, durante i quali solitamente si presenta il sanguinamento da sospensione. \r\n Come avviare Seasonique \r\n Le compresse devono essere assunte ogni giorno circa alla stessa ora, se necessario con una piccola quantità di liquido, e nell'ordine indicato sulla confezione blister. Si deve assumere una compressa al giorno per 91 giorni consecutivi. In particolare, si deve assumere una compressa rosa ogni giorno per 84 giorni consecutivi, seguita da una compressa bianca per 7 giorni consecutivi. Durante i 7 giorni nei quali si assumono le compresse bianche dovrebbe comparire il sanguinamento da sospensione programmato. \r\n Ogni ciclo successivo da 91 giorni viene avviato senza interruzioni nello stesso giorno della settimana nel quale la paziente aveva iniziato la prima dose di Seasonique, seguendo lo stesso schema. \r\n \r\n  Nessun uso precedente di contraccettivi ormonali (nel mese precedente). \r\n \r\n La prima compressa deve essere assunta il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). Le donne possono avviare Seasonique più tardi (cioè nei giorni 2-5 del ciclo), ma in questo caso devono essere avvertite di adottare un metodo contraccettivo supplementare di barriera per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Passaggio da un contraccettivo ormonale combinato (contraccettivo orale combinato, anello vaginale o cerotto transdermico) \r\n \r\n La donna deve iniziare Seasonique il giorno dopo l'ultima compressa attiva (l'ultima compressa contenente i principi attivi) del COC precedente. Nel caso sia stato usato un anello vaginale o un cerotto transdermico, la donna deve iniziare il trattamento con Seasonique il giorno della rimozione, o comunque entro il giorno in cui avrebbe dovuto effettuare l'applicazione successiva. \r\n \r\n  Passaggio da un contraccettivo a base di solo progestinico (pillola a base di solo progestinico, iniezione, impianto) o da un sistema intrauterino a rilascio di progestinico (IUS) \r\n \r\n La donna può passare in qualsiasi momento dalla pillola a base di solo progestinico (da un impianto o da uno IUS, il giorno della sua rimozione; da un iniettabile, il giorno in cui deve essere praticata l'iniezione successiva) a Seasonique ma deve in qualsiasi caso essere avvertita di adottare un metodo contraccettivo supplementare di barriera per i primi 7 giorni di assunzione della compressa. \r\n \r\n  Dopo un aborto al primo trimestre \r\n \r\n La donna può iniziare immediatamente il trattamento, senza bisogno di ulteriori misure contraccettive. \r\n \r\n  Dopo un parto o un aborto nel secondo trimestre di gravidanza \r\n \r\n La donna deve essere avvertita di iniziare Seasonique fra il 21° e il 28° giorno dopo un parto o un aborto nel secondo trimestre di gravidanza. In caso inizi più tardi, la donna deve essere avvertita di adottare un metodo contraccettivo supplementare di barriera per i primi 7 giorni. Tuttavia, se nel frattempo si fossero avuti rapporti sessuali, è necessario escludere una gravidanza, oppure attendere la mestruazione successiva, prima di iniziare a usare il COC. \r\n L'aumento del rischio di TEV dopo il parto deve tuttavia essere preso in considerazione (vedere paragrafi 4.4 e 4.6). \r\n Per le donne che allattano al seno vedere il paragrafo 4.6. \r\n Gestione delle compresse dimenticate  \r\n L'affidabilità contraccettiva può risultare ridotta se si dimentica di assumere le compresse rosa, e in particolare se si dimentica di assumere le prime compresse della confezione blister. \r\n Se ci si accorge di aver dimenticato di assumere una compressa rosa entro 12 ore dall'ora abituale di assunzione, questa deve essere assunta immediatamente, e il trattamento deve essere continuato normalmente assumendo la compressa successiva all'ora abituale. \r\n Se più di 12 ore dopo dall'ora abituale di assunzione ci si accorge di aver dimenticato di assumere una o più compresse rosa, la protezione contraccettiva potrebbe risultare ridotta. Nel caso di dimenticanza delle compresse valgono le seguenti due regole di base: \r\n \r\n  L'assunzione delle compresse non deve mai essere interrotta per più di 7 giorni. \r\n  Sono necessari 7 giorni di assunzione ininterrotta delle compresse per ottenere un'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio. \r\n \r\n Di conseguenza, nella pratica quotidiana possono essere dati i seguenti suggerimenti: \r\n Dimenticanza di compresse rosa di levonorgestrel/etinilestradiolo \r\n \r\n  Dal Giorno 1 al Giorno 7 (settimana 1) \r\n \r\n La donna deve prendere l'ultima compressa rosa dimenticata appena se ne ricorda, anche se questo significa prendere due compresse contemporaneamente. Quindi, deve continuare a prendere le compresse successive all'orario abituale. Inoltre deve essere adottato un metodo di barriera, come il preservativo, per i 7 giorni seguenti. Se nei 7 giorni precedenti si sono avuti rapporti sessuali, occorre considerare la possibilità che si sia instaurata una gravidanza. Quanto maggiore è il numero di compresse dimenticate e più sono vicine alla fase delle compresse bianche, tanto più elevato è il rischio di gravidanza. \r\n \r\n  Dal Giorno 8 al Giorno 77 (dalla settimana 2 alla 11) \r\n \r\n La donna deve prendere l'ultima compressa rosa dimenticata appena se ne ricorda, anche se questo significa prendere due compresse contemporaneamente. Quindi deve continuare a prendere le compresse seguenti all'orario abituale. Se la donna ha preso correttamente le compresse nei 7 giorni precedenti alla prima compressa dimenticata, non sono necessarie precauzioni contraccettive supplementari. Tuttavia, se ha dimenticato più di 1 compressa, occorre avvisare la donna di adoperare precauzioni supplementari per 7 giorni. \r\n \r\n  Dal Giorno 78 – al Giorno 84 (settimana 12) \r\n \r\n Il rischio di affidabilità ridotta è imminente a causa dell'intervallo successivo di 7 giorni a base di compresse di solo etinilestradiolo. Tuttavia, aggiustando lo schema di assunzione della compressa, è possibile prevenire la riduzione della protezione contraccettiva. Non sono necessarie precauzioni contraccettive supplementari, a condizione che nei 7 giorni precedenti alla prima compressa dimenticata la donna abbia preso tutte le compresse correttamente. In caso contrario, dovrà adottare precauzioni supplementari per i 7 giorni successivi e dovrà interrompere l'assunzione delle compresse rosa combinate e prendere solo le compresse bianche di etinilestradiolo sottraendo il numero di compresse dimenticate al fine di indurre il sanguinamento da sospensione. Successivamente, può iniziare un nuovo ciclo di Seasonique. \r\n Dimenticanza di compresse bianche di etinilestradiolo (settimana 13) \r\n Le compresse dimenticate devono essere omesse e le compresse seguenti continuate all'ora abituale fino al termine della confezione. Non sono necessarie precauzioni contraccettive supplementari. \r\n Se durante la settimana 13 (durante l'assunzione delle compresse bianche di etinilestradiolo) non si presenta il sanguinamento da sospensione, prima di avviare un nuovo ciclo da 91 giorni si deve escludere la possibilità di una gravidanza. \r\n Avvertenze in caso di disturbi gastro-intestinali \r\n In caso di gravi disturbi gastro-intestinali (per esempio vomito o diarrea), l'assorbimento può risultare incompleto e devono essere adottate misure contraccettive supplementari. \r\n Se il vomito si presenta entro 3-4 ore dall'assunzione di una compressa, la donna deve seguire i consigli forniti per le compresse dimenticate. \r\n Se non si vuole modificare il consueto schema posologico, si può prelevare la(e) compressa(e) rosa necessaria(e) dall'ultima fila del blister (settimana 12). \r\n Popolazione pediatrica  \r\n L'efficacia e la sicurezza di Seasonique non è stata stabilita nelle donne in età fertile di età inferiore a 18 anni. \r\n Modo di somministrazione: uso orale.\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Nel caso in cui una di tali condizioni si presenti per la prima volta durante l'uso del COC, l'uso del prodotto deve essere interrotto immediatamente. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n  Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n  Nota predisposizione ereditaria o acquisita alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n  Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n  Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n  Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n  Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack, TIA ) \r\n  Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n  Precedenti di emicrania con sintomi neurologici focali \r\n  Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n  \r\n  diabete mellito con sintomi vascolari \r\n  ipertensione grave \r\n  dislipoproteinemia grave \r\n  \r\n  \r\n  \r\n  \r\n  Pancreatite in atto o pregressa, se associata a grave ipertrigliceridemia; \r\n  Grave patologia epatica in atto o pregressa, fino al ritorno alla normalità dei valori della funzionalità epatica; \r\n  Tumori epatici (benigni o maligni) in atto o pregressi \r\n  Patologie maligne accertate o sospette, dipendenti dagli steroidi sessuali (per es. degli organi genitali o della mammella); \r\n  Sanguinamento della vagina non diagnosticato; \r\n  In associazione al medicinale erboristico Erba di San Giovanni (hypericum perforatum) \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  \r\n  È controindicato l'uso concomitante di Seasonique con medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir. (vedere paragrafo 4.4 e 4.5) \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Seasonique deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Consultare i fogli illustrativi dei medicinali concomitanti per identificare possibili interazioni.  Influenza di altri medicinali su Seasonique  Le interazioni tra i contraccettivi orali e altri medicinali possono portare a perdite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Seasonique\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Seasonique durante la gravidanza e l'allattamento \r\n Posso prendere Seasonique durante la gravidanza e l'allattamento? Gravidanza  Seasonique non è indicato in gravidanza.  In caso di gravidanza durante l'utilizzo di Seasonique, il medicinale deve essere immediatamente sospeso. Studi epidemiologici di grandi dimensioni non hanno rivelato né \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Non è stato osservato alcun effetto sulla capacità di guidare e di usare macchinari nelle utilizzatrici di COC. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Lo studio clinico pivotale che ha valutato la sicurezza e l'efficacia di Seasonique era uno studio randomizzato, multicentrico, in aperto della durata di 12 mesi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi sono segnalazioni di eventi avversi gravi a seguito di sovradosaggio dei contraccettivi orali. Sulla base dell'esperienza generale con i contraccettivi orali combinati, i sintomi che potrebbero verificarsi in tal caso sono: nausea, vomito e, nelle ragazze più giovani, lieve sanguinamento vaginale. Non esistono antidoti e l'eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni sessuali e modulatori dell'apparato genitale, Contraccettivi orali per uso sistemico, Progestinici ed estrogeni, combinazione fissa  Codice ATC: G03AA07  Indice di Pearl complessivo (18-35 anni di età): 0,76 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Etinilestradiolo + Levonorgestrel vengono assorbiti con concentrazioni plasmatiche che raggiungono il picco entro 2 ore dalla somministrazione orale. Il levonorgestrel viene completamente assorbito dopo la somministrazione orale (biodisponibilità quasi  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali di laboratorio gli effetti del levonorgestrel e dell'etinilestradiolo sono limitati a quelli associati alla loro riconosciuta attività farmacologica. In particolare, gli studi di tossicità riproduttiva hanno rivelato negli  ...  \r\n\nElenco degli eccipienti \r\n Compresse rosa rivestite con film:  Nucleo della compressa:  lattosio anidro  ipromellosa  cellulosa microcristallina  magnesio stearato  Rivestimento della compressa:  ipromellosa  titanio diossido (E171)  Macrogol 400  lacca di alluminio AC rosso di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Seasonique  a base di  Etinilestradiolo + Levonorgestrel  sono:"
}