{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111535",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Topiramato Sandoz 200 mg 60 compresse rivestite con film Topiramato Sandoz 50 mg 60 compresse rivestite con film\nCos'è Topiramato Sandoz? \r\n Topiramato Sandoz  è un farmaco a base del principio attivo  Topiramato , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Topiramato Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Topiramato Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Come monoterapia negli adulti, negli adolescenti e nei bambini sopra i 6 anni con crisi convulsive parziali con o senza crisi generalizzate secondarie e crisi convulsive tonico-cloniche generalizzate primarie. \r\n Come terapia coadiuvante nei bambini di età pari o superiore ai 2 anni, negli adolescenti e negli adulti con crisi convulsive di origine parziale con o senza generalizzazione secondaria o crisi convulsive tonico-cloniche generalizzate primarie e per il trattamento delle crisi convulsive associate alla sindrome di Lennox-Gastaut. \r\n Topiramato è indicato negli adulti per la profilassi della cefalea emicranica, dopo un'attenta valutazione delle possibili alternative terapeutiche. Topiramato non è indicato per il trattamento acuto.\nPosologia \r\n Generale  \r\n Si raccomanda di iniziare il trattamento con una titolazione graduale del dosaggio fino al raggiungimento della dose efficace. Il dosaggio e il rateo di titolazione devono essere stabiliti in funzione della risposta clinica. \r\n Topiramato è disponibile sotto forma di compresse rivestite con film e di capsule rigide. Si raccomanda di non spezzare le compresse rivestite con film. La formulazione in capsule rigide è disponibile per i pazienti che non sono in grado di deglutire le compresse, per esempio i pazienti pediatrici e gli anziani. \r\n Non è necessario monitorare le concentrazioni plasmatiche di topiramato per ottimizzare la terapia con topiramato. In rari casi l'aggiunta di topiramato a fenitoina potrebbe richiedere un aggiustamento della dose di fenitoina per ottenere risultati clinici ottimali. L'aggiunta o la sospensione di fenitoina e carbamazepina alla terapia coadiuvante con topiramato potrebbe richiedere un aggiustamento della dose di topiramato. \r\n Topiramato può essere assunto indipendentemente dai pasti. \r\n Nei pazienti con o senza un'anamnesi di convulsioni o epilessia, i farmaci antiepilettici, ivi compreso topiramato, devono essere sospesi in modo graduale, al fine di ridurre al minimo il rischio potenziale di crisi epilettiche o l'aumento della frequenza delle crisi. Negli studi clinici i dosaggi giornalieri sono stati diminuiti a intervalli settimanali di 50-100 mg negli adulti con epilessia e di 25-50 mg negli adulti che ricevevano topiramato a dosaggi fino a 100 mg/die per la profilassi dell'emicrania. Negli studi clinici pediatrici topiramato è stato sospeso gradualmente, nell'arco di un periodo di 2-8 settimane. \r\n Monoterapia per l'epilessia  \r\n Generale  \r\n Quando eventuali farmaci antiepilettici (FAE) somministrati in modo concomitante vengono sospesi al fine di istituire una monoterapia con topiramato, è necessario tenere in considerazione gli effetti che questo potrebbe esercitare sul controllo delle crisi. A meno che per motivi di sicurezza non sia necessaria una sospensione repentina del FAE concomitante, si raccomanda una sospensione graduale, con decrementi pari a circa un terzo della dose del FAE concomitante ogni 2 settimane. \r\n Quando si sospendono prodotti medicinali a induzione enzimatica, i livelli di topiramato aumentano. Se clinicamente indicata, potrebbe essere necessaria una riduzione del dosaggio di Topiramato Sandoz. \r\n Adulti  \r\n Il dosaggio e la titolazione devono essere stabiliti in funzione della risposta clinica. La titolazione deve iniziare a 25 mg somministrati di sera per una settimana. Il dosaggio deve poi essere aumentato a intervalli di una o due settimane con incrementi di 25 o 50 mg/die, somministrati in due dosi separate. Se il paziente non è in grado di tollerare il regime di titolazione, possono essere utilizzati incrementi di dosaggio inferiori o intervalli più lunghi tra gli incrementi. \r\n La dose iniziale raccomandata di topiramato in monoterapia negli adulti è da 100 mg/die a 200 mg/die in 2 dosi separate. La dose giornaliera massima raccomandata è di 500 mg in 2 dosi separate. Alcuni pazienti con forme refrattarie di epilessia hanno tollerato topiramato in monoterapia a dosi di 1000 mg/die. Queste raccomandazioni di dosaggio si applicano a tutti gli adulti, inclusi gli anziani, in assenza di patologie renali basali. \r\n Popolazione pediatrica (bambini di età superiore ai 6 anni)  \r\n Il dosaggio e il rateo di titolazione nei bambini devono essere stabiliti in funzione del risultato clinico. Il trattamento dei bambini sopra i 6 anni di età deve iniziare con 0,5-1 mg/kg somministrati di sera per la prima settimana. Il dosaggio deve poi essere aumentato a intervalli di una o due settimane con incrementi da 0,5 a 1 mg/kg/die, somministrati in due dosi separate. Se il bambino non è in grado di tollerare il regime di titolazione, possono essere utilizzati incrementi di dosaggio inferiori o intervalli più lunghi tra gli incrementi. \r\n Il range di dosaggio iniziale raccomandato per la monoterapia con topiramato nei bambini sopra i 6 anni di età è di 100 mg/die, a seconda della risposta clinica (circa 2,0 mg/kg/die nei bambini dai 6 ai 16 anni). \r\n Terapia antiepilettica coadiuvante (crisi di origine parziale con o senza generalizzazione secondaria, crisi convulsive tonico-cloniche generalizzate primarie, o crisi associate alla sindrome di Lennox-Gastaut)  \r\n Adulti  \r\n La terapia deve iniziare con 25-50 mg somministrati di sera per una settimana. L'uso di dosi iniziali più basse è stato segnalato, ma non è stato studiato in modo sistematico. In seguito, a intervalli settimanali o bi-settimanali, la dose deve essere aumentata di 25-50 mg/die e somministrata in due dosi separate. Alcuni pazienti possono raggiungere i livelli di efficacia anche con una sola somministrazione al giorno. \r\n Negli studi clinici di topiramato come terapia coadiuvante, la dose efficace più bassa è stata 200 mg. La dose giornaliera normale è di 200-400 mg somministrati in due dosi separate. \r\n Queste raccomandazioni di dosaggio si applicano a tutti gli adulti, inclusi gli anziani, in assenza di patologie renali basali (vedere il paragrafo 4.4). \r\n Popolazione pediatrica (bambini di età pari o superiore ai 2 anni)  \r\n La dose totale giornaliera raccomandata di topiramato come terapia coadiuvante è di circa 5-9 mg/kg/die somministrati in due dosi separate. La titolazione deve iniziare con 25 mg (o meno, sulla base di un range di 1-3 mg/kg/die) somministrati di sera per la prima settimana. Il dosaggio deve poi essere aumentato a intervalli di una o due settimane con incrementi da 1 a 3 mg/kg/die (somministrati in due dosi separate), al fine di ottenere una risposta clinica ottimale. \r\n Sono state studiate e in genere ben tollerate dosi giornaliere fino a 30 mg/kg. \r\n Emicrania  \r\n Adulti  \r\n La dose giornaliera totale di topiramato raccomandata nella profilassi della cefalea emicranica è di 100 mg/die, somministrati in due dosi separate. La titolazione deve iniziare con 25 mg somministrati di sera per una settimana. Il dosaggio deve poi essere aumentato con incrementi di 25 mg/die somministrati a intervalli di una settimana. Se il paziente non è in grado di tollerare il regime di titolazione, possono essere utilizzati intervalli più lunghi tra gli aggiustamenti della dose. \r\n Alcuni pazienti possono ottenere benefici con una dose giornaliera totale di 50 mg. Alcuni pazienti hanno ricevuto dosi totali giornaliere fino a 200 mg. Sebbene questa dose possa essere benefica in alcuni pazienti, si consiglia tuttavia cautela, a causa di un aumento dell'incidenza di effetti indesiderati. \r\n Popolazione pediatrica  \r\n Topiramato non è raccomandato per il trattamento o la prevenzione dell'emicrania nei bambini, a causa dell'insufficienza di dati relativi alla sua sicurezza ed efficacia. \r\n Raccomandazioni generali di dosaggio per topiramato in popolazioni speciali di pazienti \r\n Insufficienza renale  \r\n Nei pazienti con compromissione della funzionalità renale (clearance della creatinina ≤70 ml/min), topiramato deve essere somministrato con cautela, poichè la clearance plasmatica e renale di topiramato risulta diminuita. I soggetti con compromissione renale nota possono richiedere più tempo per raggiungere lo stato stazionario in seguito a ogni dosaggio. \r\n Si raccomanda metà della dose abituale iniziale e di mantenimento (vedere paragrafo 5.2). \r\n Poiché topiramato viene rimosso dal plasma mediante emodialisi, ai pazienti con insufficienza renale allo stadio terminale nei giorni di emodialisi deve essere somministrata una dose supplementare di Topiramato Sandoz pari a circa la metà della dose giornaliera. La dose supplementare deve essere somministrata in dosi separate, all'inizio e al termine della procedura di emodialisi. La dose supplementare può variare in funzione delle caratteristiche delle apparecchiature per dialisi utilizzate (vedere paragrafo 5.2). \r\n Insufficienza epatica  \r\n Nei pazienti con compromissione della funzionalità epatica da moderata a grave topiramato deve essere somministrato con cautela, poichè la clearance di topiramato risulta diminuita. \r\n Anziani  \r\n Nei pazienti anziani non è necessario alcun aggiustamento di dosaggio, posto che la funzionalità renale non sia compromessa.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Profilassi dell'emicrania nelle donne in gravidanza e potenzialmente fertili, se queste non usano un metodo contraccettivo efficace. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle situazioni in cui per ragioni mediche è necessaria la rapida interruzione di Topiramato, si raccomanda un adeguato monitoraggio (vedere il paragrafo 4.2).  Come con altri farmaci antiepilettici, con topiramato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di topiramato su altri medicinali antiepilettici   L'aggiunta di topiramato ad altri farmaci antiepilettici (fenitoina, carbamazepina, acido valproico, fenobarbital, primidone) non ha alcun effetto sulle loro concentrazioni plasmatiche allo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Topiramato Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Topiramato Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Topiramato Sandoz durante la gravidanza e l'allattamento? Topiramato è risultato teratogeno nei topi, nei ratti e nei conigli. Nei ratti topiramato attraversa la barriera placentare.  Dati provenienti dai registri sulla gravidanza di UK e NAAED (North American \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Topiramato altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. Topiramato agisce sul sistema nervoso centrale e può provocare sonnolenza, capogiri o altri sintomi correlati. Può inoltre causare disturbi visivi e/o vista offuscata. Queste reazioni avverse potrebbero essere potenzialmente pericolose per i pazienti che guidano veicoli o usano macchinari, in particolare fino a che non sia stata stabilita la risposta individuale al medicinale. \r\n\nEffetti indesiderati \r\n La sicurezza di Topiramato è stata valutata da un database di studi clinici costituito da 4111 pazienti (3182 in terapia con topiramato e 929 con placebo) che hanno preso parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi  \r\n Sono stati riportati casi di sovradosaggio di Topiramato. I segni e i sintomi comprendevano convulsioni, sonnolenza, disturbi dell'eloquio, vista offuscata, diplopia, compromissione delle capacità mentali, letargia, coordinazione anomala, stupore, ipotensione, dolore addominale, agitazione, capogiri e depressione. Nella maggior parte dei casi le conseguenze cliniche non sono state gravi, ma in seguito al sovradosaggio con farmaci multipli, incluso topiramato, sono stati riportati casi di decesso. \r\n Il sovradosaggio di topiramato può provocare acidosi metabolica grave (vedere il paragrafo 4.4). \r\n Trattamento  \r\n Nella fase acuta del sovradosaggio da topiramato, se l'ingestione è recente lo stomaco deve essere svuotato immediatamente tramite lavanda gastrica o induzione dell'emesi. È stato dimostrato che  in vitro  il carbone attivo assorbe topiramato. Si deve istituire un adeguato trattamento di supporto e idratare adeguatamente il paziente. L'emodialisi si è rivelata un metodo efficace per rimuovere topiramato dall'organismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici, preparati antiemicranici.  Codice ATC: N03AX11  Topiramato è classificato come monosaccaride sulfamato-sostituito. L'esatto meccanismo d'azione con cui topiramato esercita i suoi effetti anticonvulsivi e di profilassi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le formulazioni in compresse rivestite con film e in capsule rigide sono bioequivalenti.  Rispetto a quello di altri farmaci antiepilettici, il profilo farmacocinetico di Topiramato mostra una lunga emivita plasmatica,  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi non clinici sulla fertilità condotti su ratti di sesso maschile o femminile, nonostante la tossicità paterna e materna già a partire da dosi di 8 mg/kg/die,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Lattosio monoidrato  Cellulosa microcristallina  Amido di mais pregelatinizzato  Carbossimetilamido sodico  Magnesio stearato  Rivestimento  Ipromellosa  Titanio diossido (E171)  Macrogol 400  Polisorbato 80  Topiramato Sandoz 50/200 mg compresse rivestite con film:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Topiramato Sandoz  a base di  Topiramato  sono:  Sincronil ,  Topamax - Capsula ,  Topamax - Compressa Rivestita ,  Topiramato Accord Healthcare ,  Topiramato Aurobindo ,  Topiramato DOC Generici ,  Topiramato EG ,  Xitop - Compressa Rivestita"
}