{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110785",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Serenase 1 mg 20 compresse Serenase 10 mg/ml gocce orali soluzione 15 ml Serenase 2 mg/ml gocce orali soluzione 15 ml Serenase 5 mg 20 compresse Serenase 5 mg/2 ml soluz. iniett. im 5 fiale 5 mg\nCos'è Serenase? \r\n Serenase  è un farmaco a base del principio attivo  Aloperidolo , appartenente alla categoria degli  Antipsicotici butirrofenonici  e nello specifico  Derivati del butirrofenone . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Serenase  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Luso Farmaco d'Italia S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aloperidolo Gruppo terapeutico:  Antipsicotici butirrofenonici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Compresse e gocce orali, soluzione: \r\n Agitazione psicomotoria in caso di: \r\n \r\n  stati maniacali, demenza, oligofrenia, psicopatia, schizofrenia acuta e cronica, alcoolismo, disordini di personalità di tipo compulsivo, paranoide, istrionico. \r\n \r\n Deliri ed allucinazioni in caso di: \r\n \r\n  schizofrenia acuta e cronica, paranoia, confusione mentale acuta, alcoolismo (Sindrome di Korsakoff), ipocondriasi, disordini di personalità di tipo paranoide, schizoide, schizotipico, antisociale, alcuni casi di tipo borderline. \r\n  Movimenti coreiformi. \r\n  Agitazione, aggressività e reazioni di fuga in soggetti anziani. \r\n  Tics e balbuzie. \r\n  Vomito. \r\n  Singhiozzo. \r\n  Sindromi da astinenza da alcool. \r\n \r\n Soluzione iniettabile per uso intramuscolare: \r\n Forme resistenti di eccitamento psicomotorio, psicosi acute deliranti e/o allucinatorie, psicosi croniche. \r\n L'impiego del prodotto ad alte dosi va limitato alla terapia delle forme resistenti di: sindromi di eccitamento psicomotorio, psicosi acute deliranti e/o allucinatorie, psicosi croniche. \r\n Nel trattamento dei dolori intensi generalmente in associazione con analgesici stupefacenti.\nPosologia \r\n Le posologie suggerite sono solo indicative in quanto il dosaggio è strettamente individuale e varia in funzione della risposta del paziente (età, condizione del paziente, natura e gravità delle affezioni, risposta terapeutica, tollerabilità del prodotto). Ciò significa che nella fase acuta è spesso necessario un progressivo incremento delle dosi, seguito da una graduale riduzione nella fase di mantenimento, così da stabilire la dose minima efficace. Le dosi elevate devono essere somministrate solo ai pazienti che hanno risposto in modo poco soddisfacente ai dosaggi più bassi. \r\n SERENASE in formulazione fiale deve essere somministrato per via intramuscolare (vedere sezione 4.4. Avvertenze speciali e precauzioni di impiego). \r\n ADULTI \r\n \r\n  Come neurolettico \r\n  fase acuta:  episodi acuti di schizofrenia, delirium tremens, paranoia, confusione acuta, sindrome di Korsakoff, paranoia acuta: \r\n  5 mg i.m. da ripetere ogni ora fino al raggiungimento di un adeguato controllo dei sintomi e comunque fino ad un massimo di 20 mg al giorno. \r\n  Nella somministrazione orale le dosi tra 2 e 20 mg/giorno potrebbero essere somministrate sia come dose singola sia come dosi divise. \r\n  fase cronica : schizofrenia cronica, alcoolismo cronico, disturbi cronici della personalità: \r\n  per somministrazione orale: da 1-3 mg tre volte al giorno, in relazione alla risposta individuale.   \r\n  La dose massima giornaliera non deve comunque superare i 20 mg. \r\n  Nel controllo dell'agitazione psico-motoria \r\n  fase acuta:  mania, demenza, alcoolismo, disturbi della personalità e comportamentali, singhiozzo, movimenti coreiformi, tics, balbuzie: 5 mg i.m. da ripetere ogni ora fino al raggiungimento di un adeguato controllo dei sintomi e comunque fino ad un massimo di 20 mg al giorno \r\n  fase cronica:  per somministrazione orale: da 0,5-1 mg tre volte al giorno fino a 2-3 mg tre volte al giorno, in relazione alla risposta individuale. \r\n  Come ipnotico \r\n  per somministrazione orale: 2-3 mg in dose unica, la sera prima di coricarsi. \r\n  Come antiemetico \r\n  nel vomito di origine centrale: 5 mg i.m. \r\n  Nella profilassi del vomito postoperatorio: 2,5-5 mg i.m. alla fine dell'intervento. \r\n \r\n ANZIANI \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n POPOLAZIONE PEDIATRICA \r\n La sicurezza e l'efficacia di Aloperidolo non sono state stabilite nella popolazione pediatrica. \r\n  \nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Stati comatosi, pazienti fortemente depressi dall'alcool o da altre sostanze attive sul sistema nervoso centrale, depressioni endogene senza agitazione, morbo di Parkinson. \r\n Astenie, nevrosi e stati spastici dovuti a lesioni dei gangli della base (emiplegia, sclerosi a placche, ecc.). \r\n Malattie cardiache clinicamente significative (ad es: recente infarto acuto del miocardio, insufficienza cardiaca scompensata, aritmie trattate con medicinali antiaritmici appartenenti alle classi IA e III). \r\n Prolungamento intervallo QTc. \r\n Soggetti con storia famigliare di aritmia o torsione di punta. \r\n Ipopotassemia non corretta. \r\n Concomitante uso di farmaci che prolungano il QTc. \r\n Gravidanza accertata o presunta, allattamento e nei bambini. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effettuare un ECG di base prima di iniziare il trattamento (vedere sezione 4.3).  Effettuare un monitoraggio dell'ECG nel corso della terapia, sulla base delle condizioni cliniche del paziente.  Nel corso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per gli altri antipsicotici, utilizzare cautela nel prescrivere aloperidolo insieme ad altri farmaci che inducono un prolungamento dell'intervallo QT.   L'aloperidolo segue diverse vie metaboliche tra cui la glucuronidazione ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Serenase\"  insieme ad altri farmaci come  Amasci ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Bromocriptina Dorom ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Cordarone ,  Corvert ,  Dinol ,  Dronedarone Aristo ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Eptadone ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Frimaind ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Kaidor ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Levofloxacina Tecnigen Italia ,  Lopiren ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Metadone Cloridrato Molteni ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Neupro - Cerotti ,  Oprymea ,  Oxa ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Percitale ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Quinsair ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Ritmodan ,  Ritmodan Retard ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Rytmobeta ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vigamox ,  Winclar ,  Zelboraf ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Serenase durante la gravidanza e l'allattamento \r\n Posso prendere Serenase durante la gravidanza e l'allattamento? Studi condotti sugli animali hanno mostrato un effetto teratogeno di Aloperidolo (vedere sezione 5.3).  I neonati esposti agli antipsicotici convenzionali o atipici incluso SERENASE durante il terzo trimestre di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n SERENASE può determinare sedazione e ridotta attenzione, soprattutto con le dosi più alte e all'inizio del trattamento; questi effetti possono essere potenziati dall'alcool. I pazienti dovrebbero essere avvisati di non guidare autoveicoli o usare macchinari durante il trattamento, fino a che non sia accertata la loro reattività al farmaco. \r\n\nEffetti indesiderati \r\n Dati da studi clinici  Dati da studi controllati in doppio cieco verso placebo – Reazioni avverse al farmaco riportate con incidenza ≥ 1%  La sicurezza di SERENASE (2-20 mg/die) è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: \r\n Le manifestazioni da sovradosaggio sono quelle derivanti da una esaltazione degli effetti farmacologici noti e delle reazioni avverse. I sintomi principali sono: intense reazioni extrapiramidali, ipotensione e sedazione. Una reazione extrapiramidale si manifesta con rigidità muscolare e tremore generalizzato o localizzato. \r\n In casi estremi, il paziente può manifestare uno stato comatoso con depressione respiratoria ed ipotensione arteriosa grave, tale da indurre uno stato simile allo shock. Da considerare inoltre il rischio di aritmie ventricolari possibilmente associate a prolungamento dell'intervallo QT dell'elettrocardiogramma. \r\n Trattamento:  \r\n Non esiste un antidoto specifico. Il trattamento è principalmente di sostegno. Può essere somministrato carbone attivo. \r\n Nei pazienti in stato comatoso deve essere stabilita la pervietà delle vie aeree mediante tracheotomia o intubazione. La depressione respiratoria può richiedere la respirazione artificiale. L'ECG e i segni vitali devono essere monitorati fino al ripristino della normalità dell'ECG. \r\n Aritmie gravi devono essere trattate con appropriate misure antiaritmiche. \r\n L'ipotensione e il collasso circolatorio possono essere trattati mediante l'infusione endovenosa di liquidi, plasma o albumina concentrata o l'uso di agenti vasopressori quali dopamina o noradrenalina. Non si deve usare adrenalina dal momento che potrebbe causare ipotensione grave in presenza di SERENASE. \r\n In caso di reazioni extra-piramidali gravi devono essere somministrati, per via parenterale, farmaci anti-parkinson (p. es. benztropina mesilato: 1-2 mg im o ev). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotico, derivato del butirrofenone.  Codice ATC: N05AD01  L'Aloperidolo è un neurolettico appartenente al gruppo dei butirrofenoni. L'aloperidolo è un potente antagonista della dopamina; ha affinità simile per tutti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, la biodisponibilità del farmaco è pari al 60-70% della dose somministrata; le concentrazioni plasmatiche massime vengono raggiunte tra 2 e 6 ore. Dopo somministrazione intramuscolare, il  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici basati su studi convenzionali di tossicità per dose ripetuta, genotossicità e carcinogenicità, non hanno rivelato alcun rischio particolare per l'uomo.  Nei roditori la somministrazione di Aloperidolo ha  ...  \r\n\nElenco degli eccipienti \r\n Compresse  lattosio, amido di mais, talco, olio vegetale idrogenato  Gocce orali, soluzione  acido lattico, metile p-idrossibenzoato, propile p-idrossibenzoato, acqua depurata  SERENASE 2 mg/2ml soluzione iniettabile per uso intramuscolare  metile p-idrossibenzoato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Serenase  a base di  Aloperidolo  sono:  Aloperidolo Pensa"
}