{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111645",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trilafon 20 compresse rivestite 2 mg Trilafon 20 compresse rivestite 4 mg Trilafon 20 compresse rivestite 8 mg\nCos'è Trilafon? \r\n Trilafon  è un farmaco a base del principio attivo  Perfenazina , appartenente alla categoria degli  Antipsicotici fenotiazinici  e nello specifico  Fenotiazine con struttura piperazinica . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Trilafon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Perfenazina Gruppo terapeutico:  Antipsicotici fenotiazinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Nel trattamento delle schizofrenie, degli stati paranoidi e della mania. Nelle psicosi tossiche (amfetamine, LSD, cocaina, etc.). Nelle sindromi mentali organiche accompagnate da delirio. Nei disturbi d'ansia se particolarmente gravi e resistenti alla terapia con ansiolitici tipici. Nella depressione se accompagnata da agitazione e delirio, per lo più in associazione con antidepressivi. Nel vomito e nel singhiozzo incoercibile. Nel trattamento dei dolori intensi generalmente in associazione con analgesici stupefacenti.\nPosologia \r\n Posologia \r\n Il dosaggio di  Trilafon  deve essere individualizzato a seconda della gravità del caso e della risposta al farmaco. È sempre consigliabile tuttavia ricorrere alla dose minima efficace, poichè le pur rare manifestazioni collaterali presentano un aumento di frequenza e di gravità proporzionale all'aumento del dosaggio. \r\n La necessità di continuare il trattamento deve essere rivalutata periodicamente. \r\n A titolo esemplificativo si propone il seguente schema: \r\n Per il trattamento di pazienti ambulatoriali  (adulti e giovani di età superiore a 12 anni) il dosaggio medio è di 4-8 mg tre volte al giorno ovvero di 8-16 mg due volte al giorno. \r\n Nei pazienti ospedalizzati  la usuale dose orale di Perfenazina è di 8-16 mg 2-4 volte al dì ovvero di 8-32 mg due volte al dì. In ogni caso non bisogna superare per via orale i 64 mg di perfenazina al giorno. \r\n L'azione antiemetica si ottiene con dosaggi medi di 8-12 mg suddivisi durante la giornata. \r\n \r\n Anziani \r\n \r\n Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Popolazione pediatrica \r\n La sicurezza d'impiego del prodotto nei soggetti di età inferiore a 12 anni non è stata stabilita, per cui l'uso nei bambini non è raccomandato. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Stati comatosi o con marcato ottundimento e in soggetti trattati con dosi elevate di sostanze ad azione depressiva sul sistema nervoso centrale (alcool, barbiturici, oppiacei, ecc.) gravi stati di depressione; discrasie ematiche; depressione midollare o affezioni epatiche. \r\n Trilafon è anche controindicato in pazienti con sospetto o riconosciuto danno cerebrale sottocorticale, con o senza danno ipotalamico, poichè in tali pazienti si può instaurare una reazione ipertermica con temperature di oltre 40°C, talvolta non prima di 14-16 ore dalla somministrazione del farmaco. In tali situazioni si raccomanda di ricoprire il corpo interamente con ghiaccio; anche gli antipiretici possono essere utili. \r\n La sicurezza d'impiego del prodotto nei soggetti di età inferiore a 12 anni non è stata stabilita, per cui l'uso nei bambini non è raccomandato. \r\n Primo trimestre di gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per le sue proprietà farmacologiche il prodotto deve essere usato con cautela negli anziani, nei soggetti portatori di affezioni cardiovascolari, feocromocitoma, malattie polmonari acute e croniche, affezioni renali, glaucoma, ipertrofia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tenuto conto delle loro proprietà fondamentali, le fenotiazine possono variamente interferire con numerosi gruppi di farmaci.  Tra questi:   Sostanze che deprimono il sistema nervoso centrale: barbiturici, ansiolitici, anestetici, antistaminici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trilafon\"  insieme ad altri farmaci come  Actualene ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Dostinex ,  Duodopa ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Neupro - Cerotti ,  Oprymea ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo ,  Tetrabenazina Sun ,  Xenazina , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trilafon durante la gravidanza e l'allattamento \r\n Posso prendere Trilafon durante la gravidanza e l'allattamento? Gravidanza    Non somministrare nel corso del primo trimestre di gravidanza. Nell'ulteriore periodo, il prodotto deve essere somministrato solo quando ritenuto essenziale e comunque sempre sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poichè i fenotiazinici inducono sedazione e sonnolenza, di ciò si deve tenere conto nei soggetti che conducono autoveicoli od altri macchinari o che svolgono lavori pericolosi. \r\n\nEffetti indesiderati \r\n Non tutti gli eventi avversi riportati in seguito sono stati riferiti con l'uso di Trilafon; tuttavia, a causa delle analogie farmacologiche tra i vari derivati delle fenotiazine è necessario considerarli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il trattamento di emergenza deve essere istituito immediatamente ed il paziente deve essere ricoverato al più presto. Occorre anche tener presente la possibilità che il paziente abbia contemporaneamente assunto alcool o altri farmaci. \r\n Sintomi \r\n Il sovradosaggio di Perfenazina coinvolge principalmente il sistema extrapiramidale. \r\n La sintomatologia da surdosaggio è generalmente una esaltazione dei molteplici effetti farmacologici della perfenazina. \r\n Può verificarsi progressiva depressione del S.N.C. da sonnolenza a stupore o coma con areflessia; i bambini possono avere convulsioni. Pazienti con intossicazione moderata o allo stadio iniziale possono accusare irrequietezza, confusione ed eccitamento. Altri sintomi comprendono ipotensione, tachicardia, ipotermia, miosi, tremori, contrazioni muscolari, spasmi, rigidità o ipotonia, convulsioni, difficoltà alla deglutizione e alla respirazione, cianosi e collasso respiratorio e/o vasomotorio, talora con apnea improvvisa. \r\n Trattamento \r\n Il trattamento è sintomatico e di sostegno. Non vi è un antidoto specifico. \r\n Se il paziente è cosciente bisogna indurre il vomito anche se l'emesi si è già manifestata spontaneamente. \r\n È da preferire lo stimolo farmacologico impiegando sciroppo di ipecacuana. \r\n Però bisogna tener presente che l'ipecacuana ha una azione centrale in aggiunta a quella irritativa locale a livello gastrico, che può essere bloccata dall'effetto antiemetico della perfenazina. L'azione dell'ipecacuana viene facilitata dall'attività fisica e dalla contemporanea somministrazione di 240-360 ml di acqua. Se l'emesi non si manifestasse entro 15' occorre ripetere la dose di ipecacuana. Prendere le dovute precauzioni per evitare l'aspirazione del vomito specialmente nei bambini e nei lattanti. Una volta provocato il vomito, il residuo di farmaco nello stomaco può essere assorbito su carbone attivato somministrato in sospensione acquosa. Nei casi in cui il vomito fosse controindicato o non si manifestasse, specialmente nei bambini, praticare lavanda gastrica con soluzione fisiologica salina. \r\n Negli adulti può essere usata acqua corrente tuttavia bisogna rimuoverne quanta più possibile prima della successiva somministrazione. I purganti salini, richiamando acqua nel-l'intestino per osmosi, possono risultare utili in quanto con la loro azione diluiscono rapidamente il contenuto dell'intestino. \r\n Provvedimenti standard (ossigeno, liquidi per via endovenosa, corticosteroidi) devono essere utilizzati per trattare lo shock circolatorio o l'acidosi metabolica. \r\n Mantenere una buona ventilazione polmonare ed una adeguata assunzione di liquidi e regolare la temperatura corporea. Può insorgere ipotermia, ma si può avere anche una grave ipertermia che deve essere prontamente ed adeguatamente trattata. \r\n Eseguire un elettrocardiogramma e monitorare la funzionalità cardiaca per non meno di 5 giorni. Le aritmie cardiache possono essere trattate con neostigmina, piridostigmina o propranololo. \r\n Vasocostrittori quali norepinefrina e fenilefrina possono essere usati per trattare l'ipotensione,  ma non deve essere usata l'epinefrina . Gli anticonvulsivanti, quali anestetici per inalazione, diazepam o paraldeide sono indicati per controllare le convulsioni. Non sono indicati invece i barbiturici di cui la perfenazina aumenta l'attività depressiva centrale, ma non l'azione anticonvulsivante. Poichè le fenotiazine abbassano la soglia convulsiva, non devono essere somministrati stimolanti ad azione centrale convulsivante quali picrotossina o pentetrazolo. Se si riscontrasse una sintomatologia acuta di tipo parkinsoniano si possono somministrare benzatropina mesilato, triesifenidile o difenidramina. \r\n A seguito di sovradosaggio tossico il paziente può non risvegliarsi per 48 ore, nonostante le misure di sostegno o di attacco attuate. La dialisi non è di alcuna utilità, date le basse concentrazioni plasmatiche del farmaco. Poiché il sovradosaggio è spesso deliberato, il paziente può tentare il suicidio in altro modo durante la fase di ricovero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Fenotiazine con struttura piperazinica.  Codice ATC: N05AB03  Meccanismo d'azione:  Perfenazina presenta azioni a tutti i livelli del sistema nervoso centrale, particolarmente a livello ipotalamico e dimostra proprietà ansiolitiche, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento    Le fenotiazine sono prontamente assorbite dal tratto gastrointestinale e dai siti parenterali.  Il 50-70% di una dose somministrata per via orale viene rimossa rapidamente dalla circolazione portale e  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo tossicologico di Perfenazina è stato valutato dopo somministrazione acuta in topi, ratti e cani, mentre le tossicità subacuta e cronica venivano valutate nei ratti e nei cani.  Quando  ...  \r\n\nElenco degli eccipienti \r\n Trilafon 2 mg compresse rivestite Amido di mais, lattosio, magnesio stearato, amido pregelatinizzato, Opadry® white (ipromellosa, macrogol, titanio diossido, idrossipropilcellulosa).  Trilafon 4 mg compresse rivestite Amido di mais, lattosio, magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trilafon  a base di  Perfenazina  sono:"
}