{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111382",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tenoretic 28 compresse 100 mg + 25 mg\nCos'è Tenoretic? \r\n Tenoretic  è un farmaco a base del principio attivo  Atenololo + Clortalidone , appartenente alla categoria degli  Betabloccanti + diuretici  e nello specifico  Betabloccanti selettivi ed altri diuretici . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Tenoretic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca S.p.A. Concessionario:  AstraZeneca S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo + Clortalidone Gruppo terapeutico:  Betabloccanti + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Tenoretic 100 mg + 25 mg è indicato per il trattamento dell'ipertensione essenziale nei pazienti in cui la pressione arteriosa non è adeguatamente controllata dalla sola monoterapia con atenololo o clortalidone.\nPosologia \r\n \r\n Quando clinicamente appropriato, nei pazienti in cui la pressione arteriosa è  insufficientemente controllata deve essere considerato il passaggio diretto dalla monoterapia all'associazione fissa. \r\n Adulti \r\n La dose di mantenimento abituale di Tenoretic 100 mg + 25 mg è una compressa al giorno. La maggior parte dei pazienti con ipertensione arteriosa risponde adeguatamente alla somministrazione di una compressa al giorno di Tenoretic 100 mg + 25 mg. \r\n Qualora la risposta non sia considerata soddisfacente, è necessario associare un altro antipertensivo quale un vasodilatatore.  \r\n Popolazioni speciali \r\n Uso negli anziani \r\n In questo gruppo di pazienti il dosaggio di Tenoretic 100 mg + 25 mg, necessario per esplicare l'azione terapeutica, è spesso più basso (Tenoretic atenololo 50 mg e clortalidone 12,5 mg). \r\n Uso nei bambini e negli adolescenti (< 18 anni) \r\n Non esistono esperienze cliniche relative all'impiego di Tenoretic nei bambini e negli adolescenti; pertanto non deve essere somministrato a bambini e adolescenti. \r\n Uso nei pazienti con compromissione della funzionalità  renale \r\n A causa delle proprietà del clortalidone, Tenoretic 100 mg + 25 mg mostra una ridotta efficacia in presenza di insufficienza renale. Pertanto questa associazione a dose fissa non deve essere somministrata a pazienti con grave compromissione della funzione renale (vedere paragrafo 4.3). \r\n Uso nei pazienti con compromissione della funzionalità epatica \r\n Non sono necessari aggiustamenti posologici nei pazienti con compromissione della funzione epatica.\nControindicazioni \r\n \r\n Tenoretic 100 mg + 25 mg non deve essere somministrato a pazienti che presentano una qualsiasi delle seguenti condizioni: \r\n \r\n  ipersensibilità all'atenololo e al clortalidone (o a derivati sulfamidici) o ad uno qualsiasi degli eccipienti. \r\n  blocco atrio-ventricolare di 2° e 3° grado; \r\n  malattia del nodo del seno; \r\n  bradicardia; \r\n  insufficienza cardiaca non controllata; \r\n  shock cardiogeno; \r\n  ipotensione; \r\n  gravi disturbi della circolazione arteriosa periferica; \r\n  Grave compromissione della funzione renale; \r\n  acidosi metabolica; \r\n  feocromocitoma non trattato; \r\n  gravidanza e allattamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dovute alla presenza del beta-bloccante atenololo:  Sebbene Tenoretic 100 mg + 25 mg sia controindicato nello scompenso cardiaco non controllato da una terapia adeguata (vedere paragrafo 4.3), può essere somministrato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dovute all'atenololo:  L'uso concomitante di beta-bloccanti e calcio-antagonisti con effetto inotropo negativo (es. verapamil, diltiazem), può causare un aumento di questi effetti, particolarmente nei pazienti con compromessa funzione ventricolare e/o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tenoretic\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tenoretic durante la gravidanza e l'allattamento \r\n Posso prendere Tenoretic durante la gravidanza e l'allattamento? Gravidanza  Tenoretic 100 mg + 25 mg non deve essere somministrato durante la gravidanza.  Allattamento  Tenoretic 100 mg + 25 mg non deve essere somministrato alle donne che allattano. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È improbabile che Tenoretic 100 mg + 25 mg influisca sulla capacità di guidare e sull'uso di macchinari. Tuttavia va tenuto in considerazione che si possono occasionalmente verificare capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Negli studi clinici, i possibili eventi indesiderati riportati sono generalmente attribuibili alle azioni farmacologiche dei suoi componenti.  I seguenti effetti indesiderati, classificati per sistema corporeo, sono stati riportati con le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta e broncospasmo. \r\n Le misure di supporto generali devono comprendere: stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento di qualsiasi farmaco ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. \r\n È da considerare la possibilità di utilizzare l'emodialisi o l'emoperfusione. \r\n Una spiccata bradicardia può essere corretta con 1-2 mg di atropina somministrata per via endovenosa e/o con un pace-maker cardiaco. Se necessario, a questa può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa, che può essere ripetuta o seguita da 1-10 mg/h di glucagone per infusione endovenosa in funzione della risposta. Nel caso non vi fosse risposta al glucagone o questo non fosse disponibile, si ricorra a uno stimolante beta-adrenocettore come la dobutamina alla dose di 2,5 - 10 microgrammi/kg/min per infusione endovenosa. La dobutamina, per i suoi effetti inotropi positivi, può anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. \r\n È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dal beta-blocco in caso di ampio sovradosaggio. La dose di dobutamina deve essere quindi aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Il broncospasmo può generalmente essere risolto mediante la somministrazione di preparati broncodilatatori. \r\n Un'eccessiva diuresi deve essere contrastata mantenendo normale il bilancio tra fluido ed elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: beta-bloccanti selettivi ed altri diuretici.  Codice ATC: C07CB03  Tenoretic 100 mg + 25 mg associa le attività antipertensive di due principi attivi: un beta-bloccante (atenololo) e un diuretico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'assorbimento di atenololo è consistente ma incompleto (circa 40-50%), con picchi di concentrazioni plasmatiche di 2-4 ore dopo la dose.  I livelli ematici di atenololo sono consistenti  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta e cronica, condotti su varie specie animali, hanno evidenziato la bassa tossicità del preparato.  Tossicità acuta: DL50 topo e ratto p.o. > 2500 mg/kg. Studi specifici,  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, magnesio carbonato pesante, gelatina, sodio laurilsolfato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tenoretic  a base di  Atenololo + Clortalidone  sono:  Atenigron ,  Atenololo + Clortalidone DOC Generici - Compressa ,  Atenololo + Clortalidone EG - Compressa ,  Atenololo + Clortalidone Mylan Generics ,  Atenololo + Clortalidone Ratiopharm - Compressa ,  Igroseles ,  Target"
}