{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110645",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ropivacaina Galenica Senese 5 mg/ml soluzione iniettabile 5 fiale da 10 ml\nCos'è Ropivacaina Galenica Senese? \r\n Ropivacaina Galenica Senese  è un farmaco a base del principio attivo  Ropivacaina Cloridrato Monoidrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Ropivacaina Galenica Senese  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ropivacaina Cloridrato Monoidrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  fiala iniettabile\nIndicazioni \r\n Ropivacaina Galenica Senese 5 mg/ml è indicata per somministrazione intratecale in anestesia chirurgica.\nPosologia \r\n Ropivacaina Galenica Senese deve essere utilizzata solo da medici esperti in anestesia regionale o sotto la loro supervisione. \r\n Posologia \r\n La tabella seguente è una guida al dosaggio per il blocco intratecale negli adulti. La dose da utilizzare deve essere la più bassa richiesta per ottenere un blocco efficace. La dose da somministrare deve essere scelta anche basandosi sull'esperienza del medico e sulla conoscenza dello stato clinico del paziente. \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc. \r\n    mg/ml \r\n    \r\n    \r\n    Volume \r\n    ml \r\n    \r\n    \r\n    Dose \r\n    mg \r\n    \r\n    \r\n    Inizio attività \r\n    minuti \r\n    \r\n    \r\n    Durata \r\n    ore \r\n    \r\n   \r\n   \r\n    \r\n    ANESTESIA CHIRURGICA \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Somministrazione intratecale \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Chirurgia \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    3-5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n    \r\n    1-5 \r\n    \r\n    \r\n    2-6 \r\n    \r\n   \r\n  \r\n \r\n \r\n Le dosi riportate in tabella sono quelle ritenute idonee per produrre un adeguato blocco e devono essere considerate come guida per l'uso negli adulti. Possono tuttavia manifestarsi variazioni individuali relativamente ai tempi di inizio attività e durata. Nella colonna “Dose“ sono riportati gli intervalli di dose mediamente necessari. Testi di riferimento devono essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. \r\n Bambini (di età inferiore ai 12 anni) \r\n La somministrazione intratecale non è stata sperimentata né nei lattanti e infanti, né nei bambini. \r\n Metodo di somministrazione \r\n Per evitare l'iniezione intravascolare accidentale si raccomanda una accurata aspirazione prima e durante l'iniezione. Una iniezione intravascolare accidentale può essere riconosciuta dal temporaneo aumento della frequenza cardiaca. \r\n L'aspirazione deve essere eseguita prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente, alla velocità di 25 - 50 mg/minuto, tenendo sotto stretta osservazione i parametri vitali del paziente e mantenendo il contatto verbale. Se si manifestassero sintomi di tossicità l'iniezione deve essere immediatamente interrotta. \r\n L'iniezione intratecale deve essere effettuata dopo che lo spazio subaracnoideo è stato identificato e il fluido cerebrospinale fuoriesce limpido dall'ago spinale o viene rilevato attraverso aspirazione.\nControindicazioni \r\n \r\n Ipersensibilità alla ropivacaina o ad altri anestetici locali di tipo ammidico. \r\n Bisogna tenere in considerazione le controindicazioni generali relative all'anestesia regionale, indipendentemente dall'anestetico locale usato. \r\n Anestesia endovenosa regionale. \r\n Anestesia paracervicale ostetrica. \r\n I blocchi dei nervi maggiori sono controindicati nei pazienti ipovolemici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le procedure di anestesia regionale devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato.  Inoltre devono essere a immediata disposizione gli strumenti ed i prodotti medicinali necessari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ropivacaina deve essere utilizzata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo ammidico, per esempio certi antiaritmici, come lidocaina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ropivacaina Galenica Senese\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ropivacaina Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Ropivacaina Galenica Senese durante la gravidanza e l'allattamento? Gravidanza  Tranne che per la somministrazione epidurale in ostetricia, non ci sono sufficienti dati sull'utilizzo della ropivacaina nella donna in gravidanza. Gli studi sperimentali condotti sull'animale non indicano effetti dannosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati eseguiti studi sugli effetti relativi all'abilità di guidare ed usare macchinari. In relazione alla dose, gli anestetici locali possono avere una minore influenza sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo su locomozione e vigilanza. \r\n\nEffetti indesiderati \r\n Generali  Il profilo delle reazioni avverse della Ropivacaina è simile a quello degli altri anestetici locali di tipo ammidico a lunga durata d'azione. Le reazioni avverse devono essere distinte dagli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n L'iniezione intravascolare accidentale di anestetici locali può causare immediate reazioni tossiche sistemiche (da pochi secondi a pochi minuti). Nei casi di sovradosaggio il picco di concentrazione plasmatica potrebbe non essere raggiunto tra la prima e la seconda ora, in relazione al sito di iniezione e pertanto i segni di tossicità potrebbero essere ritardati (vedere paragrafo 4.8 “Tossicità acuta sistemica, Tossicità del sistema nervoso centrale e Tossicità del sistema cardiovascolare“). \r\n Dopo somministrazione per via intratecale, non si prevede l'insorgenza di tossicità sistemica data la bassa dose somministrata. Una dose eccessiva somministrata nello spazio subaracnoideo può dare origine ad un blocco spinale totale. \r\n Trattamento \r\n La somministrazione di anestetici locali deve essere immediatamente sospesa se compaiono sintomi di tossicità sistemica acuta e sintomi del SNC (convulsioni e depressione del SNC) che devono essere rapidamente trattati con un appropriato supporto delle vie aeree/respiratorie e con la somministrazione di farmaci anticonvulsivanti. \r\n Se dovesse manifestarsi un arresto circolatorio deve essere immediatamente effettuata la rianimazione cardiopolmonare. È di vitale importanza garantire una ossigenazione ottimale, supportare la ventilazione e la circolazione e trattare l'acidosi. \r\n In caso di depressione cardiovascolare (ipotensione, bradicardia) deve essere preso in considerazione un trattamento appropriato con fluidi endovenosi, vasocostrittori e o farmaci inotropi. \r\n In caso di arresto cardiaco, può essere necessaria una rianimazione protratta per aumentare le possibilità di successo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali, ammidi.  Codice ATC: N01BB09  La ropivacaina è un anestetico locale di tipo ammidico a lunga durata d'azione, che presenta sia effetti anestetici che effetti analgesici. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La ropivacaina ha un centro chirale ed è disponibile come forma S-(-) enantiomero puro. È altamente liposolubile. Tutti i suoi metaboliti hanno un effetto anestetico locale ma di potenza considerevolmente  ...  \r\n\nDati preclinici di sicurezza \r\n In base agli studi convenzionali di farmacologia di sicurezza, di tossicità a dosi singole e ripetute, di tossicità riproduttiva, di potenziale mutagenico e di tossicità locale, non si sono evidenziati  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido cloridrico per la regolazione del pH  Sodio idrossido per la regolazione del pH  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ropivacaina Galenica Senese  a base di  Ropivacaina Cloridrato Monoidrato  sono:  Naropina 5 Mg/ml ,  Ropivacaina Molteni - Preparazione Iniettabile"
}