{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110169",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prepidil Gel Vaginale 1 mg/3 g gel vaginale 1 siringa preriempita 3 g Prepidil Gel Vaginale 2 mg/3 g gel vaginale 1 siringa preriempita 3 g\nCos'è Prepidil Gel Vaginale? \r\n Prepidil Gel Vaginale  è un farmaco a base del principio attivo  Dinoprostone , appartenente alla categoria degli  Ormoni ossitocici  e nello specifico  Prostaglandine . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Prepidil Gel Vaginale  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Dinoprostone Gruppo terapeutico:  Ormoni ossitocici Forma farmaceutica:  gel\nIndicazioni \r\n Indu zione del travaglio di parto in gravide a termine o prossime ad esso e nella gravidanza protratta, in presenza di condizioni favorevoli all'induzione e con feto singolo in presentazione cefalica.\nPosologia \r\n La  dose iniziale di PREPIDIL gel vaginale è di 1 mg, somministrata nel fornice vaginale posteriore. \r\n Dopo  6 ore, può essere somministrata una seconda dose di PREPIDIL gel vaginale pari a 1 mg o a 2 mg, in funzione della necessità e regolandosi in base al seguente criterio: in assenza di risposta alla dose iniziale di 1 mg, somministrare una dose di 2 mg, mentre per aumentare una risposta già presente con la dose iniziale,  s omministrare 1 mg.\nControindicazioni \r\n La  somministrazione di PREPIDIL gel non è indicata nelle pazienti per le quali i farmaci ossitocici sono generalmente controindicati e quando contrazioni uterine prolungate sono considerate inappropriate, come nei seguenti casi: \r\n \r\n  pr ecedenti interventi chirurgici a livello uterino, quali taglio cesareo o isterotomia \r\n  spropor zione cefalo-pelvica; \r\n  pr ecedenti travagli di parto difficili e/o parti traumatici; \r\n  gr andi multipare (6 o più precedenti gravidanze a termine) \r\n  gr avidanze multiple   \r\n \r\n   \r\n \r\n Inoltre  è controindicata nelle seguenti situazioni: \r\n \r\n  in  presenza di rottura delle membrane; \r\n  pr esentazione non cefalica del feto; \r\n  in  presenza di perdite ematiche vaginali di natura sconosciuta durante l'attuale gravidanza; \r\n  qu ando l'andamento della frequenza cardiaca fetale suggerisce una incipiente compromissione fetale; \r\n  in  presenza di condizioni ostetriche tali per cui il rapporto beneficio/rischio, sia materno sia fetale, è a favore di un intervento chirurgico; \r\n  ip ersensibilità al principio attivo, verso le prostaglandine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le prostaglandine sono in grado di potenziare l'effetto dell'ossitocina.  L'uso contemporaneo con ossitocina è sconsigliabile. Qualora si decida di somministrare i due farmaci in sequenza, deve essere trascorso un intervallo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La risposta all'ossitocina può essere accentuata in presenza di terapia con prostaglandine esogene.  L'uso contemporaneo con ossitocina è sconsigliabile. Qualora si decida di somministrare i due farmaci in sequenza, deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prepidil Gel Vaginale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prepidil Gel Vaginale durante la gravidanza e l'allattamento \r\n Posso prendere Prepidil Gel Vaginale durante la gravidanza e l'allattamento? Gravidanza:  PREPIDIL gel è un agente ossitocico, pertanto il suo impiego appropriato durante la gravidanza è al termine della gestazione o in prossimità di esso.   Allattamento:  Le prostaglandine sono escrete \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Eventi avversi materni:  Disturbi del sistema immunitario: reazioni di ipersensibilità (ad es. reazione anafilattica, shock anafilattico, reazione anafilattoide).  Patologie gastrointestinali: nausea e/o vomito, diarrea.  Patologie del sistema muscoloscheletrico e del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le  principali manifestazioni di una eccessiva risposta a PREPIDIL gel sono ipertono o ipercinesia miometriale con possibilità di sofferenza fetale. Per il trattamento sintomatico, provvedere alla rimozione del farmaco e porre la paziente in posizione supina laterale e somministrare ossigeno. \r\n La  somministrazione endovenosa di un farmaco beta-simpaticomimetico si è mostrata efficace nell'abolire l'ipercinesia uterina indotta da PGE 2  en docervicale e intravaginale.   \r\n \r\n Qu alora il trattamento non dovesse dare alcun risultato, si raccomanda di procedere senza indugio all'espletamento del parto. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri ginecologici, oxitocici  Codice ATC: G02AD02  Attività farmacologica  L'impiego clinico della PGE2 esogena si basa sulla sua capacità di indurre la maturazione della cervice uterina e di stimolare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endocervicale di PGE2 gel, il picco della concentrazione plasmatica di Dinoprostone nel sangue periferico è raggiunto tra 30 e 40 minuti. Successivamente la concentrazione torna rapidamente ai valori  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta nell'animale da esperimento è la seguente:          Specie animale       Via di somministrazione       ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra, triacetina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prepidil Gel Vaginale  a base di  Dinoprostone  sono:"
}