{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111634",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Triazolam DOC Generici 0,125 mg 20 compresse Triazolam DOC Generici 0,25 mg 20 compresse\nCos'è Triazolam DOC Generici? \r\n Triazolam DOC Generici  è un farmaco a base del principio attivo  Triazolam , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Triazolam DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Triazolam Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento a breve dell'insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n La durata del trattamento deve essere la più breve possibile. \r\n Generalmente tale durata varia da alcuni giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. Talvolta può rendersi necessario prolungare il periodo massimo di trattamento; in tal caso, è necessario rivalutare la condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. La dose massima non deve essere superata. \r\n Posologia   \r\n Adulti: 0,125 - 0,25 mg \r\n Anziani: 0,125 mg. \r\n Pazienti con funzionalità epatica e/o renale alterata: 0,125 mg. \r\n Il trattamento deve essere iniziato alla minima dose raccomandata. \r\n Modo di somministrazione   \r\n Triazolam DOC Generici va ingerito senza masticare con un po' di acqua o altro liquido prima di coricarsi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo; ipersensibilità alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.Triazolam è controindicato anche in pazienti con miastenia grave, insufficienza respiratoria grave, sindrome da apnea notturna, insufficienza epatica grave, gravidanza e allattamento. \r\n La somministrazione concomitante di triazolam con ketoconazolo, itraconazolo, nefazodone e efavirenz è controindicata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deve essere usata cautela nel trattamento di pazienti con insufficienza epatica da lieve a moderata. In pazienti con funzione respiratoria compromessa, sono state riportate come poco frequenti depressione respiratoria e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche possono verificarsi quando triazolam è somministrato insieme a medicinali che interferiscono con il suo metabolismo. Sostanze che inibiscono alcuni enzimi epatici (in particolare il citocromo P4503A4) possono aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Triazolam DOC Generici\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dronedarone Aristo ,  Evotaz ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Multaq ,  Nervaxon ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Provigil ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tildiem ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Triazolam DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Triazolam DOC Generici durante la gravidanza e l'allattamento? I dati riguardanti la teratogenicità e gli effetti sullo sviluppo postnatale e i comportamenti che seguono il trattamento con le benzodiazepine sono contraddittori.  C'è evidenza da alcuni studi iniziali con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Triazolam può compromettere la capacità di guidare veicoli o di usare macchinari. \r\n I pazienti devono essere avvisati di non guidare o usare macchinari durante il trattamento fino a che non è stato stabilito che non sono affetti da sonnolenza diurna o capogiri. Nel caso di insufficiente durata del sonno, la probabilità che la vigilanza sia alterata può essere maggiore (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n\nEffetti indesiderati \r\n Tabella 1: reazioni avverse   Frequenza delle reazioni avverse osservate negli studi clinici controllati con placebo e nell'esperienza post- marketing con frequenza non nota.         ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi da sovradosaggio con Triazolam sono estensioni della sua azione farmacologica e includono sonnolenza, linguaggio confuso, problemi di coordinazione, coma e depressione respiratoria. Gravi conseguenze sono rare a meno che non vengano ingeriti contemporaneamente altri medicinali e/o alcol. Il trattamento del sovradosaggio è principalmente di supporto alle funzioni respiratoria e cardiovascolare. Il valore di dialisi non è stato determinato. Flumazenil può essere usato in aggiunta ai trattamenti per le funzioni respiratorie e cardiovascolari associati al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: Neurologici. Ipnotici non barbiturici. Derivati benzodiazepinici  Codice ATC: N05CD05  Il Triazolam è una benzodiazepina con proprietà ansiolitiche, sedative ed ipnoinducenti nonché con possibili caratteristiche muscolo-rilassanti ed anticonvulsivanti. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Negli adulti, a seguito di una singola dose di 0,25 mg, si raggiunge un Cmax di 2,02 ± 0,15 ng/ml ad un Tmax di 0,96 ± 0,1 h.  L'emivita di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari i per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Una compressa da 0,125 mg contiene:  Eccipienti: lattosio monoidrato, cellulosa microcristallina, silice colloidale anidra, diottilsolfosuccinato sodico, sodio benzoato (E 211), amido di mais, magnesio stearato, indigotina (E132), eritrosina (E127), ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Triazolam DOC Generici  a base di  Triazolam  sono:  Halcion ,  Songar ,  Triazolam Almus ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva"
}