{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111581",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trandate 30 compresse rivestite con film 100 mg Trandate 30 compresse rivestite con film 200 mg\nCos'è Trandate? \r\n Trandate  è un farmaco a base del principio attivo  Labetalolo Cloridrato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Teofarma . Trandate  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Labetalolo Cloridrato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Il Trandate compresse è indicato per il trattamento di tutti i gradi di ipertensione (lieve, moderata e grave) allorquando sia richiesta la terapia antiipertensiva orale.\nPosologia \r\n Adulti \r\n La dose iniziale è 100 mg 2 volte al giorno a stomaco pieno da aumentare a una dose di 200 mg 2 volte al giorno.  \r\n Tale posologia consente solitamente un controllo soddisfacente della pressione arteriosa. Nei pazienti in cui la risposta al farmaco sia particolarmente evidente ed in quelli già in terapia con altri farmaci antiipertensivi, può essere sufficiente una dose di 100 mg 2 volte al giorno. \r\n Se la pressione non è controllata dal dosaggio indicato, possono essere effettuati incrementi posologici ad intervalli di circa 2 settimane fino a800 mg/die in due dosi divise. \r\n La dose massima è 2,4 g al giorno (3-4 dosi divise) che è stata utilizzata nel trattamento di stati ipertensivi gravi e resistenti.  \r\n Anziani \r\n Dosi giornaliere ridotte rispetto all'adulto. \r\n Ipertensione grave e crisi ipertensive \r\n Per i pazienti ospedalizzati possono essere effettuati incrementi posologici giornalieri del dosaggio in funzione del bisogno clinico. Nella crisi ipertensiva e comunque nelle forme di ipertensione molto grave è indicato il Trandate per via iniettiva. \r\n Bambini \r\n Non trova indicazione. \r\n Evitare la sospensione brusca del trattamento ma ridurre gradualmente la dose di Trandate. \r\n Trandate compresse va assunto preferibilmente non a digiuno suddiviso, di norma, in 2 somministrazioni quotidiane, una al mattino, una alla sera.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Blocco atrio-ventricolare di secondo o terzo grado, insufficienza cardiaca resistente al trattamento con digitalici, insufficienza renale grave, acidosi diabetica. \r\n Shock cardiogeno ed altre condizioni associate con ipotensione severa e prolungata, bradicardia marcata. Ipersensibilità individuale accertata verso il farmaco.  \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Asma  e broncospasmo  I beta-bloccanti, anche quelli cardioselettivi, non devono venire impiegati nei pazienti asmatici o con precedenti anamnestici di broncostruzione, tranne nel caso in cui non sia possibile un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate:  Va evitata l'associazione con calcio antagonisti del tipo del verapamil poichè può indurre ipotensione grave, disturbi della conduzione e  scompenso cardiaco.  Associazioni che richiedono precauzioni particolari o un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trandate\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trandate durante la gravidanza e l'allattamento \r\n Posso prendere Trandate durante la gravidanza e l'allattamento? Uso in gravidanza  Il labetalolo oltrepassa la barriera placentare per cui Trandate deve essere usato solo se i benefici prevedibili superano i rischi potenziali. Non vi sono dati adeguati per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dal momento che labetalolo può provocare vertigini e letargia, i pazienti devono essere informati che occorre cautela nel guidare veicoli e nel fare uso di macchinari. \r\n\nEffetti indesiderati \r\n Una limitata percentuale di pazienti manifesta reazioni avverse. Può comparire ipotensione posturale. Sono stati segnalati rari casi di danno epatico (vedere 4.4). Gli eventi avversi riportati sono elencati di seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di iperdosaggio da Labetalolo Cloridrato ci si dovrebbero attendere intensi effetti cardiovascolari, per esempio ipotensione accentuata sensibile ai cambiamenti posturali e, in qualche caso, bradicardia. \r\n I pazienti devono essere posti in posizione supina se necessario a gambe rialzate per migliorare la circolazione cerebrale. Consigliabili la lavanda gastrica e la provocazione del vomito fino a poche ore dopo l'ingestione del farmaco; vanno somministrati glicosidi cardiaci diuretici per fronteggiare l'insufficienza cardiaca ed un broncodilatatore selettivo per via inalatoria contro il broncospasmo. \r\n Per fronteggiare la bradicardia deve essere somministrata atropina, alla dose di 0,25-3 mg per via endovenosa. \r\n Per favorire la ripresa della funzione cardiocircolatoria, sarebbe preferibile ricorrere alla noradrenalina per via endovenosa anzichè all'isoprenalina. La dose iniziale di noradrenalina consigliata è 5-10 mcg per via e.v. da ripetersi, se necessario, in base alla risposta. In alternativa la noradrenalina può essere somministrata per infusione ad una velocità di 5 mcg al minuto fino al raggiungimento di una risposta soddisfacente. \r\n Nel caso di iperdosaggio grave è da preferirsi il glucagone endovena: un bolo iniziale di 5-10 mg in soluzione fisiologica o con destrosio, eventualmente seguito da un'infusione a 5 mg/ora. In taluni casi può essere necessaria l'elettrostimolazione. È stata segnalata insufficienza renale con oliguria a seguito di iperdosaggio massivo da labetalolo assunto per via orale; in un caso l'aggravamento dell'insufficienza renale è stato attribuito alla dopamina somministrata per il trattamento dell'ipotensione. \r\n L'emodialisi rimuove dal circolo meno dell'1% di labetalolo cloridrato. \r\n\nProprietà farmacodinamiche \r\n Gruppo Farmacoterapeutico: Il labetalolo è un bloccante dei recettori alfa e beta-adrenergici. ATC: C07AG01  Meccanismo d'azione: Trandate è un farmaco antipertensivo che agisce inibendo contemporaneamente sia gli alfa-1 che i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Il labetalolo è rapidamente assorbito nel tratto gastrointestinale. Nell'uomo il picco ematico dopo somministrazione di Labetalolo Cloridrato per via orale viene raggiunto entro 1-2 ore. Con dosi  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici con Labetalolo Cloridrato non hanno evidenziato effetti cancerogeni né mutagenici.  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio, magnesio stearato,  E 110, titanio diossido, sodio stearato, silice colloidale, polivinilpirrolidone, talco, Eudragit, glicole propilenico, polisorbato 80, polietilenglicole 6000, sodio citrato, caolino.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trandate  a base di  Labetalolo Cloridrato  sono:"
}