{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110473",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Respreeza 1.000 mg polv. per soluz. per inf. ev 1 flac. polv. + 1 flac. 20 ml solv. + 1 disp. di trasferimento\nCos'è Respreeza? \r\n Respreeza  è un farmaco a base del principio attivo  Alfa1-antitripsina , appartenente alla categoria degli  Antiemorragici antifibrinolitici  e nello specifico  Inibitori delle proteasi . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Respreeza  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Alfa1-antitripsina Gruppo terapeutico:  Antiemorragici antifibrinolitici Forma farmaceutica:  Polvere\nIndicazioni \r\n Respreeza è indicato come trattamento di mantenimento per rallentare la progressione dell'enfisema in adulti con deficit documentato severo di inibitore dell'alfa 1 -proteinasi (per es. genotipi PiZZ, PiZ(null), Pi(null,null), PiSZ). I pazienti devono seguire un trattamento farmacologico e non farmacologico ottimale e mostrare evidenza di malattia polmonare progressiva (per es. volume espiratorio forzato in un secondo (FEV 1 ) ridotto rispetto al predetto, compromissione della capacità di camminare o aumento del numero di esacerbazioni) valutata da un operatore sanitario esperto nel trattamento del deficit di inibitore dell'alfa 1 -proteinasi.\nPosologia \r\n Le prime infusioni devono essere somministrate sotto la supervisione di un operatore sanitario esperto nel trattamento del deficit di inibitore dell'alfa 1 -proteinasi. Le successive infusioni possono essere somministrate da chi assiste il paziente o dal paziente stesso (vedere paragrafo 4.4). \r\n Posologia \r\n La dose raccomandata di Respreeza è di 60 mg/kg di peso corporeo (p.c.), somministrata una volta alla settimana. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Respreeza nella popolazione pediatrica (età inferiore a 18 anni) non sono state stabilite. Non ci sono dati disponibili. \r\n Popolazione anziana \r\n La sicurezza e l'efficacia di Respreeza nei pazienti anziani (età pari o superiore a 65 anni) non sono state stabilite in studi clinici specifici. \r\n Pazienti con compromissione renale o epatica \r\n Non sono stati effettuati studi specifici. In questi pazienti non può essere raccomandato un regime posologico alternativo. \r\n Modo di somministrazione  \r\n Respreeza deve essere somministrato esclusivamente tramite infusione endovenosa dopo ricostituzione. \r\n La polvere deve essere ricostituita con acqua per preparazioni iniettabili (vedere le istruzioni sulla ricostituzione al paragrafo 6.6) e somministrata usando un set per somministrazione endovenosa (non fornito). \r\n La soluzione ricostituita deve essere infusa per via endovenosa usando una linea di infusione dedicata a una velocità di infusione di circa 0,08 ml/kg di p.c./min. Questa velocità di infusione può essere aggiustata in base alla tollerabilità del paziente. La dose raccomandata di 60 mg/kg di p.c. viene infusa in circa 15 minuti. \r\n I flaconcini di Respreeza sono solo per uso singolo. \r\n Per informazioni sulla somministrazione della soluzione ricostituita, vedere le istruzioni alla fine del paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere anche paragrafo 4.4). \r\n  Pazienti con deficit di IgA e presenza nota di anticorpi anti-IgA, a causa del rischio di gravi reazioni anafilattiche e di ipersensibilità. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ci si deve attenere alla velocità di infusione raccomandata al paragrafo 4.2. Durante le prime infusioni, lo stato clinico del paziente, inclusi i segni vitali, deve essere attentamente monitorato per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Respreeza\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Respreeza durante la gravidanza e l'allattamento \r\n Posso prendere Respreeza durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi con Respreeza sulla riproduzione animale e la sua sicurezza d'uso nella gravidanza umana non è stata stabilita in studi clinici controllati. Poiché l'inibitore dell'alfa1-proteinasi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito alla somministrazione di Respreeza possono verificarsi capogiri (vedere paragrafo 4.8). Respreeza può quindi alterare lievemente la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Durante il trattamento sono state osservare reazioni allergiche o di ipersensibilità. Nei casi più gravi, le reazioni allergiche possono progredire a reazioni anafilattiche gravi anche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le conseguenze di un sovradosaggio non sono note. \r\n In caso di sovradosaggio, il paziente deve essere attentamente monitorato per l'eventuale comparsa di reazioni avverse e, se necessario, devono essere disponibili misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, inibitore delle proteinasi, codice ATC: B02AB02  L'inibitore dell'alfa1-proteinasi umano è un costituente normale del sangue. L'inibitore dell'alfa1-proteinasi umano ha un peso molecolare di 51 kDa e appartiene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sono stati condotti 4 studi clinici su Respreeza in 89 soggetti (59 maschi e 30 femmine) per valutare l'effetto di Respreeza sui livelli sierici dell'inibitore dell'alfa1-proteinasi. I soggetti avevano un'età  ...  \r\n\nDati preclinici di sicurezza \r\n La sicurezza di Respreeza è stata valutata in diversi studi preclinici. I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi di sicurezza farmacologica e di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Cloruro di sodio  Sodio diidrogeno fosfato monoidrato  Mannitolo  Solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Respreeza  a base di  Alfa1-antitripsina  sono:"
}