{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111301",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tardyfer 80 mg 30 compresse a rilascio prolungato\nCos'è Tardyfer? \r\n Tardyfer  è un farmaco a base del principio attivo  Ferroso Solfato Eptaidrato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro bivalente, preparati orali . E' commercializzato in Italia dall'azienda  Pierre Fabre Pharma S.r.l. . Tardyfer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierre Fabre Pharma S.r.l. Concessionario:  Pierre Fabre Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ferroso Solfato Eptaidrato Gruppo terapeutico:  Antianemici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Carenza di ferro\nPosologia \r\n Riservato all'uso in adulti e bambini esclusivamente di età superiore a 10 anni. \r\n Uso orale. \r\n Posologia \r\n \r\n  in adulti e bambini di età superiore a 10 anni : 1 compressa al giorno. \r\n  in caso di marcata anemia da carenza di ferro, adulti e bambini di età superiore a 10 anni possono aumentare il dosaggio a 2 compresse al giorno (mattino e sera). \r\n \r\n Modo di somministrazione \r\n Le compresse non devono essere succhiate, masticate o tenute in bocca, ma devono essere deglutite intere con acqua. \r\n Le compresse devono essere assunte prima dei pasti o durante i pasti, a seconda della tollerabilità gastrointestinale. \r\n Nel caso si dimenticasse la somministrazione di 1 o più dosi, il trattamento deve essere continuato con la stessa posologia. \r\n Durata del trattamento \r\n Il trattamento deve continuare fino alla normalizzazione dei livelli dei parametri ematologici. \r\n Il trattamento può essere prolungato per il tempo necessario alla correzione della carenza di ferro. \r\n Il periodo di trattamento varia in funzione della gravità della carenza di ferro. Generalmente sono richiesti circa 3-6 mesi di terapia, o di più in caso di persistenza della patologia. \r\n Il controllo dell'efficacia è utile solo dopo 3 mesi di trattamento: deve includere la correzione dell'anemia (emoglobina, volume globulare medio) e il ripristino delle riserve di ferro (ferritina sierica, ferro sierico, saturazione della transferrina).\nControindicazioni \r\n \r\n  Ipersensibilità al  solfato ferroso o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1, \r\n  emosiderosi, \r\n  emocromatosi, \r\n  anemia emolitica, \r\n  pazienti che ricevono ripetutamente trasfusioni di sangue, \r\n  in caso di concomitante terapia parenterale a base di ferro, \r\n  in presenza di diverticoli intestinali o di qualsiasi altra ostruzione intestinale. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Preparazioni a base di ferro ad alto dosaggio (10-20 volte superiori alla posologia usuale) possono causare avvelenamento specialmente nei bambini. Particolare cautela deve essere presa nel caso vengano utilizzati altri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combinazioni sconsigliate:  + Sali di ferro (per via iniettiva)   Senso di svenimento o anche shock attribuibile al rapido rilascio di ferro dalla sua forma complessa e alla saturazione della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tardyfer\"  insieme ad altri farmaci come  Agilev ,  Alfaflor ,  Alfatex ,  Allgram ,  Alvand ,  Ambramicina ,  Aranda - Compressa Rivestita ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Basemar - Compressa Rivestita ,  Bassado ,  Batiflox ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chimono ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Efracea ,  Eoxin ,  Epifloxin ,  Eukinoft ,  Exocin ,  Falev ,  Findatur ,  Flontalexin ,  Floxigen ,  Floxistill ,  Generflon ,  Gerbat - Compressa Rivestita ,  Gray ,  Ibixacin ,  Kinofta ,  Kinox ,  Klektica ,  Lemaxil ,  Levobat ,  Levodrop ,  Levofloxacina ABC ,  Levofloxacina Accord ,  Levofloxacina Almus - Compressa Rivestita ,  Levofloxacina Alter ,  Levofloxacina Aristo - Compressa Rivestita ,  Levofloxacina Aurobindo ,  Levofloxacina Bioindustria L.I.M. ,  Levofloxacina DOC ,  Levofloxacina EG - Compressa Rivestita ,  Levofloxacina Germed - Compressa Rivestita ,  Levofloxacina Hikma ,  Levofloxacina Kabi ,  Levofloxacina Keironpharma ,  Levofloxacina Krka ,  Levofloxacina Mylan Generics Italia - Compresse Rivestite ,  Levofloxacina Mylan Generics Italia - Soluzione (uso Interno) ,  Levofloxacina Pensa Pharma ,  Levofloxacina Sandoz - Compressa Rivestita ,  Levofloxacina Sun - Compressa Rivestita ,  Levofloxacina Tecnigen Italia ,  Levofloxacina Teva ,  Levofloxacina Zentiva ,  Levoxacin ,  Levoxigram ,  Ligosan ,  Macar ,  Mediflox ,  Miraclin ,  Monofloxofta ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multifloxofta ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Oftaquix - Collirio ,  Oxa ,  Pensulvit ,  Prixar ,  Prociflor ,  Pylera ,  Quinsair ,  Samper ,  Sineflox ,  Summaflox ,  Tavanic - Compressa Rivestita ,  Tavanic - Soluzione (uso Interno) ,  Tetralysal ,  Trissil ,  Ullax - Compressa Rivestita ,  Unicexal ,  Uniquin ,  Vigamox ,  Visuab ,  Visuflox , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tardyfer durante la gravidanza e l'allattamento \r\n Posso prendere Tardyfer durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati sulle donne in gravidanza. Comunque, nel contesto di un medicinale, ben noto, è disponibile una ampia bibliografia che indica che non si rilevano malformazioni né \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È improbabile che Tardyfer comprometta la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente riporta le reazioni avverse osservate in sette studi clinici, per un totale di 1.051 pazienti: per 649 pazienti trattati con Tardyfer la valutazione di causalità era “non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'ingestione acuta di preparazioni medicinali a base di ferro può dar luogo ad un grave avvelenamento, specialmente nei bambini piccoli. I segni di grave tossicità (sovradosaggio) possono manifestarsi in ritardo quando il ferro è in forma a rilascio controllato. \r\n L'ingestione di 20 mg di ferro elementare per Kg di peso corporeo può portare a disturbi gastrointestinali quali vomito, diarrea, dolori addominali. Sia il vomito che le feci sono spesso di colore scuro per la presenza di compresse disgregate. \r\n A seguito dell'ingestione di 60 mg di ferro elementare per Kg di peso corporeo si possono manifestare gravi effetti tossici quali profondo shock e acidosi metabolica, con un aumento della permeabilità capillare, una ipovolemia plasmatica, un aumento della gettata cardiaca che porta a collasso cardiovascolare, necrosi renale tubulare e necrosi epatica. La dose letale di ferro elementare per l'uomo è stata stimata essere compresa tra 180 e 300 mg/kg di peso corporeo. Una dose pari a 600 mg di ferro elementare può essere fatale a un bambino di peso inferiore a 10 kg. \r\n Il trattamento consiste nello stabilizzare le funzioni vitali, eliminando il ferro non assorbito dal tratto gastrointestinale e somministrando desferroxamina per via endovenosa quando ci siano gravi sintomi clinici o quando si sia misurato un livello ematico di ferro > 500 microgrammi/dL entro 8 ore dall'ingestione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antianemici, codice ATC: B03AA07  Supplemento di solfato ferroso  Il ferro è un componente nutriente minerale che ha ruoli fisiologici chiave ed è necessario per numerose funzioni come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del ferro è un processo attivo che si svolge per lo più nel duodeno e nel tratto superiore del digiuno. La combinazione di ferro solfato e degli eccipienti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano alcun rischio particolare per l'uomo, sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale carcinogenico, tossicità riproduttiva e sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Maltodestrina, Cellulosa microcristallina, Trietil citrato, Talco, Copolimero ammonio metacrilato dispersione Tipo B (EUDRAGIT RS 30D), Copolimero ammonio metacrilato dispersione Tipo A (EUDRAGIT RL 30D), Glicerolo dibeenato.  Rivestimento \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tardyfer  a base di  Ferroso Solfato Eptaidrato  sono:"
}