{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111359",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Telmisartan e Idroclorotiazide Teva Italia 40 mg/12,5 mg 28 compresse Telmisartan e Idroclorotiazide Teva Italia 80 mg/12,5 mg 28 compresse Telmisartan e Idroclorotiazide Teva Italia 80 mg/25 mg 28 compresse\nCos'è Telmisartan E Idroclorotiazide Teva Italia? \r\n Telmisartan E Idroclorotiazide Teva Italia  è un farmaco a base del principio attivo  Telmisartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Telmisartan E Idroclorotiazide Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Telmisartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Telmisartan + Idroclorotiazide Teva Italia associazione a dose fissa (40 mg telmisartan/12,5 mg idroclorotiazide) è indicato negli adulti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan in monoterapia. \r\n Telmisartan e Idroclorotiazide Teva Italia associazione a dose fissa (80 mg telmisartan/12,5 mg idroclorotiazide) è indicato negli adulti in cui non venga raggiunto un adeguato controllo pressorio con il telmisartan in monoterapia. \r\n Telmisartan e Idroclorotiazide Teva Italia, associazione a dose fissa (80 mg telmisartan/25 mg idroclorotiazide) è indicato negli adulti in cui non venga raggiunto un adeguato controllo pressorio con Telmisartan e Idroclorotiazide Teva Italia 80 mg/12,5 mg (80 mg telmisartan/12,5 mg idroclorotiazide) o nei pazienti la cui pressione sia stata precedentemente stabilizzata da telmisartan e idroclorotiazide somministrati singolarmente.\nPosologia \r\n Posologia \r\n Telmisartan + Idroclorotiazide Teva Italia deve essere assunto da quei pazienti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan in monoterapia. Si raccomanda di cercare di individuare una dose efficace di ciascuno dei singoli componenti prima di passare alla associazione a dose fissa. Quando clinicamente appropriato, può essere preso in considerazione il passaggio diretto dalla monoterapia alla associazione fissa. \r\n [ 40 mg/12,5 mg e 80 mg/12,5 mg: ] \r\n \r\n  Telmisartan e Idroclorotiazide Teva Italia 40 mg/12,5 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan 40 mg. \r\n  Telmisartan e Idroclorotiazide Teva Italia 80 mg/12,5 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan 80 mg. \r\n \r\n [80 mg/25 mg:] \r\n \r\n  Telmisartan e Idroclorotiazide Teva Italia 80 mg/25 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo con Telmisartan e Idroclorotiazide Teva Italia 80 mg/12,5 mg o ai pazienti la cui pressione sia stata precedentemente stabilizzata da telmisartan e idroclorotiazide somministrati singolarmente. \r\n \r\n Telmisartan e Idroclorotiazide Teva Italia è anche disponibile al dosaggio 40/12,5 mg e 80 mg/12,5 mg. \r\n Danno renale \r\n Si consiglia un controllo periodico della funzionalità renale (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica lieve o moderata la dose non deve essere maggiore di Telmisartan e Idroclorotiazide Teva Italia 40 mg/12,5 mg una volta al giorno. Telmisartan e Idroclorotiazide Teva Italia non è indicato in pazienti con grave compromissione epatica. I diuretici tiazidici devono essere utilizzati con cautela in pazienti con funzionalità epatica compromessa (vedere paragrafo 4.4). \r\n Anziani \r\n Non è necessario modificare la dose. \r\n Popolazione Pediatrica \r\n La sicurezza e l'efficacia di Telmisartan e Idroclorotiazide Teva Italia nei bambini e negli adolescenti al di sotto di 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse di Telmisartan e Idroclorotiazide Teva Italia sono per somministrazione orale, singola giornaliera e devono essere assunte con del liquido, con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità ad altre sostanze sulfonamide-derivate (l'idroclorotiazide è una sostanza sulfonamide derivata). \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Colestasi e ostruzioni delle vie biliari. \r\n  Compromissione epatica grave. \r\n  Danno renale grave (clearance della creatina < 30 ml/min). \r\n  Ipokaliemia refrattaria, ipercalcemia. \r\n  L'uso concomitante di Telmisartan + Idroclorotiazide Teva Italia con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  La terapia con antagonisti del recettore dell'angiotensina II (AIIRA) non deve essere iniziata durante la gravidanza. Per le pazienti che stanno pianificando una gravidanza si deve ricorrere ad un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Litio  Aumenti reversibili delle concentrazioni sieriche di litio e della tossicità sono stati riportati durante la somministrazione contemporanea di litio con ACE-inibitori (inibitori dell'enzima di conversione dell'angiotensina). Sono stati riportati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Telmisartan E Idroclorotiazide Teva Italia\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Telmisartan E Idroclorotiazide Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Telmisartan E Idroclorotiazide Teva Italia durante la gravidanza e l'allattamento? Gravidanza  L'uso degli antagonisti del recettore dell'angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Telmisartan + Idroclorotiazide Teva Italia può influenzare la capacità di guidare veicoli o di usare macchinari. Con la terapia antipertensiva, quale Telmisartan e Idroclorotiazide Teva Italia, potrebbero occasionalmente verificarsi sonnolenza e capogiri. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più comunemente segnalata è il capogiro. Raramente si può verificare angioedema grave (≥1/10,000, <1/1,000).  [40 mg/12.5 mg e 80 mg/12.5 mg:]  L'incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le informazioni disponibili riguardo al sovradosaggio di telmisartan nell'uomo sono limitate. Non è stata stabilita la quantità dell'idroclorotiazide che viene rimossa dall'emodialisi. \r\n Sintomi \r\n Le manifestazioni più rilevanti legate al sovradosaggio di telmisartan sono state ipotensione e tachicardia; sono stati riportati anche bradicardia, capogiro, vomito, aumento della creatinina sierica e insufficienza renale acuta. Il sovradosaggio dell'idroclorotiazide è associato alla deplezione di elettroliti (ipokaliemia e ipocloremia) e a ipovolemia causata dalla eccessiva diuresi. I segni e sintomi più comuni di sovradosaggio sono nausea e sonnolenza. L'ipokaliemia può indurre spasmo muscolare e/o accentuare aritmie cardiache associate all'uso concomitante di glicosidi della digitale o di alcuni medicinali antiaritmici. \r\n Trattamento \r\n Telmisartan non viene rimosso dall'emodialisi. Il paziente deve essere strettamente controllato e il trattamento deve essere sintomatico e di supporto. Il trattamento dipende dal tempo trascorso dall'ingestione e dalla gravità dei sintomi. Le misure suggerite includono induzione di emesi e/o lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. I livelli degli elettroliti sierici e della creatinina devono essere controllati frequentemente. Nel caso di ipotensione, il paziente deve essere posto in posizione supina e sali e fluidi devono essere reintegrati rapidamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II e diuretici, codice, ATC code: C09DA07  Telmisartan + Idroclorotiazide Teva Italia, è un'associazione di un antagonista del recettore dell'angiotensina II, il telmisartan, e di un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di idroclorotiazide e di telmisartan non ha effetti sulla farmacocinetica di ciascuna delle due sostanze nei soggetti sani.  Assorbimento  Telmisartan: Dopo somministrazione orale le concentrazioni massime di  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici di sicurezza condotti con la co-somministrazione di telmisartan ed idroclorotiazide in ratti e cani normotesi, dosi tali da determinare un'esposizione confrontabile a quella del range di dosi  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato (E470b)  Potassio idrossido  Meglumina  Povidone  Sodio amido glicolato (tipo A)  Cellulosa microcristallina  Mannitolo (E421)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Telmisartan E Idroclorotiazide Teva Italia  a base di  Telmisartan + Idroclorotiazide  sono:  Micardis Plus ,  Pritorplus - Compressa ,  Telmisartan E Idroclorotiazide Accord ,  Telmisartan E Idroclorotiazide Alter ,  Telmisartan E Idroclorotiazide Doc Generici ,  Telmisartan E Idroclorotiazide EG ,  Telmisartan E Idroclorotiazide Mylan Pharma ,  Telmisartan E Idroclorotiazide Pensa ,  Telmisartan + Idroclorotiazide Sandoz ,  Telmisartan E Idroclorotiazide Zentiva ,  Tolucombi - Compressa"
}