{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111708",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ultravist 300 mg/ml soluzione iniettabile 100 ml Ultravist 300 mg/ml soluzione iniettabile 200 ml Ultravist 300 mg/ml soluzione iniettabile 50 ml Ultravist 300 mg/ml soluzione iniettabile 500 ml Ultravist 300 mg/ml soluzione iniettabile 75 ml Ultravist 370 mg/ml soluzione iniettabile 100 ml Ultravist 370 mg/ml soluzione iniettabile 200 ml Ultravist 370 mg/ml soluzione iniettabile 50 ml\nCos'è Ultravist? \r\n Ultravist  è un farmaco a base del principio attivo  Iopromide , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto radiologici idrosolubili, nefrotropici, a bassa osmolarità . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Ultravist  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Iopromide Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Angiografia, angiografia digitalizzata per sottrazione (DSA) per via venosa ed arteriosa, contrast enhancement in tomografia computerizzata, urografia, visualizzazione delle cavità corporee (con esclusione della mielografia, ventricolografia, cisternografia).\nPosologia \r\n Informazioni generali \r\n Informazioni che devono essere conosciute prima dell'uso: \r\n Al momento dell'esame il paziente deve essere digiuno da almeno sei otto ore e sufficientemente idratato. \r\n Nei lattanti non devono essere usati lassativi e non si deve attuare il digiuno protratto. In urografia ed angiografia addominale la resa contrastografica sarà migliore se nell'intestino non vi saranno scorie alimentari o gas. Pertanto nelle 24 ore precedenti l'esame sono da evitarsi alimenti che producano scorie o meteorismo. \r\n È opportuno tranquillizzare il paziente con il colloquio o con i farmaci per evitare stati d'ansia, che aumentano il rischio di effetti collaterali gravi. \r\n I pazienti ai quali devono essere somministrati MDC organoiodati per via intravascolare devono essere intervistati sull'eventuale presenza di gravidanza in atto, allattamento, allergie, eventuali terapie in atto comprese quelle di automedicazione e di tutte le altre situazioni rientranti tra le controindicazioni e precauzioni d'impiego. \r\n I mezzi di contrasto che sono riscaldati prima della somministrazione sono meglio tollerati e possono essere iniettati più facilmente poichè la viscosità è ridotta. \r\n Per ulteriori informazioni, vedere paragrafo 6.6. \r\n Regime di somministrazione \r\n Dosaggio per uso intravascolare \r\n La dose viene stabilita in base ad età, peso, gittata cardiaca, condizioni generali del paziente, quesito diagnostico, tecnica d'esame, estensione della zona da esaminare. \r\n ANGIOGRAFIA \r\n Nella tabella seguente vengono suggeriti alcuni dosaggi: \r\n \r\n \r\n  \r\n   \r\n    \r\n    ESAME \r\n      \r\n    \r\n    \r\n    DOSE \r\n    (ml) \r\n    \r\n    \r\n    ULTRAVIST \r\n    (mg iodio/ml) \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Angiografia cerebrale  \r\n    \r\n    \r\n   \r\n   \r\n    angiografia dell'arco aortico \r\n    50-80 \r\n    300 \r\n   \r\n   \r\n    angiografia carotidea retrograda \r\n    \r\n    30-40 \r\n    \r\n    300 \r\n   \r\n   \r\n    angiografia selettiva \r\n    \r\n    6-15 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Aortografia toracica  \r\n    \r\n    \r\n    \r\n    50-80 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Aortografia addominale  \r\n    \r\n    \r\n    \r\n    40-60 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Angiografia degli arti \r\n    \r\n    \r\n   \r\n   \r\n    arti superiori : \r\n    \r\n    8-12 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    arteriografia \r\n    \r\n    50-60 \r\n    \r\n    \r\n    240 \r\n    \r\n   \r\n   \r\n    flebografia \r\n    \r\n    15-30 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    arti inferiori : \r\n    \r\n    20-30 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    arteriografia \r\n    \r\n    50-80 \r\n    \r\n    \r\n    240 \r\n    \r\n   \r\n   \r\n    flebografia \r\n    \r\n    30-60 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Angiocardiografia \r\n    \r\n    \r\n      \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    selettiva, nelle singole cavità cardiache \r\n    \r\n    40-60 \r\n    \r\n    370 \r\n   \r\n   \r\n    \r\n    \r\n     coronaroangiografia  \r\n    \r\n    \r\n    \r\n    5-8 \r\n    \r\n    \r\n    370 \r\n    \r\n   \r\n  \r\n \r\n \r\n ANGIOGRAFIA DIGITALIZZATA PER SOTTRAZIONE (DSA) \r\n DSA ENDOVENOSA \r\n Per la visualizzazione dei grossi vasi e delle arterie polmonari, del collo, della testa, dei reni e degli arti si suggerisce di iniettare a bolo per via endovenosa 30-60 ml di Ultravist 300 o 370  (8-12 ml/sec. nella vena cubitalis; 10-20 ml/sec. mediante catetere nella vena cava). L'eventuale iniezione successiva a bolo di 20-40 ml di soluzione fisiologica riduce il tempo di contatto del mezzo di contrasto con l'endotelio vasale. \r\n DSA ENDOARTERIOSA \r\n Nella DSA per via endoarteriosa vengono suggeriti volumi di soluzione di mezzo di contrasto e concentrazioni di iodio inferiori a quelli impiegati per via endovenosa. Quanto più selettiva è l'angiografia, tanto minore può essere la dose di Ultravist da somministrare. Questa tecnica è pertanto raccomandata nei pazienti con ridotta funzionalità renale. In particolare, per visualizzare le arterie del capo, del collo e degli arti si suggeriscono più iniezioni dirette o con catetere di 10-40 ml di Ultravist  150 o 240 a seconda del diametro dei vasi da esaminare. Dosi più elevate di Ultravist 150 (circa 200 ml) possono essere necessarie in alcuni casi per visualizzare i vasi degli arti inferiori (per esempio nel caso di indagine radiografica ad entrambi gli arti). \r\n FUNZIONALITÀ DELLO SHUNT IN DIALISI \r\n Ultravist  150 è anche indicato per controllare la funzionalità dello shunt in dialisi. A questo scopo è in genere utile la somministrazione di circa 10 ml di mezzo di contrasto. \r\n TOMOGRAFIA COMPUTERIZZATA (TC) \r\n TC CEREBRALE \r\n Per il contrast enhancement di neoplasie ed altre lesioni sono raccomandati i seguenti dosaggi: \r\n Ultravist 240: 1,5 - 2,5 ml/Kg di peso corporeo \r\n Ultravist 300: 1 - 2 ml/Kg di peso corporeo \r\n Ultravist 370: 1 - 1,5 ml/Kg di peso corporeo \r\n La seguente tabella suggerisce i tempi medi di inizio delle scansioni.\r\n \r\n  \r\n   \r\n    \r\n    Tipo di lesione \r\n    \r\n    \r\n      Tempo di inizio delle scansioni dopo la fine della somministrazione   \r\n    \r\n   \r\n   \r\n    \r\n    Malformazioni arterovenose, aneurismi od altri processi patologici vasali \r\n    \r\n    \r\n    Subito o al massimo fino a 5 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Neoplasie molto vascolarizzate \r\n    \r\n    \r\n    Fino a 5 minuti o poco più \r\n    \r\n   \r\n   \r\n    \r\n    Lesioni poco vascolarizzate \r\n    \r\n    \r\n    10 - 15 minuti \r\n    \r\n   \r\n  \r\n \r\n \r\n La differenza nei tempi di inizio delle scansioni è dovuta al fatto che il picco ematico del mezzo di contrasto si ottiene subito dopo la somministrazione, mentre nei singoli tessuti patologicamente alterati la concentrazione massima è raggiunta in tempi diversi. \r\n Con uno scanner lento una dose di 100 ml somministrata con tecnica bifasica (50 ml in circa 3 minuti ed il resto in circa 7 minuti) consente di mantenere un livello ematico relativamente costante per un certo tempo, anche se meno elevato. Le scansioni devono essere iniziate dopo la fine della prima fase di somministrazione. \r\n TC TOTAL BODY \r\n Le dosi di Ultravist e la velocità di somministrazione dipendono dagli organi da esaminare, dal quesito diagnostico e, in particolare, dal tipo di scanner a disposizione. \r\n UROGRAFIA \r\n ADULTI \r\n Il modesto effetto diuretico osmotico di Ultravist consente un'elevata concentrazione urinaria del mezzo di contrasto, per cui è possibile ottenere un'ottima visualizzazione della pelvi e del sistema dei calici. Se il quesito diagnostico richiede anche un adeguato riempimento degli ureteri, la dose non dovrebbe essere inferiore ad 1 ml/Kg di Ultravist  300 (0,8 ml/Kg di Ultravist 370, 1,3 ml/Kg di Ultravist 240). In casi particolari, ad esempio nei soggetti con sfavorevoli condizioni di escrezione, la dose può essere aumentata. \r\n BAMBINI \r\n La naturale ridotta capacità concentrante del rene infantile a causa del nefrone ancora immaturo necessita di dosi relativamente alte di mezzo di contrasto. Con l'impiego di Ultravist 300 si suggeriscono, pertanto, i seguenti dosaggi: \r\n Neonati : 1,2 g iodio/Kg di peso corporeo, corrispondenti a 4,0 ml/Kg di peso corporeo \r\n Infanti : 1,0 g iodio/Kg di peso corporeo, corrispondenti a circa 3,0 ml/Kg di peso corporeo \r\n Bambini piccoli : 0,5 g iodio/Kg di peso corporeo, corrispondenti a circa 1,5 ml/Kg di peso corporeo \r\n TEMPI DI SCANSIONE \r\n Quando tali dosaggi vengono osservati ed Ultravist 300-370 è iniettato in 1-2 minuti (3-5 minuti con Ultravist 240), nella maggior parte dei casi risultano ben contrastati il parenchima renale 3-5 minuti dopo l'inizio della somministrazione (5-10 minuti con Ultravist 240) e la pelvi renale con le vie urinarie dopo 8-15 minuti (12-20 minuti con Ultravist 240). Per i pazienti più giovani si sceglierà l'intervallo più breve, per i più anziani quello più lungo. Negli infanti e nei bambini piccoli si consiglia di effettuare la prima scansione precocemente, a circa 2 minuti dopo la somministrazione del mezzo di contrasto. Se la visualizzazione non è sufficiente, sono necessarie riprese successive. \r\n VISUALIZZAZIONE DI CAVITÀ CORPOREE \r\n Si suggeriscono le seguenti dosi: \r\n Artrografia: Ultravist 240-300-370, 2-15 ml. \r\n Isterosalpingografia: Ultravist 240-300, 10-25 ml \r\n Informazioni supplementari per categorie particolari di pazienti \r\n Neonati e prima infanzia \r\n I bambini al di sotto dell'anno di età e specialmente i neonati sono particolarmente sensibili allo squilibrio elettrolitico ed alle alterazioni emodinamiche. Si deve prestare attenzione alla dose del mezzo di contrasto da somministrare, all'esecuzione tecnica della procedura radiologica ed alle condizioni del paziente. \r\n Pazienti con compromissione della funzione epatica \r\n L'eliminazione della Iopromide non è influenzata da una funzione epatica ridotta, in quanto solo circa il 2% della dose è eliminato nelle feci e la iopromide non viene metabolizzata. Non si rendono, pertanto, necessari aggiustamenti di dosaggio in questa categoria di pazienti. \r\n Pazienti con compromissione della funzione renale \r\n Poiché la iopromide viene escreta pressoché esclusivamente in forma immodificata per via renale, la sua eliminazione è più lenta nei pazienti con funzione renale compromessa. Nei pazienti con preesistente compromissione della funzione renale, per ridurre il rischio di una ulteriore riduzione della funzione renale indotta dal mezzo di contrasto dev‘essere usata la dose minima possibile (vedere anche paragrafi 4.4 e 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo, ai mezzi di contrasto idrosolubili e/o allo iodio o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le indicazioni  L'impiego di prodotti organoiodati dev'essere limitato a quei casi nei quali esiste una precisa indicazione clinica all'esame contrastografico, indicazione che dovrà essere valutata in relazione alla situazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Biguanidi (metformina): nei pazienti con insufficienza renale acuta o grave nefropatia cronica l'eliminazione delle biguanidi può essere ridotta, con conseguente accumulo e sviluppo di acidosi lattica. Poiché la somministrazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ultravist\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ultravist durante la gravidanza e l'allattamento \r\n Posso prendere Ultravist durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi adeguati e sufficientemente controllati sulle donne in stato di gravidanza.  Gli studi condotti su animali sono insufficienti per evidenziare eventuali effetti dannosi su gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Il profilo di sicurezza complessivo di Ultravist si basa su dati ottenuti da studi pre-marketing e post-marketing condotti rispettivamente su oltre 3.900 e 74.000 pazienti,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n Sovradosaggio intravascolare: \r\n I sintomi possono includere squilibrio idro-elettrolitico, insufficienza renale, complicanze a livello cardiovascolare e polmonare. \r\n In caso di sovradosaggio intravascolare accidentale, si raccomanda di mantenere sotto controllo i liquidi, gli elettroliti e la funzione renale (quest' ultima per almeno 3 giorni). Il trattamento del sovradosaggio deve essere volto al mantenimento delle funzioni vitali. \r\n Ultravist è dializzabile (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Mezzi di contrasto radiologici idrosolubili, nefrotropici, a bassa osmolarità. Codice ATC: V08AB05  Il principio attivo contenuto nella formulazione di Ultravist, Iopromide, è un derivato non ionico, idrosolubile dell'acido isoftalico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Informazioni generali  Nell'organismo la Iopromide si comporta come altri composti altamente idrofili e biologicamente inerti, escreti per via renale (ad es. mannitolo o inulina).  Assorbimento e distribuzione  Dopo somministrazione endovenosa,  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e tossicità della riproduzione.   Tossicità sistemica  Studi  ...  \r\n\nElenco degli eccipienti \r\n Trometamolo; sodio calcio edetato; acido cloridrico; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ultravist  a base di  Iopromide  sono:"
}