{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111803",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valsartan HCS 320 mg 28 compresse rivestite con film\nCos'è Valsartan HCS? \r\n Valsartan HCS  è un farmaco a base del principio attivo  Valsartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Valsartan HCS  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HCS BVBA Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valsartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione essenziale negli adulti e ipertensione nei bambini e negli adolescenti tra i 6 e i 18 anni di età.\nPosologia \r\n Posologia \r\n Ipertensione \r\n La dose iniziale raccomandata di  Valsartan  HCS è 80 mg una volta al giorno. L'effetto antipertensivo è presente in modo significativo entro 2 settimane e gli effetti massimi vengono raggiunti entro 4 settimane. In alcuni pazienti la cui pressione sanguigna non è adeguatamente controllata, la dose può essere aumentata a 160 mg e fino a un massimo di 320 mg. \r\n Valsartan  HCS può anche essere somministrato con altri agenti antiipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). In questi pazienti l'aggiunta di un diuretico come l'idroclorotiazide diminuirà ulteriormente la pressione sanguigna. \r\n Informazioni aggiuntive su popolazioni speciali \r\n Pazienti anziani \r\n Nei pazienti anziani non è necessario alcun aggiustamento della dose. \r\n Compromissione renale \r\n Nei pazienti adulti con clearance della creatinina > 10 ml/min non è necessario alcun aggiustamento della dose (vedere paragrafi 4.4 e 5.2). L'uso concomitante di valsartan con aliskiren è controindicato nei pazienti con compromissione renale (GFR <60 ml/min/1.73 m 2 , vedere paragrafo 4.3). \r\n Diabete Mellito \r\n L'uso concomitante di valsartan con aliskiren è controindicato nei pazienti con diabete mellito (vedere paragrafo 4.3). \r\n Compromissione epatica \r\n Valsartan  è controindicato nei pazienti con compromissione epatica grave, cirrosi biliare e nei pazienti con colestasi (vedere paragrafi 4.3, 4.4 e 5.2). Nei pazienti con compromissione epatica da lieve a moderata senza colestasi, la dose di valsartan non deve superare gli 80 mg. \r\n Popolazione pediatrica \r\n Ipertensione pediatrica \r\n Bambini e adolescenti tra i 6 e i 18 anni di età \r\n La dose iniziale è 40 mg una volta al giorno nei bambini con peso inferiore ai 35 kg e 80 mg una volta al giorno nei bambini di peso uguale o superiore ai 35 kg. La dose deve essere aggiustata sulla base della risposta pressoria. Per le dosi massime studiate negli studi clinici si prega di fare riferimento alla tabella sottostante. \r\n Non sono state studiate dosi superiori a quelle elencate e pertanto non sono raccomandate. \r\n \r\n \r\n  \r\n  \r\n  \r\n  Peso \r\n  \r\n  \r\n  Dose massima studiata negli studi clinici \r\n  \r\n  \r\n  \r\n  \r\n  ≥18 kg,  < 35 kg \r\n  \r\n  \r\n  80 mg \r\n  \r\n  \r\n  \r\n  \r\n  ≥35 kg,  < 80 kg \r\n  \r\n  \r\n  160 mg \r\n  \r\n  \r\n  \r\n  \r\n  ≥80 kg, ≤160 kg \r\n  \r\n  \r\n  320 mg \r\n  \r\n  \r\n  \r\n \r\n \r\n Bambini di età inferiore ai 6 anni. \r\n I dati disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2. Tuttavia, la sicurezza e l'efficacia di  Valsartan  HCS nei bambini di età compresa tra 1 e 6 anni non è stata stabilita. \r\n Uso nei pazienti pediatrici dai 6 ai 18 anni di età con compromissione renale \r\n Non è stato studiato l'uso nei pazienti pediatrici con clearance della creatinina <30 ml/min e nei pazienti pediatrici sottoposti a dialisi, pertanto valsartan non è raccomandato in questi pazienti. Non è richiesto alcun aggiustamento della dose nei pazienti pediatrici con una clearance della creatinina >30 ml/min. La funzione renale e il potassio sierico devono essere strettamente monitorate (vedere paragrafi 4.4 e 5.2). \r\n Uso nei pazienti pediatrici di età compresa tra i 6 e i 18 anni con compromissione epatica \r\n Come per gli adulti,  Valsartan  HCS è controindicato nei pazienti pediatrici con grave compromissione epatica, cirrosi biliare e in pazienti con colestasi (vedere paragrafi 4.3, 4.4 e 5.2). Esiste un'esperienza clinica limitata con  Valsartan  HCS in pazienti pediatrici con compromissione epatica da lieve a moderata. La dose di valsartan non deve eccedere gli 80 mg in questi pazienti. \r\n Insufficienza cardiaca pediatrica e infarto miocardico recente \r\n Valsartan  HCS non è raccomandato per il trattamento dell'insufficienza cardiaca o di recente infarto del miocardio nei bambini e negli adolescenti al di sotto dei 18 anni di età a causa della mancanza di dati sulla sicurezza e efficacia. \r\n Con  Valsartan  HCS 320 mg compresse rivestite con film non sono possibili dosi inferiori a 160 mg. \r\n Modo di somministrazione \r\n Valsartan  HCS può essere assunto indipendentemente dai pasti e deve essere somministrato con acqua.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Compromissione epatica grave, cirrosi biliare e colestasi. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di  Valsartan  HCS con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (GFR <60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Iperpotassiemia  Non è raccomandato l'uso concomitante di integratori di potassio, diuretici risparmiatori di potassio, sostituti del sale contenenti potassio o altri agenti che possono aumentare i livelli di potassio (eparina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del sistema renina-angiotensina (RAS) con ARB, ACE-inibitori, o aliskiren:  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valsartan HCS\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valsartan HCS durante la gravidanza e l'allattamento \r\n Posso prendere Valsartan HCS durante la gravidanza e l'allattamento? Gravidanza  L'uso di Antagonisti del recettore dell'angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli. Quando si guidano veicoli o si usano macchinari, deve essere tenuta in considerazione l'insorgenza occasionale di capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati in pazienti adulti con ipertensione, l'incidenza globale delle reazioni avverse era paragonabile al placebo ed è coerente con la farmacologia del  Valsartan . L'incidenza delle reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio con  Valsartan  può dar esito a marcata ipotensione, che può portare a livello depresso di conoscenza, collasso circolatorio e/o shock. \r\n Trattamento \r\n Le misure terapeutiche dipendono dal tempo di ingestione e dal tipo e dalla gravità dei sintomi; la stabilizzazione delle condizioni circolatorie è di primaria importanza. \r\n Se si verifica ipotensione, il paziente deve essere posto in posizione supina e si deve correggere il volume del sangue. \r\n È improbabile che valsartan venga rimosso tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II, non associati. Codice ATC: C09CA03.   Valsartan  è un antagonista potente e specifico del recettore dell'angiotensina II attivo per via orale. Agisce selettivamente sul sottotipo recettoriale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  In seguito alla somministrazione orale di  Valsartan  in monoterapia, le concentrazioni plasmatiche massime di valsartan vengono raggiunte entro 2-4 ore con le compresse ed entro 1-2 ore con la  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno.  Nei ratti, dosi tossiche per le  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Povidone  Croscarmellosa sodica  Silice colloidale anidra  Magnesio stearato  Film di rivestimento  Ipromellosa  Titanio diossido (E171)  Macrogol 4000  Ferro ossido giallo (E172)  Ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valsartan HCS  a base di  Valsartan  sono:  Tareg - Compressa Rivestita ,  Valsartan Alter ,  Valsartan EG - Compressa Rivestita ,  Valsartan Mylan Generics ,  Valsartan Sandoz"
}