{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110308",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Quetiapina Mylan Generics 100 mg 60 compresse rivestite Quetiapina Mylan Generics 200 mg 60 compresse rivestite Quetiapina Mylan Generics 25 mg 30 compresse rivestite Quetiapina Mylan Generics 300 mg 60 compresse rivestite\nCos'è Quetiapina Mylan Generics? \r\n Quetiapina Mylan Generics  è un farmaco a base del principio attivo  Quetiapina Fumarato , appartenente alla categoria degli  Antipsicotici dibenzotiazepinico  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Quetiapina Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quetiapina Fumarato Gruppo terapeutico:  Antipsicotici dibenzotiazepinico Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento della schizofrenia. \r\n Trattamento del disturbo bipolare che include: \r\n \r\n  episodi di mania associati a disturbi bipolari \r\n  trattamento degli episodi di depressione maggiore associati a disturbo bipolare \r\n  prevenzione di episodi ricorrenti in pazienti con disturbi bipolari, in pazienti i cui episodi di mania, misti o depressivi hanno risposto al trattamento con quetiapina. \r\n\nPosologia \r\n \r\n Posologia \r\n Per ciascuna indicazione esistono diversi schemi posologici. Deve essere quindi accertato che i pazienti ricevano informazioni chiare sul dosaggio appropriato per la loro condizione. \r\n Adulti \r\n Per il trattamento della schizofrenia : Quetiapina Mylan Generics deve essere somministrata due volte al giorno. La dose giornaliera totale per i primi quattro giorni di terapia è di 50 mg (1° giorno), 100 mg (2° giorno), 200 mg (3° giorno) e 300 mg (4° giorno). \r\n Dal 4° giorno in poi, il dosaggio deve essere aggiustato alla dose efficace abituale di 300 mg fino a 450 mg/die. La dose può essere variata in funzione della risposta clinica e della tollerabilità di ogni singolo paziente entro un intervallo di 150-750 mg/die. \r\n Per il trattamento degli episodi di mania associati a disturbo bipolare \r\n Quetiapina Mylan Generics deve essere somministrata due volte al giorno. Come monoterapia o come terapia aggiuntiva agli stabilizzatori di umore la dose giornaliera totale per i primi quattro giorni di terapia è 100 mg (1° giorno), 200 mg (2° giorno), 300 mg (3° giorno) e 400 mg (4° giorno). Ulteriori adattamenti del dosaggio fino a 800 mg/die a partire dal 6° giorno devono essere effettuati con incrementi di dose non superiori a 200 mg/die. \r\n La dose può essere variata in funzione della risposta clinica e della tollerabilità individuale entro un range di 200-800 mg/die. La dose efficace abituale varia da 400 a 800 mg/die. \r\n Per il trattamento degli episodi di depressione associati a disturbo bipolare , le compresse di quetiapina devono essere somministrate una volta al giorno prima di andare a letto. La dose giornaliera totale per i primi quattro giorni di terapia è 50 mg (1° giorno), 100 mg (2° giorno), 200 mg (3° giorno) e 300 mg (4° giorno). La dose giornaliera raccomandata è 300 mg. In studi clinici non è stato riscontrato alcun beneficio aggiuntivo nel gruppo dei 600 mg dei rispetto al gruuppo di 300 mg. \r\n Alcuni pazienti possono trarre beneficio da una dose di 600 mg. Nei singoli pazienti, in caso di problemi di tolleranza, gli studi clinici hanno indicato che può essere considerata la riduzione della dose a un minimo di 200 mg. Quando si trattano episodi depressivi in disturbo bipolare, il trattamento deve essere iniziato da medici esperti nel trattamento del disturbo bipolare. \r\n Per la prevenzione delle recidive nel disturbo bipolare , per la prevenzione delle recidive di episodi maniacali, episodi depressivi e misti nel disturbo bipolare, i pazienti che hanno risposto alla quetiapina nel trattamento acuto del disturbo bipolare devono continuare la terapia con lo stesso dosaggio, la dose può essere aggiustata in funzione della risposta clinica e tollerabilità del singolo paziente, nel range da 300 a 800 mg / die somministrata due volte al giorno. E 'importante che la dose minima efficace venga utilizzata per la terapia di mantenimento. \r\n Anziani \r\n Come gli altri antipsicotici ed antidepressivi, la quetiapina deve essere somministrata con cautela nei pazienti anziani, in particolare durante il periodo iniziale di somministrazione. Può essere necessario che l'incremento progressivo della dose di quetiapina debba avvenire più lentamente e che la dose terapeutica giornaliera debba essere più bassa rispetto ad un paziente giovane, in funzione della risposta clinica e della tollerabilità di ogni singolo paziente. Nei pazienti anziani la clearance plasmatica media di quetiapina si riduce del 30% fino al 50% in confronto ai pazienti più giovani. \r\n Non sono state valutate l'efficacia e la sicurezza nei pazienti di età superiore ai 65 anni con episodi di depressione in un contesto di disturbi bipolari. \r\n Popolazione pediatrica \r\n La quetiapina non è raccomandata nei bambini e negli adolescenti al di sotto dei 18 anni di età a causa della mancanza dei dati per supportare l'uso in questa fascia d'età. L'evidenza disponibile dagli studi clinici placebo-controllati è presentata nei paragrafi 4.4, 4.8, 5.1 e 5.2. \r\n Compromissione renale \r\n Non è necessario un aggiustamento del dosaggio in pazienti con compromissione renale. \r\n Compromissione epatica \r\n La quetiapina è ampiamente metabolizzata a livello epatico. Pertanto la quetiapina deve essere impiegata con cautela in pazienti con compromissione epatica nota, particolarmente durante il periodo iniziale di dose. La dose iniziale nei pazienti con compromissione epatica deve essere di 25 mg/die. La dose può essere incrementata con incrementi giornalieri di 25 - 50 mg fino a raggiungere la dose efficace, in funzione della risposta clinica e della tollerabilità di ogni singolo paziente. \r\n Modo di somministrazione \r\n Quetiapina compresse può essere somministrata con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti di questo prodotto elencati al paragrafo 6.1. \r\n È controindicata la contemporanea somministrazione di inibitori del citocromo P450 3A4, come gli inibitori della HIV-proteasi, agenti azoli-antifungini, eritromicina, claritromicina e nefazodone (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poichè la quetiapina ha molte indicazioni, il profilo di sicurezza deve essere considerato in rispetto alla diagnosi individuale del paziente e alla dose che viene somministrata.  Popolazione pediatrica  La quetiapina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poichè l'attività principale si esplica sul sistema nervoso centrale, la quetiapina deve essere somministrata con cautela in associazione con altri medicinali ad attività centrale e con alcol.  Citocromo P450 (CYP)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Quetiapina Mylan Generics\"  insieme ad altri farmaci come  Atripla ,  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sustiva ,  Symtuza ,  Tegretol ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Quetiapina Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Quetiapina Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  La sicurezza e l'efficacia della quetiapina non sono state ancora valutate nel corso della gravidanza. Finora non vi sono dati negativi derivanti da test sugli animali; tuttavia, non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La quetiapina, data la sua principale attività sul sistema nervoso centrale, può interferire con le attività che richiedono vigilanza mentale. Pertanto i pazienti devono essere avvertiti di non guidare o utilizzare macchinari fino a che non è nota la sensibilità individuale. \r\n\nEffetti indesiderati \r\n Le più comuni reazioni avverse al farmaco (ADR) osservate con la quetiapina sono sonnolenza, capogiri, bocca secca, astenia lieve, stipsi, tachicardia, ipotensione ortostatica e dispepsia.  Come gli altri antipsicotici, quetiapina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In generale, i segni e i sintomi riferiti erano imputabili ad un eccessivo aumento degli effetti farmacologici noti della sostanza attiva, ad es. sonnolenza e sedazione, tachicardia e ipotensione. \r\n È stato descritto un caso letale in uno studio clinico a seguito di un sovradosaggio acuto di 13,6 g e nell'esperienza post-marketing con dosi di 6 g di sola quetiapina. Tuttavia, è stata descritta la sopravvivenza dei pazienti in casi di sovradosaggio acuto fino a 30 g di quetiapina. Nell'esperienza post-marketing ci sono stati casi di sovradossaggio di quetiapina da sola con risultato di morte o coma. \r\n Inoltre, i seguenti eventi sono stati segnalati nel contesto di sovradosaggio di monoterapia con quetiapina: prolungamento dell'intervallo QT, convulsioni, stato epilettico, rabdomiolisi, depressione respiratoria, ritenzione urinaria, confusione, delirio, e/o agitazione. \r\n I pazienti con preesistenti malattie cardiovascolari gravi possono presentare un rischio accresciuto degli effetti del sovadosaggio (vedere paragrafo 4.4). \r\n Trattamento del sovradosaggio \r\n Non esiste un antidoto specifico per la quetiapina. In caso di gravi sintomi deve essere presa in considerazione la possibilità di un coinvolgimento di più farmaci e si raccomanda una terapia intensiva, con instaurazione e mantenimento della pervietà delle vie aeree a supporto di un'adeguata ossigenazione e ventilazione, monitoraggio e supporto del sistema cardiovascolare. \r\n Sebbene non sia stata valutata la prevenzione dell'assorbimento nei casi di sovradosaggio, può essere indicata nel sovradosaggio grave una lavanda gastrica e se possibile da effettuare entro un'ora dall'ingestione. Deve essere presa in considerazione la somministrazione di carbone attivo. \r\n In caso di sovradosaggio da quetiapina, l'ipotensione refrattaria deve essere trattata con misure appropriate, come fluidi per via endovenosa e/o agenti simpaticomimetici. L'adrenalina e la dopamina devono essere evitate, poichè la beta-stimolazione può peggiorare l'ipotensione nel contesto del blocco alfa indotto dalla quetiapina. \r\n Lo stretto controllo medico ed il monitoraggio devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotici; Diazepine, oxazepine e tiazepine.  Codice ATC: N05A H04  Meccanismo di azione  La quetiapina è un agente antipsicotico atipico. La quetiapina e il metabolita attivo, norquetiapina presente nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, la quetiapina è ben assorbita ed ampiamente metabolizzata. La somministrazione con il cibo non modifica in maniera significativa la biodisponibilità della quetiapina.  Distribuzione  Il legame di  ...  \r\n\nDati preclinici di sicurezza \r\n Una serie di studi di genotossicità in vitro e in vivo non hanno mostrato evidenza di genotossicità.  Sono state riscontrate le seguenti deviazioni negli animali da laboratorio esposti a livelli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Povidone 30  Magnesio stearato  Sodio amido glicolato (Tipo A)  Calcio idrogeno fosfato diidrato  Rivestimento della compressa  Ipromellosa  Titanio diossido (E171)  Inoltre, le compresse \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Quetiapina Mylan Generics  a base di  Quetiapina Fumarato  sono:  Quentiax - Compressa Rivestita ,  Quetamed ,  Quetiapina AHCL ,  Quetiapina Alter ,  Quetiapina Aurobindo ,  Quetiapina DOC Generici ,  Quetiapina EG ,  Quetiapina Sandoz GmbH ,  Quetiapina Sandoz ,  Quetiapina Teva ,  Quetiapina Zentiva ,  Seroquel - Compressa Rivestita"
}