{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111808",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valsartan Sun 40 mg 14 compresse rivestite con film\nCos'è Valsartan Sun? \r\n Valsartan Sun  è un farmaco a base del principio attivo  Valsartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Valsartan Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valsartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione nei bambini e adolescenti di età compresa tra 6 e 18 anni. \r\n Infarto miocardico recente \r\n Trattamento dei pazienti adulti clinicamente stabili con insufficienza cardiaca sintomatica o disfunzione sistolica ventricolare sinistra asintomatica dopo infarto miocardico recente (12 ore - 10 giorni) (vedere paragrafi 4.4 e 5.1). \r\n Insufficienza cardiaca  \r\n Trattamento di pazienti adulti con insufficienza cardiaca sintomatica quando gli ACE-inibitori non sono tollerati o in pazienti intolleranti ai betabloccanti come terapia aggiuntiva agli ACE inibitori quando gli antagonisti del recettore dei mineralcorticoidi non possono essere utilizzati (vedere paragrafi 4.2, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia  \r\n Infarto miocardico recente \r\n Nei pazienti clinicamente stabili, la terapia può essere iniziata già 12 ore dopo l'infarto del miocardio. Dopo una dose iniziale di 20 mg due volte al giorno, il  Valsartan  deve essere titolato a 40 mg, 80 mg e 160 mg due volte al giorno nelle poche settimane successive. La dose iniziale è fornita da una compressa divisibile da 40 mg. \r\n La dose massima è di 160 mg due volte al giorno. In generale, si raccomanda che i pazienti raggiungano una dose di 80 mg due volte al giorno entro due settimane dall'inizio del trattamento e che la dose massima, 160 mg due volte al giorno, venga raggiunta entro tre mesi, sulla base della tollerabilità del paziente. Se si verificano ipotensione sintomatica o disfunzione renale, deve essere presa in considerazione una riduzione della dose. \r\n Valsartan  può essere usato nei pazienti trattati con altre terapie post-infarto del miocardio, ad esempio trombolitici, acido acetilsalicilico, beta-bloccanti, statine e diuretici. Non è raccomandata l'associazione con ACE inibitori (vedere paragrafi 4.4 e 5.1). \r\n La valutazione dei pazienti post-infarto del miocardio deve sempre includere la valutazione della funzione renale. \r\n Insufficienza cardiaca \r\n La dose iniziale raccomandata di valsartan è 40 mg due volte al giorno. Un aumento graduale fino a 80 mg e 160 mg due volte al giorno deve essere effettuato ad intervalli di almeno due settimane fino alla dose più elevata, secondo la tollerabilità del paziente. Deve essere presa in considerazione la riduzione della dose dei diuretici assunti in associazione. La dose giornaliera massima somministrata negli studi clinici è di 320 mg in dosi separate. \r\n Il valsartan può essere somministrato con altre terapie per l'insufficienza cardiaca. Tuttavia, non è raccomandata la tripla associazione di un ACE inibitore, un beta-bloccante e un antagonista dei recettori mineralcorticoidi (vedere paragrafi 4.4 e 5.1) \r\n La valutazione dei pazienti con insufficienza cardiaca deve sempre includere la valutazione della funzione renale. \r\n Ulteriori informazioni su popolazioni speciali \r\n Anziani \r\n Nella popolazione anziana non è necessario alcun aggiustamento della dose. \r\n Compromissione renale \r\n Nei pazienti adulti con clearance della creatinina >10 ml/min non è necessario alcun aggiustamento della dose (vedere paragrafi 4.4 e 5.2). \r\n L'uso concomitante di valsartan e aliskiren è controindicato in pazienti con compromissione renale (VFG < 60 mL/min/1,73 m 2 ) (vedere paragrafo 4.3). \r\n Compromissione epatica \r\n Il valsartan è controindicato nei pazienti con compromissione epatica grave, cirrosi biliare e nei pazienti con colestasi (vedere paragrafi 4.3, 4.4 e 5.2). Nei pazienti con compromissione epatica da lieve a moderata, senza colestasi, la dose di valsartan non deve superare gli 80 mg. \r\n Diabete mellito \r\n L'uso concomitante di valsartan e aliskiren è controindicato in pazienti con diabete mellito (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n Ipertensione pediatrica \r\n Popolazione pediatrica con età compresa tra 6 e 18 anni di età. \r\n La dose iniziale è 40 mg una volta al giorno per bambini di peso inferiore a 35 Kg e 80 mg una volta al giorno per bambini con peso pari o superiore a 35 Kg. La dose deve essere aggiustata in funzione della risposta pressoria. Per le dosi massime studiate negli studi clinici fare riferimento alla tabella sottostante. \r\n Dosi maggiori di quelle elencate non sono state studiate e pertanto non sono raccomandate. \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Dose massima studiata negli studi clinici \r\n    \r\n   \r\n   \r\n    \r\n    ≥18 kg a <35 kg \r\n    \r\n    \r\n    80 mg \r\n    \r\n   \r\n   \r\n    \r\n    ≥35 kg a <80 kg \r\n    \r\n    \r\n    160 mg \r\n    \r\n   \r\n   \r\n    \r\n    ≥80 kg a ≤160 kg \r\n    \r\n    \r\n    320 mg \r\n    \r\n   \r\n  \r\n \r\n Popolazione pediatrica di età inferiore ai 6 anni  \r\n I dati disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2. Tuttavia la sicurezza e l'efficacia del valsartan nei bambini di età compresa tra 1 e 6 anni non è stata stabilita. \r\n Uso nei pazienti pediatrici di età compresa tra 6 e 18 anni con insufficienza renale  \r\n Non è stato studiato l'uso nei pazienti pediatrici con clearance della creatinina <30 ml/min e nei pazienti pediatrici sottoposti a dialisi, pertanto il valsartan non è raccomandato in questo gruppo di pazienti. Non è necessario alcun aggiustamento della dose nei pazienti pediatrici con una clearance della creatinina >30 ml/min. La funzionalità renale e il potassio sierico devono essere attentamente monitorati (vedere paragrafi 4.4 e 5.2). \r\n Uso nei pazienti pediatrici di età compresa tra 6 e 18 anni con insufficienza epatica  \r\n Come per gli adulti, il valsartan è controindicato nei pazienti pediatrici affetti da grave compromissione della funzionalità epatica, cirrosi biliare e nei pazienti con colestasi (vedere paragrafi 4.3, 4.4 e 5.2). Vi è una limitata esperienza clinica con valsartan nei pazienti pediatrici con insufficienza epatica da lieve a moderata. In questi pazienti la dose di valsartan non deve superare gli 80 mg. \r\n Insufficienza cardiaca pediatrica  \r\n L'uso di valsartan non è raccomandato per il trattamento dell'insufficienza cardiaca nei bambini e adolescenti al di sotto di 18 anni di età a causa della mancanza di dati disponibili sulla sicurezza ed efficacia. \r\n Modo di somministrazione \r\n Il valsartan può essere assunto indipendentemente dai pasti e deve essere somministrato con acqua.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Compromissione epatica grave, cirrosi epatica e colestasi. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di  Valsartan  Ranbaxy con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Iperkaliemia   Non è raccomandato l'uso concomitante di integratori di potassio, diuretici risparmiatori di potassio, sostituti del sale a contenuto di potassio o altri agenti che possono aumentare i livelli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del Sistema renina-angiotensina (RAS) con ARA, ACE-I o aliskiren  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valsartan Sun\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valsartan Sun durante la gravidanza e l'allattamento \r\n Posso prendere Valsartan Sun durante la gravidanza e l'allattamento? Gravidanza  L'uso di Antagonisti del Recettore dell'Angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Quando si guida o si usano macchinari, deve essere tenuta in considerazione l'insorgenza occasionale di vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati in pazienti con ipertensione, l'incidenza complessiva degli effetti indesiderati era paragonabile a quella con il placebo e coerente con la farmacologia del  Valsartan . L'incidenza degli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n Il sovradosaggio con  Valsartan  può dar esito a marcata ipotensione, che può portare a livello ridotto di coscienza, collasso circolatorio e/o shock. \r\n Trattamento \r\n Le misure terapeutiche dipendono dal tempo di ingestione e dal tipo e dalla gravità dei sintomi; la stabilizzazione delle condizioni circolatorie è di primaria importanza. \r\n Se si verifica ipotensione, il paziente deve essere posto in posizione supina e si deve provvedere alla correzione del volume di sangue. \r\n È improbabile che valsartan possa essere rimosso mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti del Recettore dell'Angiotensina II, non associati, codice ATC: C09CA03.   Valsartan  è un potente e specifico antagonista del recettore dell'angiotensina II (Ang II) attivo per via orale. Agisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito alla somministrazione orale di  Valsartan  in monoterapia, le concentrazioni plasmatiche massime si raggiungono dopo 2-4 ore con le compresse e dopo1-2 ore con la formulazione in soluzione.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno.  Nei ratti, dosi tossiche per le  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  crospovidone  silice colloidale anidra  magnesio stearato  amido di mais pregelatinizzato (origine vegetale)  talco.  Rivestimento della compressa: ipromellosa, titanio diossido (E171), macrogol 400, talco, macrogol 4000, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valsartan Sun  a base di  Valsartan  sono:  Rixil ,  Tareg - Compressa Rivestita ,  Valsartan ABC ,  Valsartan Almus ,  Valsartan DOC Generici - Compressa Rivestita ,  Valsartan HCS - Compressa Rivestita, Compresse Rivestite ,  Valsartan Mylan Generics ,  Valsartan Sandoz"
}