{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110190",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prinivil 14 compresse 20 mg Prinivil 14 compresse 5 mg\nCos'è Prinivil? \r\n Prinivil  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Prinivil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione arteriosa sistemica. Scompenso cardiaco. \r\n Trattamento dei pazienti con infarto miocardico acuto (entro 24 ore) emodinamicamente stabili, volto a prevenire la disfunzione del ventricolo sinistro o l'insufficienza cardiaca ed al miglioramento della sopravvivenza, in associazione con altre misure terapeutiche quando appropriate (vedere paragrafi 4.3, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n I pazienti a rischio elevato di ipotensione acuta severa devono essere monitorati sotto stretta sorveglianza medica. Ciò si applica anche ai pazienti che manifestano ipotensione dopo assunzione della prima dose, ipertensione maligna e insufficienza cardiaca severa sia per l'inizio del trattamento sia per l'aggiustamento del dosaggio. \r\n Ipertensione Essenziale \r\n Nei pazienti con ipertensione essenziale la dose iniziale usuale raccomandata è 10 mg. Il dosaggio usuale di mantenimento è 20 mg, somministrato in una singola dose giornaliera. Il dosaggio deve essere aggiustato secondo la risposta pressoria. \r\n Qualora l'effetto terapeutico nei pazienti ipertesi non venga ottenuto nell'arco di almeno 3 settimane ad un determinato dosaggio, la dose può essere ulteriormente aumentata. La massima dose impiegata negli studi clinici controllati a lungo termine è stata di 80 mg/die. \r\n Una dose iniziale più bassa (2,5 - 5 mg) è richiesta in presenza di compromissione renale, nei pazienti in cui la terapia diuretica non può essere sospesa, in pazienti che sono volume e/o sodio depleti per qualsiasi motivo ed in pazienti con ipertensione renovascolare. \r\n Pazienti in trattamento diuretico \r\n Si può avere ipotensione sintomatica in seguito all'inizio della terapia con PRINIVIL; ciò è più probabile che si verifichi in pazienti che sono al momento trattati con diuretici. Dunque si raccomanda cautela, dato che questi pazienti possono essere volume e/o sodio depleti. Il diuretico deve essere sospeso 2-3 giorni prima di iniziare la terapia con PRINIVIL (vedere paragrafo 4.4). \r\n Nei pazienti ipertesi in cui il diuretico non può essere sospeso, la terapia con PRINIVIL deve essere iniziata con una dose di 5 mg. Il successivo dosaggio di PRINIVIL deve essere aggiustato in base alla risposta pressoria. Se necessario, la terapia diuretica può essere ripresa. \r\n Aggiustamenti posologici nell'insufficienza renale \r\n Il dosaggio nei pazienti con compromissione renale deve basarsi sulla clearance della creatinina come delineato nella successiva tabella. \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina   (ml/min) \r\n    \r\n    \r\n    Dose iniziale   (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    <10 ml/min (inclusi i pazienti dializzati) \r\n    \r\n    \r\n    2,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    10 - 30 ml/min \r\n    \r\n    \r\n    2,5 - 5 mg \r\n    \r\n   \r\n   \r\n    \r\n    31 - 70 ml/min \r\n    \r\n    \r\n     5 - 10 mg \r\n    \r\n   \r\n  \r\n \r\n * Il dosaggio e/o la frequenza della somministrazione devono essere aggiustati a seconda della risposta pressoria. \r\n Il dosaggio può essere aumentato finché la pressione arteriosa non sia controllata o fino ad un massimo di 40 mg/die. \r\n Insufficienza cardiaca congestizia \r\n In pazienti non adeguatamente controllati dal trattamento con diuretici e/o digitale, PRINIVIL può essere somministrato alla dose iniziale di 2,5 mg una volta al giorno. \r\n L'aggiustamento della dose può essere effettuato nell'arco di 2-4 settimane, o più rapidamente se indicato clinicamente. \r\n Il range del dosaggio usuale efficace è 5-20 mg/die somministrato in una singola dose giornaliera. \r\n Pazienti a rischio elevato di ipotensione sintomatica, es. pazienti con deplezione salina con o senza iponatriemia, pazienti con ipovolemia o pazienti che vengono trattati con alte dosi di diuretici, debbono avere queste condizioni corrette, se possibile, prima della terapia con PRINIVIL. L'effetto del dosaggio iniziale di PRINIVIL sulla pressione arteriosa deve essere attentamente monitorato. \r\n Infarto acuto del miocardio \r\n Il trattamento con PRINIVIL può essere iniziato entro 24 ore dall'insorgenza dei sintomi. PRINIVIL deve essere somministrato alla dose iniziale di 5 mg, seguita da un'altra dose di 5 mg dopo 24 ore, di 10 dopo 48 ore e proseguita alla dose di 10 mg in monosomministrazione per l'intero periodo di trattamento. Ai pazienti con valori di pressione arteriosa sistolica minore o uguale a 120 mmHg all'inizio del trattamento o durante i primi 3 giorni successivi all'infarto dovrà essere somministrata una dose ridotta di 2,5 mg (vedere paragrafo 4.4). Qualora si verificasse ipotensione (pressione arteriosa sistolica minore o uguale a 100 mmHg) potrà essere somministrata una dose giornaliera di mantenimento di 5 mg che, se necessario, potrà essere ridotta temporaneamente a 2,5 mg. Qualora si verificasse ipotensione prolungata (pressione arteriosa sistolica minore di 90 mmHg per più di 1 ora) la somministrazione di PRINIVIL dovrà essere interrotta. \r\n Il trattamento con PRINIVIL dovrebbe prolungarsi per un periodo di 6 settimane. I pazienti con sintomi di insufficienza cardiaca dovranno continuare l'assunzione di PRINIVIL oltre tale periodo (vedere paragrafo 4.2). \r\n L'utilizzo di PRINIVIL è appropriato anche in quei pazienti che ricevono un trattamento con nitrati. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di PRINIVIL nei bambini non sono state stabilite. \r\n Pazienti anziani \r\n Negli studi clinici non si sono verificate variazioni correlate all'età per quanto riguarda l'efficacia o il profilo di sicurezza del farmaco. \r\n Tuttavia, quando l'età avanzata è associata ad una diminuzione della funzione renale, seguire le indicazioni che si trovano nel paragrafo 4.2 (Aggiustamenti posologici nell'insufficienza renale) per determinare la dose iniziale di PRINIVIL. In seguito, il dosaggio deve essere aggiustato secondo la risposta pressoria. \r\n Modo di somministrazione \r\n Uso orale. \r\n Dato che l'assorbimento di PRINIVIL in compresse non è influenzato dal cibo, le compresse possono essere somministrate prima, durante o dopo i pasti. PRINIVIL deve essere somministrato in una dose singola giornaliera, da assumere sempre alla stessa ora.\nControindicazioni \r\n lpersensibilità al principio attivo, ad uno qualsiasi degli eccipienti o agli altri inibitori dell'enzima di conversione dell'angiotensina (ACE). \r\n Storia di angioedema correlato ad un precedente trattamento con un ACE-inibitore. Edema angioneurotico ereditario o idiopatico. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n L'uso concomitante di PRINIVIL con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in trattamento con PRINIVIL, l'ipotensione è più probabile che si verifichi nel paziente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici  Quando un diuretico è aggiunto alla terapia di un paziente che assume lisinopril, ne viene generalmente potenziato l'effetto antiipertensivo. Quando il lisinopril viene somministrato a pazienti già in trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prinivil\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prinivil durante la gravidanza e l'allattamento \r\n Posso prendere Prinivil durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo ed il terzo trimestre di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Quando si guidano veicoli o si usano macchinari si deve tenere in considerazione che occasionalmente possono verificarsi vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati di seguito sono stati osservati e riportati durante il trattamento con lisinopril e altri ACE-inibitori con le seguenti frequenze: molto comune (≥10%), comune (≥1%, <10%), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati nell'uomo. I sintomi da sovradosaggio con ACE-inibitori possono includere ipotensione, shock circolatorio, alterazioni elettrolitiche, insufficienza renale, iperventilazione, tachicardia, palpitazioni, vertigini, ansia e tosse. Dopo ingestione di una overdose il paziente deve essere tenuto sotto sorveglianza medica molto stretta (possibilmente in rianimazione). \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. Se si verifica ipotensione, il paziente deve essere posto in posizione supina. Se disponibile, il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa può anche essere considerata. Se l'ingestione è recente, instaurare misure atte ad eliminare lisinopril (ad esempio emesi, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). Lisinopril può essere rimosso dalla circolazione generale mediante emodialisi (vedere paragrafo 4.4 \"Avvertenze speciali e precauzioni d'impiego\"). Il pacemaker è indicato per la bradicardia resistente alla terapia. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere controllati frequentemente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitore (inibitore dell'enzima di conversione dell'angiotensina), non associato. Codice ATC: C09AA03.  Meccanismo di azione Lisinopril è un inibitore della peptidil dipeptidasi. Il farmaco inibisce l'enzima di conversione dell'angiotensina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di lisinopril il picco delle concentrazioni plasmatiche si osserva entro 7 ore, con un lieve ritardo nei pazienti con infarto acuto del miocardio.  Sulla base del  ...  \r\n\nDati preclinici di sicurezza \r\n La sicurezza del lisinopril è stata studiata esaurientemente negli animali da laboratorio. La DL50 orale di lisinopril era superiore ai 20 g/kg in topi e ratti.  Sembra che la tossicità  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, calcio fosfato dibasico, amido di mais, amido pregelatinizzato, magnesio stearato, ferro ossido rosso, ferro ossido giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prinivil  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril DOC Generici ,  Lisinopril EG ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Ratiopharm ,  Lisinopril Sandoz ,  Lisinopril Zentiva ,  Listen ,  Zestril"
}