{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110786",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sereprile 100 mg/2 ml soluz. iniett. 10 fiale 2 ml Sereprile 20 compresse 100 mg\nCos'è Sereprile? \r\n Sereprile  è un farmaco a base del principio attivo  Tiapride Cloridrato , appartenente alla categoria degli  Antipsicotici benzamidici  e nello specifico  Benzamidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Sereprile  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tiapride Cloridrato Gruppo terapeutico:  Antipsicotici benzamidici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Corea Grave nella malattia di Huntington \r\n Disturbi del comportamento con agitazione ed ansia nell'etilismo acuto e cronico e nell'anziano.\nPosologia \r\n La posologia e la via di somministrazione vanno adattate in base al tipo e alla gravità del quadro clinico, sotto il diretto controllo del Medico. \r\n Nell'adulto, nelle forme di etilismo acuto : sino a 4-8 fiale al giorno (una fiala ogni 4-6 ore), nelle manifestazioni dell'etilismo cronico 1-2 compresse al giorno. \r\n Nei disturbi del comportamento dell'anziano :  negli stati di agitazione acuta 3-4 fiale al giorno, con riduzione progressiva della posologia a risultato terapeutico acquisito; nelle forme croniche 1-2 compresse al giorno. \r\n Corea Grave nella malattia di Huntington : 3 compresse o 3 fiale al giorno a seconda della gravità della sintomatologia. Tale posologia può essere aumentata fino a 6 compresse o 6 fiale al giorno. \r\n Nel trattamento di  pazienti anziani  la posologia deve essere attentamente stabilita dal Medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Insufficienza renale . La dose deve venire ridotta in funzione della clearance della creatinina: \r\n \r\n  75% della dose normale per una clearance della creatinina compresa tra 30-60 ml/min \r\n  50% della dose normale per una clearance della creatinina compresa tra 10-30 ml/min \r\n  25% della dose normale per una clearance della creatinina inferiore a 10 ml/min \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Concomitanti tumori prolattino-dipendenti (es. prolattinomi della ghiandola pituitaria) e cancro del seno. \r\n  Feocromocitoma: in pazienti con feocromocitoma sono stati segnalati gravi episodi di ipertensione durante il trattamento con antidopaminergici, includendo alcune benzamidi. Pertanto la prescrizione del farmaco è controindicata in pazienti con feocromocitoma, accertato o presunto. \r\n  Associazione con levodopa o altri farmaci dopaminergici (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare una terapia concomitante con altri neurolettici.  Come con altri neurolettici può insorgere la Sindrome Neurolettica Maligna (S.N.M.) complicazione potenzialmente fatale, caratterizzata da ipertermia, rigidità muscolare, acinesia, disturbi vegetativi (irregolarità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando i neurolettici sono somministrati in concomitanza con farmaci che prolungano il QT, il rischio di insorgenza di aritmie aumenta.   Associazioni controindicate  Levodopa: antagonismo reciproco tra levodopa e neurolettici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sereprile\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sereprile durante la gravidanza e l'allattamento \r\n Posso prendere Sereprile durante la gravidanza e l'allattamento? Gravidanza  Durante la gravidanza il farmaco deve essere utilizzato soltanto in caso di effettiva necessità e sotto il diretto controllo del Medico.  Se è necessaria una terapia farmacologica per mantenere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche se utilizzato come consigliato, tiapride può causare sedazione e quindi la capacità di guidare e di usare macchinari può essere compromessa (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n All'interno di ogni gruppo di frequenza, gli effetti indesiderati sono presentati in ordine di gravità decrescente.  Gli effetti indesiderati di seguito riportati sono stati classificati secondo la seguente convenzione: molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi: \r\n L'esperienza in caso di sovradosaggio di tiapride è limitata. Sono stati osservati sonnolenza, sedazione, coma, ipotensione e sintomi extrapiramidali. \r\n Sono stati riportati esiti fatali principalmente in associazione con altri psicotropi. \r\n Trattamento: \r\n In caso di sovradosaggio si deve considerare la possibilità di una assunzione multipla di farmaci. Poiché tiapride è scarsamente dializzato non si deve far ricorso alla dialisi per la sua eliminazione. \r\n Non esiste un antidoto specifico. Pertanto si devono istituire appropriate misure di sostegno: si raccomanda uno stretto controllo delle funzioni vitali e il monitoraggio cardiaco (rischio di prolungamento dell'intervallo QT e conseguente aritmia ventricolare) fintanto che il paziente non si ristabilisce. In caso di sintomi extrapiramidali gravi devono essere somministrati agenti anticolinergici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotici, benzamidi-tiapride Codice ATC: N05AL03  Tiapride, neurolettico atipico, dimostra negli studi in vitro un antagonismo selettivo nei confronti dei sottotipi dei recettori dopaminergici D2 e D3 senza affinità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento di tiapride è rapido. I valori medi di Tmax sono di 1 h (valore mediano) per le compresse e la soluzione orale e di 0,5 h per la soluzione  ...  \r\n\nDati preclinici di sicurezza \r\n Tiapride è privo di rischi generali organo-specifici, teratogeni o mutageni. Gli effetti evidenziati nell'animale sono direttamente correlati all'attività farmacologica e soprattutto alla iperprolattinemia. In relazione alla cancerogenesi, il profilo tumorale  ...  \r\n\nElenco degli eccipienti \r\n Compresse: mannitolo, cellulosa microcristallina, povidone, silice colloidale anidra, magnesio stearato.  Soluzione iniettabile: sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sereprile  a base di  Tiapride Cloridrato  sono:  Italprid"
}