{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110107",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pramipexolo EG 0,18 mg 30 compresse Pramipexolo EG 0,7 mg 30 compresse\nCos'è Pramipexolo EG? \r\n Pramipexolo EG  è un farmaco a base del principio attivo  Pramipexolo Dicloridrato Monoidrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Pramipexolo EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pramipexolo Dicloridrato Monoidrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n PRAMIPEXOLO EG è indicato negli adulti nel trattamento sintomatologico del morbo di Parkinson idiopatico, da solo (senza levodopa) o in associazione a levodopa, cioè durante il corso della malattia, in fase avanzata quando l'effetto della levodopa svanisce o diventa discontinuo e insorgono fluttuazioni dell'effetto terapeutico (fluttuazioni di fine dose o \"on/off\"). \r\n PRAMIPEXOLO EG è indicato negli adulti per il trattamento sintomatico della Sindrome delle Gambe senza Riposo idiopatica da moderata a grave con dosi fino a 0,54 mg di base (0,75 mg di sale) (vedere paragrafo 4.2).\nPosologia \r\n Posologia \r\n Morbo di Parkinson \r\n La dose giornaliera va suddivisa in 3 somministrazioni uguali. \r\n Trattamento iniziale  \r\n Le dosi devono essere aumentate gradualmente iniziando da 0,264 mg di base (0,375 mg di sale) al giorno e poi incrementati ogni 5-7 giorni. Per ciascun paziente è necessario incrementare gradualmente la dose fino al raggiungimento del massimo beneficio terapeutico, purché non compaiano effetti indesiderati intollerabili.  \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico ascendente di Pramipexolo EG \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Posologia (mg di base) \r\n    \r\n    \r\n    Dose totale giornaliera (mg di base) \r\n    \r\n    \r\n    Posologia (mg di sale) \r\n    \r\n    \r\n    Dose totale giornaliera (mg di sale) \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    3 x 0.088 \r\n    \r\n    \r\n    0.264 \r\n    \r\n    \r\n    3 x 0.125 \r\n    \r\n    \r\n    0.375 \r\n    \r\n   \r\n   \r\n    \r\n    2 \r\n    \r\n    \r\n    3 x 0.18 \r\n    \r\n    \r\n    0.54 \r\n    \r\n    \r\n    3 x 0.25 \r\n    \r\n    \r\n    0.75 \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    3 x 0.35 \r\n    \r\n    \r\n    1.1 \r\n    \r\n    \r\n    3 x 0.5 \r\n    \r\n    \r\n    1.50 \r\n    \r\n   \r\n  \r\n \r\n Se è necessario un ulteriore incremento della dose, la dose giornaliera può essere aumentata di 0,54 mg di base (0,75 mg di sale) ad intervalli settimanali fino ad una dose massima di 3,3 mg di base (4,5 mg di sale) al giorno. \r\n Comunque, va notato che a dosi superiori a 1.5 mg/die (di sale) i casi di sonnolenza sono più frequenti (vedere paragrafo 4.8). \r\n Trattamento di mantenimento \r\n La dose individuale di pramipexolo deve essere compresa tra 0,264 mg di base (0,375 mg di sale) e un massimo di 3,3 mg di base (4,5 mg di sale) al giorno. \r\n In studi clinici su pazienti durante l'incremento della dose, il pramipexolo si è dimostrato efficace a partire da un dosaggio di 1,1 mg di base (1,5 mg di sale) al giorno. Ulteriori modifiche del dosaggio devono essere effettuate tenendo conto della risposta clinica e della comparsa delle reazioni avverse. Negli studi clinici circa il 5% dei pazienti sono stati trattati con dosaggi inferiori a 1,1 mg di base (1,5 mg di sale). Nel morbo di Parkinson in stadio avanzato, dosi giornaliere di pramipexolo superiori a 1,1 mg di base (1,5 mg di sale) possono essere efficaci in pazienti dove si desidera attuare una riduzione della terapia con levodopa. Si raccomanda di ridurre la dose di levodopa sia durante l'incremento del dosaggio, sia durante la terapia di mantenimento con pramipexolo, in base alla risposta individuale dei pazienti (vedere paragrafo 4.5). \r\n Sospensione del trattamento \r\n La sospensione improvvisa di una terapia dopaminergica può portare allo sviluppo di una sindrome neurolettica maligna. La sospensione di pramipexolo deve avvenire con decrementi pari a 0.54 mg di base (0.75 mg di sale) al giorno fino al raggiungimento di una dose giornaliera equivalente a 0.54 mg di base (0.75 mg di sale). Successivamente la dose deve essere ridotta di 0.264 mg di base (0.375 mg di sale) al giorno (vedere paragrafo 4.4). \r\n Danno renale \r\n L'eliminazione di pramipexolo dipende dalla funzionalità renale. Si suggerisce il seguente schema posologico per iniziare la terapia: \r\n Pazienti con clearance della creatinina superiore a 50 ml/min non richiedono una riduzione della dose giornaliera o della frequenza di somministrazione. \r\n In pazienti con clearance della creatinina compresa tra 20 e 50 ml/min la dose iniziale giornaliera di PRAMIPEXOLO EG deve essere suddivisa in due somministrazioni, iniziando da 0,088 mg di base (0,125 mg di sale) due volte al giorno (0,176 mg di base/0,25 mg di sale al giorno). Non deve essere superata la dose massima giornaliera di 1,57 mg di base (2,25 mg di sale). \r\n In pazienti con clearance della creatinina inferiore a 20 ml/min, PRAMIPEXOLO EG deve essere somministrato in dose unica giornaliera partendo da 0,088 mg di base (0,125 mg di sale) al giorno. Non deve essere superata la dose massima giornaliera di 1,1 mg di base (1,5 mg di sale). \r\n Se la funzionalità renale diminuisce durante la terapia di mantenimento, ridurre la dose giornaliera di PRAMIPEXOLO EG della stessa percentuale della diminuzione della clearance della creatinina; per esempio se la clearance della creatinina diminuisce del 30%, ridurre la dose giornaliera di PRAMIPEXOLO EG del 30%. La dose giornaliera deve essere somministrata in due dosi se la clearance della creatinina è compresa tra 20 e 50 ml/min, e in dose unica giornaliera se la clearance della creatinina è minore di 20 ml/min. \r\n Compromissione epatica \r\n La presenza di insufficienza epatica non richiede probabilmente alcun aggiustamento della dose, poichè circa il 90% della dose assorbita è escreta attraverso i reni. Ad ogni modo, non è nota la potenziale influenza dell'insufficienza epatica sulla farmacocinetica di pramipexolo. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di pramipexolo nei bambini di età inferiore a 18 anni non sono state stabilite. \r\n Non c'è un uso rilevante di pramipexolo nella popolazione pediatrica nel morbo di Parkinson. \r\n Sindrome delle Gambe senza Riposo \r\n La dose iniziale raccomandata di PRAMIPEXOLO EG è di 0,088 mg di base (0,125 mg di sale) assunta una volta al giorno 2-3 ore prima di andare a dormire. Per i pazienti che richiedano un ulteriore sollievo sintomatico, la dose può essere aumentata ogni 4-7 giorni fino ad un massimo di 0,54 mg di base (0,75 mg di sale) al giorno (come indicato nella tabella sotto riportata). \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella di dosaggio di PRAMIPEXOLO EG \r\n    \r\n   \r\n   \r\n    \r\n    Fase di Titolazione \r\n    \r\n    \r\n    Dose Serale Una \r\n    Volta al Giorno \r\n    (mg di base) \r\n    \r\n    \r\n    Dose Serale Una \r\n    Volta al Giorno \r\n    (mg di sale) \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    0,088 \r\n    \r\n    \r\n    0,125 \r\n    \r\n   \r\n   \r\n    \r\n    2* \r\n    \r\n    \r\n    0,18 \r\n    \r\n    \r\n    0,25 \r\n    \r\n   \r\n   \r\n    \r\n    3* \r\n    \r\n    \r\n    0,35 \r\n    \r\n    \r\n    0,50 \r\n    \r\n   \r\n   \r\n    \r\n    4* \r\n    \r\n    \r\n    0,54 \r\n    \r\n    \r\n    0,75 \r\n    \r\n   \r\n   \r\n    \r\n    * se necessario \r\n    \r\n   \r\n  \r\n \r\n \r\n La risposta del paziente deve essere valutata dopo 3 mesi di trattamento e deve essere riconsiderata la necessità di continuare il trattamento. Se il trattamento viene interrotto per più di pochi giorni, esso deve essere iniziato nuovamente con la titolazione della dose secondo quanto sopra indicato. \r\n Interruzione del trattamento \r\n Poiché la dose giornaliera per il trattamento della Sindrome delle Gambe senza Riposo non supera 0,54 mg di base (0,75 mg di sale) la somministrazione di PRAMIPEXOLO EG può essere sospesa senza graduale riduzione. In uno studio controllato verso placebo della durata di 26 settimane, dopo brusca interruzione del trattamento, è stato riscontrato un effetto rebound (peggioramento della gravità dei sintomi RLS in confronto a baseline) nel 10% dei pazienti (14 su 135). Tale effetto è stato simile per tutte le dosi. \r\n Danno renale \r\n L'eliminazione di pramipexolo dipende dalla funzionalità renale. I pazienti con clearance della creatinina superiore a 20 ml/min non richiedono una riduzione della dose giornaliera. \r\n L'uso di pramipexolo non è stato studiato in pazienti sottoposti ad emodialisi od in pazienti con grave compromissione renale. \r\n Compromissione epatica \r\n Non è richiesto aggiustamento posologico in pazienti con insufficienza epatica, poichè circa il 90% del principio attivo assorbito è escreto attraverso i reni. \r\n Popolazione pediatrica \r\n L'uso di pramipexolo non è raccomandato in bambini e adolescenti al di sotto di 18 anni a causa della mancanza di dati sulla sicurezza e efficacia. \r\n Sindrome di Tourette \r\n Popolazione pediatrica \r\n L'uso di pramipexolo non è raccomandato in bambini e adolescenti al di sotto di 18 anni poichè la sicurezza e l'efficacia non sono state stabilite in questa popolazione. Il pramipexolo non deve essere utilizzato in bambini o adolescenti con Sindrome di Tourette a causa di un rapporto beneficio-rischio negativo per questa patologia (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Le compresse devono essere somministrate per via orale, deglutite con acqua, con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando PRAMIPEXOLO EG viene prescritto a pazienti con morbo di Parkinson e compromissione renale, si suggerisce una riduzione della dose come descritto nel paragrafo 4.2.  Allucinazioni  Un noto effetto del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Legame alle proteine plasmatiche  Il pramipexolo ha affinità molto bassa per le proteine plasmatiche (< 20%) e la biotrasformazione osservata nell'uomo è minima. Quindi sono improbabili interazioni con altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pramipexolo EG\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pramipexolo EG durante la gravidanza e l'allattamento \r\n Posso prendere Pramipexolo EG durante la gravidanza e l'allattamento? Gravidanza  Non sono stati studiati gli effetti sulla gravidanza e l'allattamento nell'uomo. Il pramipexolo non si è dimostrato teratogeno nel ratto e nel coniglio, ma è risultato embriotossico nel ratto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n PRAMIPEXOLO EG può esercitare un'influenza considerevole sulla capacità di guidare veicoli e di usare macchinari. È possibile la comparsa di allucinazioni o sonnolenza. \r\n Pazienti in trattamento con PRAMIPEXOLO EG che presentano sonnolenza e/o episodi di attacchi di sonno improvviso devono essere informati di astenersi dalla guida o dall'intraprendere attività in cui una diminuita attenzione può mettere essi stessi o gli altri a rischio di gravi danni o decesso (per esempio operare su macchinari) fino a quando tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere anche paragrafi 4.4, 4.5 e 4.8). \r\n\nEffetti indesiderati \r\n Sulla base di analisi derivanti da studi controllati verso placebo che hanno coinvolto un totale di 1.923 pazienti trattati con pramipexolo e 1354 pazienti trattati con placebo, sono state segnalate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è esperienza clinica di un sovradosaggio. I più probabili effetti indesiderati dovrebbero essere quelli correlati al profilo farmacodinamico di un agonista della dopamina, inclusi nausea, vomito, ipercinesia, allucinazioni, agitazione e ipotensione. Non vi è un antidoto prestabilito in caso di sovradosaggio di agonista dopaminergico. Se sono presenti i segni di una stimolazione del sistema nervoso centrale, può essere impiegato un agente neurolettico. Il trattamento del sovradosaggio può richiedere misure generali di supporto insieme a lavanda gastrica, somministrazione di fluidi per via endovenosa, somministrazione di carbone attivato e monitoraggio elettrocardiografico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci anti-Parkinson, Agonisti della dopamina  Codice ATC: N04BC05  Meccanismo d'azione  Il pramipexolo è un agonista della dopamina che si lega con alta selettività e specificità ai recettori della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale il pramipexolo è rapidamente e completamente assorbito. La biodisponibilità assoluta è maggiore del 90% e la concentrazione plasmatica massima si verifica tra 1 e 3 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute hanno dimostrato che il pramipexolo esercita effetti funzionali, coinvolgendo principalmente il Sistema Nervoso Centrale e il sistema riproduttivo femminile, probabilmente a causa dell'eccessivo effetto  ...  \r\n\nElenco degli eccipienti \r\n Betadex  Amido di mais  Povidone (K30)  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pramipexolo EG  a base di  Pramipexolo Dicloridrato Monoidrato  sono:  Mirapexin - Compressa ,  Oprymea ,  Pramipexolo Aurobindo ,  Pramipexolo Mylan ,  Pramipexolo Pensa ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva ,  Pramipexolo Zentiva"
}