{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110958",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Smofkabiven emulsione per infusione senza elettroliti 4 sacche biofine multicompartimentate da 1477 ml Smofkabiven emulsione per infusione senza elettroliti 4 sacche biofine multicompartimentate da 1970 ml Smofkabiven emulsione per infusione senza elettroliti 4 sacche biofine multicompartimentate da 986 ml\nCos'è Smofkabiven? \r\n Smofkabiven  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Trigliceridi A Catena Media + Olio Di Pesce Ad Alto Contenuto Di Acidi Omega-3 + Olio Di Soia Per Uso Parenterale , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Smofkabiven  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Trigliceridi A Catena Media + Olio Di Pesce Ad Alto Contenuto Di Acidi Omega-3 + Olio Di Soia Per Uso Parenterale Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  emulsione\nIndicazioni \r\n Nutr izione parenterale per adulti e bambini di età superiore o uguale ai 2 anni quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Po sologia \r\n L 'aspetto del prodotto dopo la miscelazione del contenuto dei 3 compartimenti è una emulsione bianca. \r\n La  capacità del paziente di eliminare i lipidi e metabolizzare l'azoto e il glucosio e il fabbisogno nutritivo devono disciplinare il dosaggio e la velocità di infusione, vedere paragrafo 4.4. \r\n La  dose deve essere individualizzata in relazione alle condizioni cliniche del paziente, al peso corporeo (pc) e alle richieste nutrizionali ed energetiche, regolando la dose in base all'assunzione orale/enterale in aggiunta. \r\n Il  fabbisogno di azoto per il mantenimento della massa proteica del corpo dipende dalla condizione del paziente (ad esempio stato nutrizionale e grado di stress catabolico o anabolismo). \r\n A du lti \r\n Il  fabbisogno è 0,6-0,9 g di aminoacidi/kg di peso corporeo/giorno (0,10-0,15 g di azoto/kg di peso corporeo/giorno)  n el normale stato nutrizionale o in condizioni di lieve stress catabolico. Nei pazienti con stress metabolico moderato- elevato,  con o senza malnutrizione, il fabbisogno è compreso tra 0,9-1,6 g di aminoacidi/kg di peso corporeo/giorno (0,15-0,25 g di azoto/kg di peso corporeo/giorno). In alcune condizioni particolari (ad esempio ustioni o marcato anabolismo) il fabbisogno di azoto può essere addirittura superiore. \r\n \r\n D o saggio \r\n Il  dosaggio di 13 -31 ml di SmofKabiven senza elettroliti/kg di peso corporeo/giorno fornirà 0,6-1,6 g di aminoacidi/kg di peso corporeo/giorno ( che corrispondono a 0,10-0,25 g di azoto/kg di peso corporeo/giorno) e 14-35 kcal/kg di peso corporeo/giorno dell'energia totale (12-27 kcal/kg di peso corporeo/giorno di energia non proteica). Questo copre il fabbisogno della maggior parte dei pazienti. Nei pazienti obesi la dose deve essere basata sulla stima del peso ideale. \r\n V elo cità d'infusione \r\n La  velocità massima di infusione per il glucosio è di 0,25 g/kg di peso corporeo/h, per gli aminoacidi 0,1 g/kg di peso corporeo/h e per i lipidi 0,15 g/kg di peso corporeo/h. \r\n La  velocità di infusione non deve superare 2,0 ml/kg di peso corporeo/h (corrispondente a 0,10 g di aminoacidi, 0,25 g di glucosio e 0,08 g di lipidi/kg di peso corporeo/h). Il periodo di infusione raccomandato è 14-24 ore. \r\n D o se giornaliera massima \r\n La  dose giornaliera massima varia con le condizioni cliniche del paziente e può anche cambiare da un giorno all'altro. La dose giornaliera massima raccomandata è di 35 ml/kg di peso corporeo/giorno. \r\n La do se giornaliera massima raccomandata di 35 ml/kg di peso corporeo/giorno fornirà 1,8 g di aminoacidi/kg di peso corporeo/giorno (che corrispondono a 0,28 g di azoto/kg di peso corporeo/giorno), 4,5 g di glucosio/kg di peso corporeo/giorno, 1,33 g di lipidi/kg di peso corporeo/giorno e un totale di contenuto energetico di 39 kcal/kg di peso corporeo/giorno (corrispondenti a 31 kcal/kg di peso corporeo/giorno di energia non proteica). \r\n Popo lazione pediatrica Bambini (2-11 anni) \r\n Do saggio: \r\n La  dose fino a 35 ml/kg di peso corporeo/giorno deve essere aggiustata regolarmente in base alle richieste del paziente pediatrico che variano più dei pazienti adulti. \r\n Velo cità di infusione \r\n La  velocità di infusione massima raccomandata è 2,4 ml/kg di peso corporeo/ora (corrispondenti a 0,12 g di aminoacidi/kg/ora, 0,30 g di glucosio/kg/ora e 0,09 g di lipidi/kg/ora). Alla massima velocità di infusione raccomandata, non usare un periodo di infusione superiore alle 14 ore e 30 minuti, ad eccezione di casi eccezionali con un attento monitoraggio. \r\n Il  periodo di infusione raccomandato è 12-24 ore. Dose giornaliera massima: \r\n La  dose giornaliera massima varia con le condizioni cliniche del paziente e può anche cambiare da giorno a giorno. La  do se giornaliera massima raccomandata è 35 ml/kg di peso corporeo/giorno. \r\n La do se giornaliera massima raccomandata di 35 ml/kg di peso corporeo/giorno fornirà 1,8 g di aminoacidi/kg di peso corporeo/giorno (corrispondenti a 0,28 g di azoto/kg di peso corporeo/giorno), 4,5 g di glucosio/kg di peso corporeo/giorno, 1,33 g di lipidi/kg di peso corporeo/giorno e un contenuto energetico totale di 39 kcal/kg di peso corporeo/giorno (corrispondenti a 31 kcal/kg di peso corporeo/giorno di energia non proteica). \r\n A do lescenti (12-16/18 anni) \r\n Negli  adolescenti Smofkabiven senza elettroliti può essere usato come negli adulti. \r\n Moda lità di somministrazione \r\n \r\n \r\n Uso  endovenoso, per infusione in una vena centrale. \r\n I  cinque diversi confezionamenti di SmofKabiven senza elettroliti sono destinati a pazienti con fabbisogno nutrizionale elevato, basale o moderatamente aumentato. Per fornire la nutrizione parenterale totale devono essere aggiunti a SmofKabiven senza elettroliti, secondo le necessità dei pazienti, oligoelementi, elettroliti e vitamine. \r\n P er le istruzioni sulla preparazione del medicinale prima della somministrazione, vedere il paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n  Ip ersensibilità alle proteine del pesce, di uova, di soia o delle arachidi o ad uno qualsiasi dei principi attivi o degli eccipienti elencati al paragrafo 6.1 \r\n  Gra ve iperlipidemia \r\n  Gra ve insufficienza epatica \r\n  Gra vi disturbi della coagulazione del sangue \r\n  Difetti  congeniti del metabolismo degli amminoacidi \r\n  Gra ve insufficienza renale, senza accesso ad emofiltrazione o dialisi \r\n  Sho ck acuto \r\n  Ip erglicemia non controllata \r\n  Co ntroindicazioni generali per terapia infusionale: edema polmonare acuto, iperidratazione, ed insufficienza cardiaca scompensata \r\n  Sindro me emofagocitica \r\n  Cond izioni instabili (ad esempio gravi condizioni post-traumatiche, diabete mellito non compensato, infarto  a cuto del miocardio, ictus, embolia, acidosi metabolica, grave sepsi, disidratazione ipotonica e coma iperosmolare) \r\n  Neonati  e bambini di età inferiore ai 2 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La capacità di eliminare i lipidi è individuale e deve pertanto essere monitorata secondo la prassi medica. Questo controllo è, in generale, monitorato dai livelli dei trigliceridi. La concentrazione di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcuni medicinali, come l'insulina, possono interferire con il sistema della lipasi corporea. Questo tipo di interazione sembra, tuttavia, essere di rilevanza clinica limitata.  L'eparina in dosi cliniche provoca un transitorio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Smofkabiven\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Smofkabiven durante la gravidanza e l'allattamento \r\n Posso prendere Smofkabiven durante la gravidanza e l'allattamento? Non sono disponibili dati riguardanti l'esposizione di SmofKabiven senza elettroliti in gravidanza o durante l'allattamento. Non ci sono studi disponibili sulla tossicità riproduttiva negli animali.  La nutrizione parenterale può diventare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n         Comune   ≥ 1/100 a < 1/10       Non comune   ≥ 1/1.000 a < 1/100       ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vedere  paragrafo 4.8 \"Sindrome da sovraccarico di grassi\", \"Eccesso di infusione di aminoacidi\" e \"Eccesso di infusione di glucosio\". \r\n Se  si verificano i sintomi da sovradosaggio di lipidi o aminoacidi, l'infusione deve essere rallentata o interrotta. Non vi è alcun antidoto specifico per il sovradosaggio. Le procedure di emergenza devono essere misure di sostegno generali, con particolare attenzione ai sistemi respiratorio e cardiovascolare. Uno stretto monitoraggio biochimico può essere essenziale e specifiche anomalie cliniche devono essere trattate adeguatamente. \r\n Se  si verifica iperglicemia, questa deve essere trattata in relazione alla situazione clinica sia attraverso opportuna somministrazione di insulina e/o adeguamento della velocità di infusione. \r\n Ino ltre il sovradosaggio può causare un sovraccarico di liquidi, squilibri elettrolitici e iperosmolalità. \r\n In  alcuni rari casi gravi possono essere prese in considerazione l'emodialisi, l'emofiltrazione o l'emodiafiltrazione. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Soluzioni per nutrizione parenterale  ATC: B05BA10  Emulsione lipidica  L'emulsione di lipidi di SmofKabiven senza elettroliti è composta di Smoflipid e ha una dimensione delle particelle e proprietà biologiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Emulsione lipidica  I singoli trigliceridi in Smoflipid hanno diverse velocità di eliminazione, ma come miscela, Smoflipid è eliminato più rapidamente rispetto ai trigliceridi a catena lunga (LCT). L'olio d'oliva ha  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi preclinici relativi alla sicurezza con SmofKabiven senza elettroliti. Tuttavia i dati preclinici di Smoflipid nonché degli aminoacidi e delle soluzioni di glucosio a diverse concentrazioni  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Fosfolipidi purificati di uovo  All-rac-α-tocoferolo  Sodio idrossido (regolatore del pH) Oleato di sodio  Acido acetico glaciale (regolatore del pH)  Acido cloridrico (regolatore del pH) Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Smofkabiven  a base di  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Trigliceridi A Catena Media + Olio Di Pesce Ad Alto Contenuto Di Acidi Omega-3 + Olio Di Soia Per Uso Parenterale  sono:"
}