{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110263",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Provigil 100 mg 30 compresse\nCos'è Provigil? \r\n Provigil  è un farmaco a base del principio attivo  Modafinil , appartenente alla categoria degli  Stimolanti SNC per la narcolessia  e nello specifico  Simpaticomimetici ad azione centrale . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Provigil  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Modafinil Gruppo terapeutico:  Stimolanti SNC per la narcolessia Forma farmaceutica:  compressa\nIndicazioni \r\n Provigil è indicato negli adulti per il trattamento della eccessiva sonnolenza associata alla narcolessia, con o senza cataplessia. \r\n È definita eccessiva sonnolenza la difficoltà di mantenere lo stato di veglia e l'aumentata probabilità di addormentarsi in situazioni inadeguate.\nPosologia \r\n Il trattamento deve essere iniziato da, o sotto la supervisione di, un medico con adeguata conoscenza dei disturbi indicati (vedi paragrafo 4.1). \r\n Una diagnosi di narcolessia deve essere formulata secondo le linee-guida della International Classification of Sleep Disorders (ICSD2). \r\n Il monitoraggio del paziente e la valutazione clinica della necessità del trattamento devono essere eseguiti periodicamente. \r\n Posologia \r\n La dose giornaliera iniziale raccomandata è di 200 mg. La dose giornaliera totale può essere assunta in una sola volta al mattino, o divisa in due somministrazioni, una al mattino e una a mezzogiorno, secondo il giudizio del medico riguardo al paziente e alla sua risposta. \r\n Nei pazienti con risposta insufficiente alla dose iniziale di 200 mg di Modafinil, possono essere somministrati fino a 400 mg in una sola volta o frazionati in due somministrazioni. \r\n Uso a lungo termine \r\n I medici che prescrivono modafinil, per un lungo periodo di tempo, devono rivalutare periodicamente nei singoli pazienti tale tipo di impiego, poichè l'efficacia a lungo termine del modafinil non è stata valutata (> 9 settimane). \r\n Danno renale \r\n Non esistono informazioni adeguate per determinare sicurezza ed efficacia della somministrazione nei pazienti con danno renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Nei pazienti con grave compromissione epatica, la dose di modafinil deve essere ridotta della metà (vedere paragrafo 5.2). \r\n Anziani \r\n I dati disponibili sull'uso di modafinil nei pazienti anziani sono limitati. In considerazione della potenziale minore capacità di eliminazione e dell'aumentata esposizione sistemica, nei pazienti con età superiore a 65 anni si raccomanda di iniziare la terapia con la dose di 100 mg al giorno. \r\n Popolazione pediatrica \r\n Per motivi di sicurezza e di efficacia, modafinil non deve essere usato nei soggetti di età inferiore a 18 anni (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Per uso orale. Le compresse vanno inghiottite intere.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertensione da moderata a grave, non controllata. \r\n Aritmie cardiache. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Diagnosi di disturbi del sonno  Modafinil deve essere usato solo nei pazienti la cui eccessiva sonnolenza è stata oggetto di una valutazione completa ed in quelli in cui la diagnosi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Modafinil può aumentare il proprio metabolismo attraverso l'induzione dell'attività del CYP3A4/5, ma l'effetto è modesto ed è improbabile che abbia conseguenze cliniche significative.  Anticonvulsivanti: La co-somministrazione di potenti induttori dell'attività  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Provigil\"  insieme ad altri farmaci come  Buccolam ,  Halcion ,  Imbruvica ,  Ipnovel ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Songar ,  Talentum ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Provigil durante la gravidanza e l'allattamento \r\n Posso prendere Provigil durante la gravidanza e l'allattamento? Gravidanza  La quantità di dati sull'uso di Modafinil in donne in gravidanza è limitata.  Gli studi sugli animali hanno dimostrato una tossicità riproduttiva (vedere paragrafo 5.3).  L'uso di modafinil non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti con livelli di sonno anormali che assumono Modafinil devono essere informati che il loro stato di vigilanza può non tornare normale. I pazienti con sonnolenza eccessiva, compresi quelli che assumono modafinil, vanno rivalutati frequentemente per quanto concerne il loro grado di sonnolenza, ed eventualmente consigliati di evitare la guida di veicoli e altre attività potenzialmente pericolose. Effetti indesiderati quali visione offuscata o capogiri possono anch'essi influenzare la capacità di guidare veicoli (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state osservate nei trial clinici e/o nell'esperienza post-marketing. La frequenza delle reazioni avverse considerate possibilmente correlate al trattamento nei trial clinici che hanno coinvolto 1561  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Si è verificata morte in caso di sovradosaggio di Modafinil da solo o in associazione con altri farmaci. I sintomi che più frequentemente accompagnano il sovradosaggio di modafinil, assunto da solo o in associazione con altri farmaci, includono: insonnia; sintomi a carico del SNC quali irrequietezza, disorientamento, confusione, agitazione, ansia, eccitazione e allucinazioni; alterazioni digestive quali nausea e diarrea; alterazioni cardiovascolari quali tachicardia, bradicardia, ipertensione e dolore al torace. \r\n Trattamento \r\n Va preso in considerazione il ricorso al vomito indotto o alla lavanda gastrica. Ricovero in ospedale e controllo dello stato psicomotorio; si raccomandano il monitoraggio cardiovascolare o un'attenta sorveglianza del paziente fino a completa risoluzione dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicoanalettici, simpaticomimetici ad azione centrale. Codice ATC: N06BA07  Meccanismo d'azione  Modafinil favorisce la veglia in diverse specie, tra cui l'uomo. L'esatto meccanismo con cui modafinil favorisce la veglia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Modafinil è un composto racemico, e gli enantiomeri hanno farmacocinetiche diverse per cui, nei soggetti umani adulti l'isomero R ha un t½ di eliminazione triplo rispetto a quello dell'isomero S.   ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici eseguiti negli animali con dose singola e ripetuta non hanno evidenziato particolari effetti tossici.  Modafinil non è considerato mutageno o cancerogeno.  Studi sulla tossicità riproduttiva eseguiti in  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido pregelatinizzato (mais)  Cellulosa microcristallina  Carmellosa sodica  Povidone K29/32  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Provigil  a base di  Modafinil  sono:"
}