{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110288",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pyralvex 0,5% + 0,1% soluzione gengivale flacone 10 ml\nCos'è Pyralvex? \r\n Pyralvex  è un farmaco a base del principio attivo  Acido Salicilico + Rabarbaro , appartenente alla categoria degli  Antisettici  e nello specifico  Antinfettivi e antisettici per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Pyralvex  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acido Salicilico + Rabarbaro Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Gengiviti, stomatiti, orofaringiti, coadiuvante nella terapia della piorrea alveolare.\nPosologia \r\n Non superare le dosi consigliate. \r\n Adulti e bambini di 12 anni ed oltre : applicare localmente mediante pennellature (dopo aver rimosso eventuali dentiere) sulla zona interessata fino a 3-4 volte al giorno. Non risciacquare la bocca, mangiare o bere immediatamente dopo l'applicazione. \r\n Il paziente deve contattare il medico se i sintomi non migliorano. La durata massima del trattamento è di 14 giorni. \r\n Bambini al di sotto di 12 anni:  controindicato nei bambini di età inferiore ai 12 anni (vedere paragrafo 4.3).\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non deve essere usato nei bambini al di sotto di 12 anni di età. Con l'applicazione topica di acido salicilico esiste un rischio ipotetico di indurre la Sindrome di Reye. È stata osservata Sindrome di Reye dopo somministrazione orale di dosi più alte di acido salicilico o acido acetilsalicilico nei bambini. \r\n Non sono stati riportati casi confermati di Sindrome di Reye associati all'uso di Pyralvex. \r\n A causa del contenuto di etanolo il medicinale non è adatto per i pazienti con alcolismo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare la frequenza di applicazioni consigliata. La tossicità da salicilati può manifestarsi qualora venga superata la frequenza suggerita di applicazione.  Colorazione dei denti, dentiere e protesi dentarie (vedere paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I salicilati sono altamente legati alle proteine plasmatiche e possono spiazzare altri farmaci dai siti di legame. Interazioni clinicamente importanti possono verificarsi con eparina e anticoagulanti orali, ma queste sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pyralvex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pyralvex durante la gravidanza e l'allattamento \r\n Posso prendere Pyralvex durante la gravidanza e l'allattamento? Gli studi sugli animali non sono sufficienti a dimostrare gli effetti sulla gravidanza e/o sviluppo embrionale/fetale. I potenziali rischi per l'uomo sono sconosciuti. È necessario essere prudenti nel prescrivere il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n PYRALVEX non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nella classificazione per organi e sistemi, gli effetti indesiderati sono elencati per ordine di frequenza (numero di pazienti che si prevede manifestino la reazione), utilizzando la seguente convenzione:  Molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità da salicilati può manifestarsi qualora venga superata la frequenza di applicazione. \r\n Sovradosaggio associato ad applicazioni locali sono poco probabili, sebbene non sia nota l'entità dell'assorbimento sistemico dell'acido salicilico e dei derivanti antrachinonici. Un sovradosaggio sistemico a seguito di ingestione potrebbe portare a crampi addominali, diarrea e a possibile salicilismo (che si presenta con iperventilazione, tinnito, sordità, vasodilatazione, sudorazione). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ANTIMICROBICI PER IL TRATTAMENTO ORALE LOCALE  Codice ATC: A01AB11  L'acido salicilico è dotato di proprietà antibatteriche.  L'estratto purificato di rabarbaro possiede un'attività antiinfiammatoria ed antalgica buccale e gengivale. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità sistemica di Pyralvex non è significativa poichè la quantità di principio attivo assorbita è molto bassa.  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Etanolo, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pyralvex  a base di  Acido Salicilico + Rabarbaro  sono:"
}