{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112254",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zonisamide Mylan 100 mg 56 capsule Zonisamide Mylan 25 mg 14 capsule Zonisamide Mylan 50 mg 28 capsule\nCos'è Zonisamide Mylan? \r\n Zonisamide Mylan  è un farmaco a base del principio attivo  Zonisamide , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Zonisamide Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan Medical SAS Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Zonisamide Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  capsula\nIndicazioni \r\n Zonisamide MYLAN è indicato come: \r\n \r\n  monoterapia nel trattamento di crisi epilettiche parziali, con o senza generalizzazione secondaria, in adulti con epilessia di nuova diagnosi (vedere paragrafo 5.1); \r\n  terapia aggiuntiva nel trattamento di crisi epilettiche parziali, con o senza generalizzazione secondaria, in adulti, adolescenti e bambini a partire da 6 anni di età. \r\n\nPosologia \r\n Posologia - adulti \r\n Incremento della dose e dose di mantenimento \r\n Zonisamide MYLAN può essere assunto in monoterapia o essere aggiunto alla terapia esistente negli adulti. La dose deve essere titolata in base all'effetto clinico. Gli incrementi della dose e le dosi di mantenimento raccomandati sono riportati nella Tabella 1. Alcuni pazienti, soprattutto quelli che non assumono agenti induttori del CYP3A4, possono rispondere a dosi inferiori. \r\n Sospensione \r\n Nel caso in cui sia necessario interrompere il trattamento con Zonisamide Mylan, la sospensione deve essere effettuata gradualmente (vedere paragrafo 4.4). Negli studi clinici in pazienti adulti, è stata applicata una riduzione delle dosi di 100 mg a intervalli settimanali, con contemporaneo aggiustamento delle dosi degli altri farmaci antiepilettici (ove necessario). \r\n Tabella 1.  Adulti - Incremento della dose e regime di mantenimento raccomandati \r\n \r\n \r\n  \r\n   \r\n    \r\n    Regime di trattamento \r\n    \r\n    \r\n    Fase di titolazione \r\n    \r\n    \r\n    Dose di mantenimento abituale \r\n    \r\n   \r\n   \r\n    \r\n    Monoterapia  – Pazienti adulti di nuova diagnosi \r\n    \r\n    \r\n    Settimana 1 + 2 \r\n    \r\n    \r\n    Settimana 3 + 4 \r\n    \r\n    \r\n    Settimana 5 + 6  \r\n    \r\n    \r\n      \r\n    300 mg al giorno \r\n    (una volta al giorno). \r\n    Se è necessaria una dose più elevata: aumentare ad intervalli di due settimane, con incrementi di 100 mg, fino a un massimo di 500 mg. \r\n    \r\n   \r\n   \r\n    \r\n    100 mg/die \r\n    (una volta al g \r\n    iorno) \r\n    \r\n    \r\n    200 mg/die \r\n    (una volta al giorno) \r\n    \r\n    \r\n    300 mg/die \r\n    (una volta al giorno) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Terapia aggiuntiva  – con agenti induttori del CYP3A4 \r\n    (vedere paragrafo 4.5) \r\n    \r\n    \r\n    Settimana 1 \r\n    \r\n    \r\n    Settimana 2 \r\n    \r\n    \r\n    Settimana da 3 a 5 \r\n    \r\n    \r\n      \r\n    da 300 a 500 mg al giorno \r\n    (una volta al giorno o divisi in due volte al giorno). \r\n    \r\n   \r\n   \r\n    \r\n    50 mg/die \r\n    (divisi in due dosi) \r\n    \r\n    \r\n    100 mg/die \r\n    (divisi in due dosi) \r\n    \r\n    \r\n    Aumentare ad intervalli settimanali \r\n    con incrementi di 100 mg \r\n    \r\n   \r\n   \r\n    \r\n    - senza agenti induttori del CYP3A4; o con insufficienza renale o epatica \r\n    \r\n    \r\n    Settimana 1 + 2 \r\n    \r\n    \r\n    Settimana 3 + 4 \r\n    \r\n    \r\n    Settimana da 5 a 10 \r\n    \r\n    \r\n      \r\n    da 300 a 500 mg al giorno \r\n    (una volta al giorno o divisi in due volte al giorno ). \r\n    Alcuni pazienti possono rispondere a dosi più basse. \r\n    \r\n   \r\n   \r\n    \r\n    50 mg/die \r\n    (divisi in due dosi) \r\n    \r\n    \r\n    100 mg/die \r\n    (divisi in due dosi ) \r\n    \r\n    \r\n    Aumentare ad intervalli di due settimane \r\n    con incrementi fino a 100 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n Raccomandazioni posologiche generali per ZONISAMIDE MYLAN in popolazioni di pazienti speciali \r\n Popolazione pediatrica (a partire da 6 anni di età) \r\n Incremento della dose e dose di mantenimento \r\n ZONISAMIDE MYLAN deve essere aggiunto alla terapia esistente nei pazienti pediatrici a partire da 6 anni età. La dose deve essere titolata in base all'effetto clinico. Gli incrementi della dose e le dosi di mantenimento raccomandati sono riportati nella Tabella 2. Alcuni pazienti, soprattutto quelli che non assumono agenti induttori del CYP3A4, possono rispondere a dosi inferiori. \r\n I medici devono portare all'attenzione dei pazienti pediatrici e dei loro genitori/delle persone che si prendono cura di loro la Sezione di avvertimento per i pazienti (nel foglio illustrativo) relativamente alla prevenzione dei colpi di calore (vedere paragrafo 4.4: Popolazione pediatrica). \r\n Tabella  2.  Popolazione pediatrica (a partire da 6 anni di età) – Incremento della dose e regime di mantenimento raccomandati \r\n \r\n \r\n  \r\n   \r\n    \r\n    Regime di trattamento \r\n    \r\n    \r\n    Fase di titolazione \r\n    \r\n    \r\n    Dose di mantenimento abituale \r\n    \r\n   \r\n   \r\n    \r\n    Terapia aggiuntiva - con agenti induttori del CYP3A4  (vedere paragrafo 4.5) \r\n    \r\n    \r\n    Settimana 1 \r\n    \r\n    \r\n    Settimana da 2 a 8 \r\n    \r\n    \r\n    Pazienti di peso  \r\n    da 20 a 55 kg a \r\n    \r\n    \r\n    Pazienti di peso > 55 kg \r\n    \r\n   \r\n   \r\n    \r\n    ·    1 mg/kg/die \r\n    (una volta al giorno) \r\n    \r\n    \r\n    Aumentare a  intervalli settimanali  con incrementi di \r\n    1 mg/kg \r\n    \r\n    \r\n    da 6 a 8 mg/kg/die \r\n    (una volta al giorno) \r\n    \r\n    \r\n    300-500 mg/die \r\n    (una volta al giorno) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    - senza agenti induttori del CYP3A4 \r\n    \r\n    \r\n    Settimana 1 + 2 \r\n    \r\n    \r\n    Settimane ≥ 3 \r\n    \r\n    \r\n      \r\n    da 6 a 8 mg/kg/die \r\n    (una volta al giorno) \r\n    \r\n    \r\n      \r\n    300-500 mg/die \r\n    (una volta al giorno) \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/kg/die \r\n    (una volta al giorno) \r\n    \r\n    \r\n    Aumentare a  intervalli di due settimane  con incrementi di 1 mg/kg \r\n    \r\n   \r\n  \r\n \r\n \r\n Nota: \r\n a.  Per assicurare il mantenimento di una adeguata dose terapeutica, è necessario monitorare il peso corporeo del bambino ed aggiustare la dose ad ogni variazione, fino a un peso corporeo di 55kg. La posologia è 6-8mg/kg/die fino a una dose massima di 500 mg/die. \r\n La sicurezza e l'efficacia della zonisamide nei bambini di età inferiore a 6 anni, o di peso corporeo inferiore a 20 kg, non sono state ancora stabilite. \r\n Esistono dati limitati in studi clinici in pazienti di peso corporeo inferiore a 20 kg. Pertanto, i bambini a partire da 6 anni di età e con peso corporeo inferiore a 20 kg devono essere trattati con cautela. \r\n Sospensione \r\n Nel caso in cui sia necessario interrompere il trattamento con la zonisamide, la sospensione deve essere effettuata gradualmente (vedere paragrafo 4.4). Negli studi clinici in pazienti pediatrici, la riduzione graduale della dose è stata completata riducendo la posologia a intervalli settimanali con decrementi di circa 2 mg/kg (ossia coerentemente con il programma illustrato nella Tabella 3). \r\n Tabella  3.  Popolazione pediatrica (a partire da 6 anni di età) – Programma di riduzione graduale della dose raccomandato \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Riduzione a intervalli settimanali con decrementi di: \r\n    \r\n   \r\n   \r\n    \r\n    20-28 kg \r\n    \r\n    \r\n    da 25 a 50 mg / die* \r\n    \r\n   \r\n   \r\n    \r\n    29-41 kg \r\n    \r\n    \r\n    da 50 a 75 mg / die* \r\n    \r\n   \r\n   \r\n    \r\n    42-55 kg \r\n    \r\n    \r\n    100 mg / die* \r\n    \r\n   \r\n   \r\n    \r\n    >55 kg \r\n    \r\n    \r\n    100 mg / die* \r\n    \r\n   \r\n  \r\n \r\n \r\n Nota: \r\n *  Tutte le dosi sono da intendersi una volta al giorno. \r\n Anziani \r\n Si deve usare cautela all'inizio del trattamento con la zonisamide in pazienti anziani, in quanto esistono informazioni limitate sull'uso della zonisamide in questi pazienti. I medici che prescrivono il farmaco devono tenere conto anche del profilo di sicurezza della zonisamide (vedere paragrafo 4.8). \r\n Compromissione della funzione renale \r\n Occorre prestare cautela nel trattamento con ZONISAMIDE MYLAN di pazienti con una ridotta funzionalità renale, in quanto per tali pazienti esistono informazioni limitate per cui potrebbe essere necessaria una più lenta titolazione. Dato che la zonisamide e i suoi metaboliti vengono escreti per via renale, il trattamento deve essere interrotto in pazienti che sviluppano insufficienza renale acuta o laddove si osservi un aumento sostenuto, clinicamente significativo, della creatinina sierica. \r\n Nei soggetti con funzione renale compromessa, la clearance renale delle singole dosi di zonisamide era positivamente correlata alla clearance della creatinina. L'AUC plasmatica della zonisamide risultava aumentata del 35% nei soggetti con clearance della creatinina <20 ml/min. \r\n Compromissione della funzione epatica \r\n L'uso nei pazienti con compromissione della funzione epatica non è stato studiato. L'uso nei pazienti con grave insufficienza epatica non è pertanto raccomandato. Occorre avere cautela nel trattamento di pazienti con insufficienza epatica da lieve a moderata nei quali potrebbe essere necessaria una più lenta titolazione di Zonisamide Mylan. \r\n Modo di somministrazione \r\n ZONISAMIDE MYLAN capsule rigide è per uso orale. \r\n Effetto del cibo \r\n ZONISAMIDE MYLAN può essere assunto con o senza cibo (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ai sulfamidici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rash di natura inspiegabile  In associazione alla terapia con la Zonisamide possono verificarsi rash gravi, inclusi casi di sindrome di Stevens-Johnson.    Deve essere presa in considerazione la possibilità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto della zonisamide sugli enzimi del citocromo P450  Gli studi in vitro con utilizzo di microsomi epatici umani hanno dimostrato assenza o scarsa (<25%) inibizione degli isoenzimi 1A2, 2A6, 2B6,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zonisamide Mylan\"  insieme ad altri farmaci come  Atripla ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Rifadin ,  Rifater ,  Rifinah ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zonisamide Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Zonisamide Mylan durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento con la Zonisamide e per un mese dopo la sua interruzione.  Gravidanza  Non vi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, poichè alcuni pazienti possono manifestare sonnolenza o difficoltà di concentrazione, in particolare nella prima fase del trattamento o dopo un aumento della dose, i pazienti devono essere informati della necessità di avere cautela durante attività che richiedono un elevato grado di vigilanza, ad es. la guida di veicoli o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  La Zonisamide è stata somministrata a oltre 1.200 pazienti in studi clinici, più di 400 dei quali hanno assunto la zonisamide per almeno 1 anno.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Vi sono stati casi di sovradosaggio accidentale e intenzionale in pazienti adulti e pediatrici. In alcuni casi, il sovradosaggio è stato asintomatico, in particolare laddove emesi o lavanda gastrica erano stati tempestivi. In altri casi, il sovradosaggio è stato seguito da sintomi quali sonnolenza, nausea, gastrite, nistagmo, mioclono, coma, bradicardia, ridotta funzione renale, ipotensione e depressione respiratoria. Una concentrazione plasmatica molto elevata di 100,1 µg/ml di Zonisamide è stata registrata circa 31 ore dopo l'assunzione della zonisamide e clonazepam da parte di un paziente; il paziente è entrato in coma e ha presentato depressione respiratoria, ma ha ripreso conoscenza cinque giorni dopo e non ha avuto sequele. \r\n Trattamento \r\n Non sono disponibili antidoti specifici per il sovradosaggio della zonisamide. A seguito di sospetto recente sovradosaggio, può essere indicato lo svuotamento dello stomaco tramite lavanda gastrica o induzione di emesi, con le abituali precauzioni per proteggere le vie respiratorie. È indicata una terapia di supporto generale, incluso il monitoraggio frequente delle funzioni vitali e l'attenta osservazione. La zonisamide ha una lunga emivita di eliminazione, quindi i suoi effetti possono persistere nel tempo. Sebbene non sia stata formalmente studiata per il trattamento del sovradosaggio, l'emodialisi ha ridotto le concentrazioni plasmatiche della zonisamide in un paziente con ridotta funzione renale e può essere considerata come trattamento del sovradosaggio, se clinicamente indicata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:Antiepilettici, altri antiepilettici, codice ATC: N03AX15  La Zonisamide è un derivato benzisossazolico. È un farmaco antiepilettico con debole attività sull'anidrasi carbonica in vitro. È chimicamente non relazionata ad altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Zonisamide viene assorbita quasi completamente dopo la somministrazione orale, raggiungendo in genere i picchi di concentrazione sierica o plasmatica entro 2-5 ore dalla somministrazione. Si ritiene che il  ...  \r\n\nDati preclinici di sicurezza \r\n Risultati non osservati negli studi clinici, ma evidenziati nel cane a livelli di esposizione simili all'uso clinico, sono stati modificazioni epatiche (ingrossamento, colorazione marrone scuro, lieve aumento di volume degli  ...  \r\n\nElenco degli eccipienti \r\n ZONISAMIDE MYLAN 25 mg e 100 mg capsule rigide  Contenuto della capsula  Cellulosa microcristallina  Sodio laurilsolfato  Olio vegetale idrogenato  Involucro della capsula  Titanio biossido (E171)  Gelatina  Inchiostro da stampa  Gomma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zonisamide Mylan  a base di  Zonisamide  sono:  Zonegran - Capsula ,  Zonisamide Doc Generici ,  Zonisamide Sandoz"
}