{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112234",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zolmitriptan Aurobindo Pharma Italia 2,5 mg 6 compresse orodispersibili\nCos'è Zolmitriptan Aurobindo Pharma Italia? \r\n Zolmitriptan Aurobindo Pharma Italia  è un farmaco a base del principio attivo  Zolmitriptan , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Zolmitriptan Aurobindo Pharma Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Zolmitriptan Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n \r\n Trattamento acuto della cefalea emicranica, con o senza aura.\nPosologia \r\n Posologia \r\n Per dosi non realizzabili/praticabili con questo dosaggio, sono disponibili anche altri dosaggi del medicinale. \r\n La dose raccomandata di Zolmitriptan per trattare un attacco di emicrania è 2,5 mg. Sebbene sia consigliabile assumere lo zolmitriptan il prima possibile dopo l'insorgenza della cefalea emicranica, il farmaco è efficace anche in fasi successive dell'attacco. \r\n Qualora, dopo una risposta iniziale, i sintomi dell'emicrania dovessero manifestarsi nuovamente nell'arco di 24 ore, può essere assunta una seconda dose. Se è necessaria una seconda dose, questa non deve essere assunta prima di 2 ore dalla dose iniziale. Se il paziente non risponde alla prima somministrazione è improbabile che una seconda dose possa apportare beneficio nel corso del medesimo attacco. \r\n Se il paziente non ha ottenuto una risposta soddisfacente con la dose da 2,5 mg, per gli attacchi seguenti possono essere considerate dosi di zolmitriptan da 5 mg. \r\n La dose totale giornaliera non deve superare i 10 mg. Nell'arco delle 24 ore non si devono assumere più di due dosi di zolmitriptan. \r\n Lo zolmitriptan non è indicato per la profilassi dell'emicrania. \r\n Popolazione pediatrica  \r\n Bambini  (al di sotto dei 12 anni di età) \r\n La sicurezza e l'efficacia dello zolmitriptan compresse in pazienti pediatrici non sono state valutate. L'uso dello zolmitriptan nei bambini non è pertanto raccomandato. \r\n Adolescenti (12-17 anni di età) \r\n L'efficacia di zolmitriptan compresse non è stata dimostrata nel contesto di studi clinici controllati con placebo per pazienti di età compresa tra 12 e 17 anni. L'uso dello zolmitriptan negli adolescenti non è pertanto raccomandato. \r\n Utilizzo in pazienti di età superiore ai 65 anni \r\n La sicurezza e l'efficacia dello zolmitriptan in soggetti di età superiore ai 65 anni non sono state valutate. L'uso dello zolmitriptan negli anziani non è pertanto raccomandato. \r\n Pazienti con  compromissione della funzione epatica  \r\n I pazienti che presentano una compromissione della funzione epatica di entità da lieve a moderata non necessitano di alcuna correzione del dosaggio; nei pazienti con grave compromissione della funzione epatica è però raccomandata la somministrazione di una dose massima di 5 mg nelle 24 ore. \r\n Pazienti con danno renale  \r\n Non è richiesta alcuna correzione del dosaggio nei pazienti con una clearance della creatinina superiore a 15 ml/min (vedere paragrafi 4.3 e 5.2). \r\n Interazioni che richiedono una correzione del dosaggio (vedere paragrafo 4.5). \r\n Per i pazienti in terapia con inibitori delle MAO-A è raccomandata una dose massima di 5 mg nell'arco delle 24 ore. Nei pazienti in terapia con cimetidina è raccomandata una dose massima di zolmitriptan di 5 mg nelle 24 ore. \r\n Nei pazienti in terapia con specifici inibitori del CYP 1A2, quali fluvoxamina e chinoloni (p. es. ciprofloxacina), è raccomandata una dose massima di zolmitriptan di 5 mg nelle 24 ore. \r\n Modo di somministrazione \r\n Non è necessario prendere la compressa con del liquido, poichè la compressa si scioglie sulla lingua e viene ingerita con la saliva. Questa formulazione può essere utilizzata in situazioni in cui non siano disponibili liquidi, oppure per evitare la nausea e il vomito che potrebbero accompagnare l'ingestione di compresse con del liquido. La compressa orodispersibile può tuttavia associarsi a un ritardo nell'assorbimento dello zolmitriptan, che potrebbe ritardare l'insorgenza dell'azione terapeutica. \r\n Il blister si apre sollevando il foglio di copertura (le compresse non devono essere spinte fuori dal foglio). La compressa deve essere posta sulla lingua, dove si dissolverà e sarà ingerita con la saliva.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertensione di entità moderata o grave e ipertensione lieve incontrollata. \r\n Questa classe di composti (agonisti dei recettori 5HT 1B/1D ) è stata associata a vasospasmo coronarico; di conseguenza, i pazienti con patologia cardiaca ischemica sono stati esclusi dagli studi clinici. Zolmitriptan Aurobindo Pharma Italia non deve pertanto essere somministrato a pazienti che hanno avuto un infarto del miocardio o che presentano cardiopatia ischemica, vasospasmo coronarico (angina di Prinzmetal), vasculopatie periferiche o a pazienti che presentano sintomi o segni indicativi di una cardiopatia ischemica. \r\n La somministrazione concomitante di zolmitriptan con ergotamina, derivati dell'ergotamina (inclusa metisergide), sumatriptan, naratriptan e con altri agonisti dei recettori 5HT 1B/1D  è controindicata (vedere interazioni nel paragrafo 4.5). \r\n Lo zolmitriptan non deve essere somministrato a pazienti con anamnesi di accidenti cerebrovascolari (ACV) o attacchi ischemici transitori (TIA). \r\n Lo zolmitriptan è controindicato nei pazienti con clearance della creatinina inferiore a 15 ml/min. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lo Zolmitriptan deve essere utilizzato soltanto dopo che è stata formulata una chiara diagnosi di emicrania. Come con altre terapie acute per l'emicrania, prima di trattare la cefalea in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di interazione condotti con caffeina, ergotamina, diidroergotamina, paracetamolo, metoclopramide, pizotifene, fluoxetina, rifampicina e propranololo non hanno evidenziato differenze clinicamente rilevanti nella farmacocinetica dello zolmitriptan o del suo metabolita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zolmitriptan Aurobindo Pharma Italia\"  insieme ad altri farmaci come  Dumirox - Compressa Rivestita ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Maveral - Compressa Rivestita ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zolmitriptan Aurobindo Pharma Italia durante la gravidanza e l'allattamento \r\n Posso prendere Zolmitriptan Aurobindo Pharma Italia durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'uso di questo medicinale in gravidanza non è stata determinata. La valutazione degli studi sperimentali condotti sull'animale non indica effetti teratogeni diretti. Alcuni risultati emersi negli studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In un ristretto gruppo di soggetti sani non è emersa alcuna compromissione significativa delle prestazioni ai test psicomotori con dosi fino a 20 mg di Zolmitriptan. Si raccomanda cautela nei pazienti addetti a compiti che richiedono attenzione (per esempio guidare o utilizzare macchinari) poichè durante l'attacco emicranico si possono manifestare sonnolenza e altri sintomi. \r\n\nEffetti indesiderati \r\n I possibili effetti indesiderati sono generalmente transitori, tendono a manifestarsi entro quattro ore dalla somministrazione, la somministrazione ripetuta non ne aumenta la frequenza e si risolvono spontaneamente senza ulteriori trattamenti.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I volontari esposti a dosi singole da 50 mg hanno comunemente manifestato sedazione. \r\n L'emivita di eliminazione delle compresse di Zolmitriptan è di 2,5-3 ore (vedere paragrafo 5.2) e pertanto il monitoraggio dei pazienti dopo sovradosaggio con Zolmitriptan Aurobindo Pharma Italia compresse orodispersibili deve continuare per almeno 15 ore o per il tempo in cui persistono i sintomi o i segni. \r\n Non esiste alcun antidoto specifico per lo zolmitriptan. In caso di intossicazione grave si raccomanda di attuare procedure di terapia intensiva, e in particolare stabilire e mantenere la pervietà delle vie aeree, garantire un'adeguata ossigenazione e ventilazione e monitorare e supportare il sistema cardiovascolare. \r\n Non è noto quale sia l'effetto dell'emodialisi o della dialisi peritoneale sulle concentrazioni sieriche dello zolmitriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonisti selettivi della serotonina (5HT1). Codice ATC: N02CC03  Meccanismo d'azione   Lo Zolmitriptan si è dimostrato un agonista selettivo dei recettori 5HT1B/1D che mediano la contrazione vascolare. Lo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione orale nell'uomo delle compresse convenzionali di Zolmitriptan, lo zolmitriptan viene assorbito rapidamente e bene (almeno al 64%). La biodisponibilità media assoluta del composto originario è pari  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici negli studi di tossicità a dose singola e a dosi ripetute sono stati osservati soltanto a esposizioni decisamente superiori alla massima esposizione nell'uomo.  I risultati degli studi di  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Silicato di calcio  Cellulosa microcristallina  Aspartame (E951)  Sodio amido glicolato di tipo A  Crospovidone Tipo B  Silice colloidale anidra  Magnesio stearato  Aroma crema arancia (contenente p. es. maltodestrina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zolmitriptan Aurobindo Pharma Italia  a base di  Zolmitriptan  sono:  Headzol ,  Zolmitriptan DOC Generici ,  Zomig Rapimelt"
}