{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111135",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stemflova 0,2 mg/ml soluzione iniettabile 5 flaconcini da 5 ml\nCos'è Stemflova? \r\n Stemflova  è un farmaco a base del principio attivo  Terlipressina Acetato Idrato , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Alliance Pharma S.r.l. . Stemflova  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alliance Pharma (Ireland) Ltd Concessionario:  Alliance Pharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Terlipressina Acetato Idrato Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento delle emorragie da varici esofagee.\nPosologia \r\n Posologia \r\n Adulti \r\n Dose iniziale: la dose iniziale raccomandata è 1-2 mg di terlipressina acetato #  (equivalente a 5-10 ml di soluzione) somministrata mediante iniezione endovenosa nell'arco di un periodo di tempo. \r\n A seconda del peso corporeo del paziente è possibile regolare la dose come indicato di seguito:  \r\n \r\n  \r\n   \r\n    \r\n    \r\n     peso inferiore a 50 kg: \r\n    \r\n    \r\n    \r\n    1 mg di terlipressina acetato (5 ml) \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     peso compreso tra 50 kg e 70 kg: \r\n    \r\n    \r\n    \r\n    1,5 mg di terlipressina acetato (7,5 ml) \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     peso superiore a 70 kg: \r\n    \r\n    \r\n    \r\n    2 mg di terlipressina acetato (10 ml) \r\n    \r\n   \r\n  \r\n \r\n Dose di mantenimento: dopo l'iniezione iniziale, la dose può essere ridotta a 1 mg di terlipressina acetato ogni 4-6 ore. \r\n #  1-2 mg di terlipressina acetato corrispondono a 0,85-1,7 mg di terlipressina \r\n Il valore approssimativo per la dose giornaliera massima di Stemflova è 120 microgrammi/kg di peso corporeo. \r\n La terapia deve essere limitata a 2-3 giorni in base al decorso della patologia. \r\n L'iniezione per via endovenosa deve essere somministrata nell'arco di un minuto. \r\n Pazienti anziani \r\n Stemflova deve essere utilizzato con cautela nei pazienti di età superiore a 70 anni (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'uso di Stemflova non è raccomandato nei bambini e adolescenti a causa dell'insufficienza di dati sulla sicurezza e sull'efficacia (vedere paragrafo 4.4). \r\n Insufficienza renale \r\n Stemflova deve essere utilizzato con cautela nei pazienti affetti da insufficienza renale cronica (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n Non è necessario aggiustare la dose nei pazienti affetti da insufficienza epatica. \r\n Modo di somministrazione \r\n La somministrazione di terlipressina è una terapia di emergenza per il sanguinamento acuto delle varici esofagee fino al momento in cui si rende disponibile la terapia endoscopica. In seguito, la somministrazione di terlipressina per il trattamento delle varici esofagee costituisce in genere una terapia adiuvante all'emostasi endoscopica. \r\n Solo per uso endovenoso. La soluzione deve essere ispezionata prima della somministrazione. Non usare Stemflova se la soluzione presenta particelle o variazioni di colore. \r\n Per la somministrazione del medicinale, estrarre il volume necessario dal flaconcino con una siringa.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Stemflova deve essere utilizzato con cautela e solo sotto stretto monitoraggio dei pazienti nei seguenti casi:   shock settico  asma bronchiale, insufficienze respiratorie;  ipertensione non controllata;  patologie vascolari periferiche o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La terlipressina aumenta l'effetto ipotensivo dei β-bloccanti non selettivi sulla vena porta. La riduzione della frequenza cardiaca e della gittata cardiaca indotta dal trattamento può essere attribuita all'inibizione dell'attività reflessogena  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stemflova\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stemflova durante la gravidanza e l'allattamento \r\n Posso prendere Stemflova durante la gravidanza e l'allattamento? Gravidanza  L'uso di terlipressina non è raccomandato durante la gravidanza perchè è stato dimostrato che provoca contrazioni uterine, aumenta la pressione endouterina nei primi mesi di gravidanza e può ridurre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Il trattamento delle emorragie da varici esofagee con Stemflova (1 mg e più per via endovenosa) può essere accompagnato dalle reazioni avverse riportate nella Tabella 1.  Tabella 1. Reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La dose raccomandata non deve mai essere superata, poichè il rischio di effetti avversi gravi di natura circolatoria è dipendente dal dosaggio. \r\n Una crisi ipertensiva acuta, in particolare in pazienti con ipertensione riconosciuta, può essere controllata con un alfa-bloccante di tipo vasodilatatorio, ad es. 150 microgrammi di clonidina per via endovenosa. \r\n La bradicardia che richiede un intervento terapeutico deve essere trattata con atropina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati ormonali sistemici, ormoni del lobo posteriore dell'ipofisi, vasopressina ed analoghi. Codice ATC: H01BA04  La terlipressina inibisce l'ipertensione portale riducendo al tempo stesso la circolazione ematica nei vasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'iniezione endovenosa in bolo, l'eliminazione di terlipressina segue la cinetica di secondo ordine. L'emivita plasmatica è stata calcolata in 8-12 minuti durante la fase di distribuzione (0-40 minuti) e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di tossicità a dose singola, tossicità a dosi ripetute e genotossicità. Non sono stati condotti studi  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale  Acetato di sodio triidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stemflova  a base di  Terlipressina Acetato Idrato  sono:  Terlipressina Acetato Ever Pharma ,  Variquel"
}