{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111869",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Velphoro 500 mg 90 compresse masticabili\nCos'è Velphoro? \r\n Velphoro  è un farmaco a base del principio attivo  Ossidrossido Sucroferrico , appartenente alla categoria degli  Farmaci per il trattamento della iperfosfatemia  e nello specifico  Farmaci per il trattamento di iperkaliemia ed iperfosfatemia . E' commercializzato in Italia dall'azienda  Vifor Fresenius Medical Care Renal Pharma Italia . Velphoro  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vifor Fresenius Medical Care Renal Pharma Concessionario:  Vifor Fresenius Medical Care Renal Pharma Italia Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Ossidrossido Sucroferrico Gruppo terapeutico:  Farmaci per il trattamento della iperfosfatemia Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n \r\n Velphoro è indicato per il controllo dei livelli sierici di fosforo in pazienti adulti affetti da malattia renale cronica (MRC) in emodialisi (HD) o dialisi peritoneale (PD). \r\nVelphoro deve essere somministrato nel contesto di un approccio terapeutico multiplo che può includere supplemento di calcio, 1,25­diidrossi vitamina D3  o uno dei suoi analoghi, o calciomimetici per controllare lo sviluppo di osteodistrofia renale. \r\n \r\n\nPosologia \r\n \r\n Posologia \r\nDose iniziale \r\n La dose iniziale raccomandata di Velphoro è 1.500 mg di ferro (3 compresse) al giorno, suddivisi nei pasti della giornata. Velphoro è indicato esclusivamente per somministrazione orale e deve essere assunto durante i pasti. \r\nI pazienti trattati con Velphoro devono seguire i regimi alimentari prescritti. \r\n Titolazione e mantenimento \r\n I livelli sierici di fosforo devono essere monitorati e la dose di Velphoro deve essere aumentata o diminuita di 500 mg di ferro (1 compressa) al giorno ogni 2 – 4 settimane fino a raggiungere un livello sierico di fosforo accettabile, con successivo monitoraggio regolare. \r\nNella pratica clinica il trattamento sarà basato sulla necessità di tenere sotto controllo i livelli sierici di fosforo, anche se i pazienti che rispondono alla terapia con Velphoro solitamente raggiungono livelli ottimali di fosforo sierico a dosi di 1.500 – 2.000 mg di ferro al giorno (3 – 4 compresse). \r\nSe vengono dimenticate una o più dosi, durante il pasto successivo deve essere ripresa la dose normale del medicinale. \r\n Dose massima giornaliera tollerata \r\n La dose massima raccomandata è 3.000 mg di ferro al giorno (6 compresse). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Velphoro nei bambini e negli adolescenti di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Popolazione geriatrica  (≥65 anni) \r\nVelphoro è stato somministrato a oltre 248 anziani (≥65 anni) in base al regime di dosaggio approvato. Il 29,7% del totale di soggetti compresi negli studi clinici su Velphoro, era di età pari o superiore a 65 anni mentre l'8,7% di età pari o superiore a 75 anni. In questi studi non sono state applicate particolari linee guida per la dose e la somministrazione ad anziani e i regimi di dosaggio non sono stati associati ad alcuna preoccupazione significativa. \r\n Compromissione renale \r\n Velphoro è indicato per il controllo dei livelli sierici di fosforo in pazienti adulti affetti da MRC in HD o PD. Non sono disponibili dati clinici su Velphoro in pazienti affetti da danno renale ai primi stadi. \r\n Compromissione epatica \r\n I pazienti con compromissione epatica severa sono stati esclusi dagli studi clinici su Velphoro. Tuttavia, non si sono osservate evidenze di compromissione epatica o alterazione significativa degli enzimi epatici negli studi clinici su Velphoro. Per ulteriori informazioni vedere il paragrafo 4.4. \r\n Modo di somministrazione \r\n Uso orale. \r\nVelphoro è una compressa masticabile che deve essere assunta durante i pasti. Al fine di massimizzare l'adsorbimento del fosfato proveniente dalla dieta, la dose totale giornaliera deve essere suddivisa tra i pasti della giornata. I pazienti non devono aumentare la loro normale assunzione di liquidi. Le compresse devono essere masticate o frantumate. Le compresse non devono essere inghiottite intere. \r\n \r\n\nControindicazioni \r\n \r\n \r\n\t Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\t Emocromatosi e qualsiasi altro disturbo da accumulo di ferro. \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Peritonite, patologie gastriche ed epatiche e interventi chirurgici del tratto gastrointestinale Pazienti con una storia recente (entro gli ultimi 3 mesi) di peritonite, patologia epatica o gastrica significativa e pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Velphoro non viene quasi assorbito dal tratto gastrointestinale. Sebbene il potenziale di interazioni con altri medicinali appaia scarso, l'efficacia clinica e gli eventi avversi di medicinali concomitanti con una finestra  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Velphoro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Velphoro durante la gravidanza e l'allattamento \r\n Posso prendere Velphoro durante la gravidanza e l'allattamento? Gravidanza Non esistono dati clinici disponibili sull'uso di ossi-idrossido sucroferrico in donne in gravidanza. Studi di tossicità riproduttiva e dello sviluppo in animali non hanno rilevato alcun rischio per la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Velphoro non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza L'attuale profilo di sicurezza di Velphoro si basa su un totale di 778 pazienti in emodialisi e 57 pazienti in dialisi peritoneale che sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Qualsiasi caso di sovradosaggio di Velphoro (per es., ipofosfatemia) deve essere trattato secondo la pratica clinica standard. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per il trattamento della iperkaliemia e iperfostatemia; codice ATC: V03AE05 Meccanismo d'azione Velphoro contiene una miscela di ossi-idrossido di ferro (III) polinucleare (pn­FeOOH), saccarosio e amidi. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Velphoro agisce legando il fosfato nel tratto gastrointestinale, quindi la concentrazione sierica non è importante per la sua efficacia. A causa delle caratteristiche di insolubilità e degradazione di Velphoro, non  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute e genotossicità. Gli effetti osservati negli studi di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Gusto ai frutti di bosco Neoesperidina diidrocalcone Magnesio stearato Silice anidra colloidale  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Velphoro  a base di  Ossidrossido Sucroferrico  sono:"
}