{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111054",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Soluzione per Dialisi Peritoneale Baxter soluzione 2 sacche 5000 ml ADP Soluzione per Dialisi Peritoneale Baxter soluzione 2 sacche 5000 ml ADP Soluzione per Dialisi Peritoneale Baxter soluzione 2 sacche 5000 ml ADP Soluzione per Dialisi Peritoneale Baxter soluzione 4 sacche 2500 ml CAPD Soluzione per Dialisi Peritoneale Baxter soluzione 4 sacche 2500 ml CAPD Soluzione per Dialisi Peritoneale Baxter soluzione 5 sacche 2000 ml CAPD Soluzione per Dialisi Peritoneale Baxter soluzione 5 sacche 2000 ml CAPD Soluzione per Dialisi Peritoneale Baxter soluzione 5 sacche 2000 ml CAPD\nCos'è Soluzione Per Dialisi Peritoneale Baxter? \r\n Soluzione Per Dialisi Peritoneale Baxter  è un farmaco a base del principio attivo  Soluzioni Per Dialisi Peritoneale , appartenente alla categoria degli  Soluzioni per dialisi peritoneale isotoniche  e nello specifico  Soluzioni isotoniche . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Soluzione Per Dialisi Peritoneale Baxter  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Soluzioni Per Dialisi Peritoneale Gruppo terapeutico:  Soluzioni per dialisi peritoneale isotoniche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Soluzione per dialisi peritoneale per il trattamento di pazienti con insufficienza renale acuta e cronica. \r\n Altre indicazioni sono il sovraccarico idrico, le turbe del bilancio elettrolitico ed il trattamento delle intossicazioni da sostanze dializzabili.\nPosologia \r\n \r\n Posologia \r\n Il tipo di terapia, la frequenza del trattamento, il volume di scambio, il tempo di permanenza nella cavità peritoneale e la lunghezza della dialisi devono essere stabiliti e supervisionati dal medico prescrittore. \r\n Adulti \r\n I pazienti sottoposti a dialisi peritoneale ambulatoriale continua (CAPD) generalmente effettuano 4 scambi al giorno (24 ore). I pazienti sottoposti a dialisi peritoneale automatizzata (APD) generalmente effettuano 4-5 scambi a notte e fino a 2 scambi durante il giorno. Il volume di riempimento dipende dalla corporatura, normalmente tra i 2,0 e i 2,5 litri. \r\n Popolazione pediatrica  (dai neonati fino a ragazzi di 18 anni) \r\n Il volume di riempimento raccomandato è da 800 a 1400 ml/m 2  per scambio fino ad un massimo di 2000 ml come tollerato. Nei bambini con età inferiore ai 2 anni sono raccomandati volumi di riempimento da 200 a 1000 ml/m 2 . \r\n Al fine di evitare il rischio di grave disidratazione e ipovolemia e limitare la perdita di proteine, è consigliabile scegliere la soluzione di dialisi peritoneale con l'osmolarità più bassa in base alla quantità di liquidi da rimuovere ad ogni scambio. \r\n Si raccomanda di scegliere una SOLUZIONE PER DIALISI PERITONEALE BAXTER con una concentrazione di glucosio più bassa, quando il peso del paziente si avvicina al peso secco ideale. \r\n Una SOLUZIONE PER DIALISI PERITONEALE BAXTER con una concentrazione di glucosio 3,86% è un fluido ad alta pressione osmotica e se utilizzato ad ogni scambio può causare disidratazione (Vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n \r\n  SOLUZIONE PER DIALISI PERITONEALE BAXTER deve essere somministrato esclusivamente per via intraperitoneale. Non somministrare per via endovenosa. \r\n  Le Soluzioni Per Dialisi Peritoneale possono essere riscaldate a 37 °C nell'involucro protettivo esterno per migliorare il comfort del paziente. Questa operazione deve essere effettuata utilizzando calore secco (ad esempio un cuscinetto o una piastra riscaldante). Per evitare la possibilità di lesioni o disagio per il paziente, non riscaldare le soluzioni in acqua o in forni a microonde. \r\n  Impiegare una tecnica asettica durante tutta la procedura di cambio sacca. \r\n  Non somministrare se la soluzione appare opaca o di colore diverso, contiene particelle, mostra segni di perdite oppure se i sigilli non sono intatti. \r\n  Controllare che nel fluido drenato non siano presenti fibrina o torbidità che possono essere segnali indicativi di peritonite. \r\n  Ogni contenitore deve essere utilizzato per una singola somministrazione: la soluzione eventualmente non utilizzata deve essere eliminata. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n SOLUZIONE PER DIALISI PERITONEALE BAXTER è controindicato in pazienti con: \r\n \r\n  pre-esistente acidosi lattica grave \r\n  difetti meccanici non correggibili che impediscono una dialisi peritoneale (DP) efficace o aumentano il rischio di infezione \r\n  perdita documentata della funzione peritoneale o aderenze estese che compromettono tale funzione \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali   La sclerosi peritoneale incapsulante (EPS) è considerata una complicazione nota, anche se rara, della terapia di dialisi peritoneale. L'EPS è stata segnalata in pazienti che impiegano soluzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione con SOLUZIONE PER DIALISI PERITONEALE BAXTER. La concentrazione ematica di farmaci dializzabili può essere ridotta durante la dialisi. Se necessario potranno essere opportunamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Soluzione Per Dialisi Peritoneale Baxter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Soluzione Per Dialisi Peritoneale Baxter durante la gravidanza e l'allattamento \r\n Posso prendere Soluzione Per Dialisi Peritoneale Baxter durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di SOLUZIONE PER DIALISI PERITONEALE BAXTER in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non sono sufficienti a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti con insufficienza renale terminale sottoposti a dialisi peritoneale possono manifestare effetti indesiderati che possono compromettere la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di SOLUZIONE PER DIALISI PERITONEALE BAXTER, organizzati secondo la classificazione sistemica organica MedDRA e poi secondo il Termine Preferito MedRA in ordine di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Esiste la possibilità di un sovradosaggio che potrebbe comportare ipervolemia, ipovolemia, disturbi elettrolitici o iperglicemia. \r\n L'uso eccessivo di SOLUZIONE PER DIALISI PERITONEALE BAXTER con una concentrazione di glucosio al 3,86% durante il trattamento può causare una significativa rimozione di acqua dal paziente. \r\n Trattamento del sovradosaggio : \r\n \r\n  L'ipervolemia può essere gestita con Soluzioni Per Dialisi Peritoneale ipertoniche e limitazione dei liquidi. L'ipovolemia può essere gestita con reintegro dei liquidi per via orale o endovenosa, in base al livello di disidratazione. \r\n  I disturbi elettrolitici possono essere gestiti a seconda del disturbo specifico verificato mediante esame del sangue. Il disturbo più probabile, l'ipokaliemia, può essere gestito con la somministrazione di potassio per via orale o con l'aggiunta di cloruro di potassio nella soluzione per dialisi peritoneale prescritta dal medico (far riferimento al paragrafo 6.2). \r\n  L'iperglicemia in pazienti diabetici può essere gestita aggiustando il dosaggio di insulina o di altre terapie per il trattamento dell'iperglicemia. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzione per dialisi peritoneale, codice ATC B05DA  Le Soluzioni Per Dialisi Peritoneale sono preparazioni per uso intraperitoneale contenenti elettroliti in concentrazione simile a quella della composizione del plasma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il glucosio viene assorbito dall'organismo e quindi metabolizzato. Il lattato è usato come un tampone alcalinizzante per correggere e mantenere l'equilibrio acido – base. Il lattato viene metabolizzato e forma  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Soluzione Per Dialisi Peritoneale Baxter  a base di  Soluzioni Per Dialisi Peritoneale  sono:"
}