{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110555",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rinogutt 1 mg/ml spray nasale soluzione 10 ml\nCos'è Rinogutt? \r\n Rinogutt  è un farmaco a base del principio attivo  Tramazolina Cloridrato Monoidrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Rinogutt  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Tramazolina Cloridrato Monoidrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  spray\nIndicazioni \r\n Decongestionante della mucosa nasale.\nPosologia \r\n Adulti e bambini oltre i 12 anni: dopo essersi soffiati il naso, nebulizzare 1-2 volte per narice ogni 6-8 ore. \r\n Non superare le dosi consigliate. \r\n In assenza di risposta terapeutica completa entro pochi giorni, consultare il medico; in ogni caso il trattamento non deve essere protratto per oltre 4 giorni. \r\n Il flacone deve essere utilizzato tenendolo in senso verticale, per ottenere nebulizzazioni spray. \r\n \r\n \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  Per un corretto uso del nebulizzatore attenersi a quanto segue: \r\n    \r\n    \r\n  dopo essersi soffiati il naso, tenendo la testa in posizione normale, introdurre l'oliva nella narice e nebulizzare premendo uniformemente il flacone una o due volte con colpi rapidi ed energici. \r\n    \r\n    \r\n    \r\n    \r\n    \r\n  Dopo la nebulizzazione inspirare profondamente a bocca chiusa, premendo leggermente col dito indice sull'altra narice, al fine di assicurare una ripartizione della soluzione sull'intera mucosa nasale. \r\n  \r\n  \r\n  \r\n  \r\n \r\n \r\n Lo spazio vuoto sovrastante il liquido è necessario per un perfetto funzionamento del flacone come nebulizzatore.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; in particolare verso tramazolina cloridrato, benzalconio cloruro. Rinite sicca, malattie cardiache ed ipertensione arteriosa grave. Glaucoma ad angolo acuto, ipertiroidismo, ipertrofia prostatica. Gravidanza e allattamento. Rinogutt Spray Nasale Soluzione non deve essere impiegato dopo chirurgia cranica eseguita per via nasale. Il farmaco è controindicato nei bambini di età inferiore ai 12 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la possibilità di assorbimento sistemico Rinogutt Spray Nasale Soluzione deve essere usato con cautela e sotto controllo medico nei pazienti affetti da ipertensione arteriosa, da diabete mellito, da ipertrofia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Rinogutt Spray Nasale Soluzione non deve essere somministrato durante terapia con farmaci antidepressivi e nelle due settimane successive all'ultima somministrazione di questi ultimi. La somministrazione di Rinogutt Spray Nasale Soluzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rinogutt\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rinogutt durante la gravidanza e l'allattamento \r\n Posso prendere Rinogutt durante la gravidanza e l'allattamento? Gravidanza  Rinogutt Spray Nasale Soluzione non deve essere impiegato durante il primo trimestre di gravidanza. Nel secondo e terzo trimestre di gravidanza il prodotto può essere impiegato solo su indicazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi volti ad indagare gli effetti di Rinogutt Spray Nasale Soluzione sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, si informano i pazienti che potrebbero verificarsi effetti indesiderati quali allucinazioni, sonnolenza, sedazione, vertigini e stanchezza durante il trattamento con Rinogutt Spray Nasale Soluzione. Pertanto, si raccomanda di prestare cautela nella guida di veicoli o nell'uso di macchinari. Qualora i pazienti presentino i sopracitati effetti collaterali devono evitare attività nelle quali la perdita di attenzione potrebbe risultare potenzialmente pericolosa, come guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente convenzione è stata utilizzata per la classificazione degli effetti indesiderati: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1000 e <1/100), raro (≥ 1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Un aumento della pressione arteriosa e tachicardia possono, soprattutto nei bambini, essere seguiti da un calo della pressione arteriosa, da temperature sotto la norma, da shock e da bradicardia riflessa. \r\n Analogamente ad altri farmaci alfa-simpaticomimetici, il quadro clinico di un'intossicazione con Rinogutt Spray Nasale Soluzione può essere confuso, poichè si possono alternare fasi di stimolazione e di depressione del Sistema Nervoso Centrale e del sistema cardiovascolare. \r\n Specialmente nei bambini le intossicazioni producono effetti sul Sistema Nervoso Centrale quali convulsioni e coma, bradicardia, depressione respiratoria. Sintomi di stimolazione del Sistema Nervoso Centrale sono ansia, agitazione, allucinazioni e convulsioni. Sintomi di depressione del Sistema Nervoso Centrale sono ipotermia, letargia, sonnolenza e coma. \r\n Inoltre possono manifestarsi i seguenti sintomi: midriasi, miosi, sudorazione, febbre, pallore, cianosi delle labbra, disfunzioni cardiovascolari, incluso arresto cardiaco, disfunzioni respiratorie, inclusi insufficienza respiratoria e arresto respiratorio, alterazioni psicologiche. \r\n Terapia \r\n In caso di sovradosaggio per via nasale lavare o pulire subito con cura le mucose nasali. Può essere necessario un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: simpaticomimetici, non associati.  Codice ATC: R01AA09.  Rinogutt Spray Nasale Soluzione contiene una sostanza di sintesi, la tramazolina cloridrato, che presenta proprietà vasocostrittrici su piccoli vasi, con una buona \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati condotti studi di farmacocinetica nell'uomo.  Assorbimento  Il comportamento farmacocinetico della tramazolina è stata studiato nel ratto, nel coniglio e nei primati. È stato dimostrato che il 50-80%  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità per dose singola di tramazolina cloridrato sono stati condotti in topi e ratti. Nei topi, i valori di DL50 erano di 57, 77 e 195 mg/Kg per  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, sorbitolo liquido, acido citrico, sodio fosfato, sodio cloruro, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rinogutt  a base di  Tramazolina Cloridrato Monoidrato  sono:"
}