{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111179",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sumatriptan Teva 50 mg 4 compresse rivestite con film\nCos'è Sumatriptan Teva? \r\n Sumatriptan Teva  è un farmaco a base del principio attivo  Sumatriptan Succinato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Sumatriptan Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sumatriptan Succinato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento acuto degli attacchi di emicrania, con o senza aura.\nPosologia \r\n Il sumatriptan non va usato a scopo profilattico. \r\n Il sumatriptan è consigliato come monoterapia per il trattamento acuto dell'emicrania e non va assunto contemporaneamente a ergotamina o derivati dell'ergotamina (inclusa la metisergide) (vedere il paragrafo 4.3). \r\n Il sumatriptan va assunto il prima possibile dopo la comparsa dell'emicrania. Sumatriptan è ugualmente efficace in qualsiasi stadio dell'attacco venga somministrato. \r\n Non vanno superate le dosi consigliate indicate sotto. \r\n Adulti \r\n La dose raccomandata per gli adulti è 50 mg in un'unica soluzione. Alcuni pazienti possono richiedere 100 mg. \r\n Se il paziente non risponde alla prima dose di sumatriptan, non deve essere assunta una seconda dose per lo stesso attacco. In questi casi l'attacco può essere trattato con paracetamolo, acido acetilsalicilico, o farmaci antinfiammatori non steroidei. Le compresse rivestite con film di sumatriptan possono essere assunte per gli attacchi successivi. \r\n Se il paziente ha risposto alla prima dose, ma i sintomi si ripresentano, una seconda dose può essere somministrata nelle successive 24 ore, sempre che sia rispettato l'intervallo minimo di 2 ore fra le due dosi. Non si devono assumere più di 300 mg in tutto l'arco delle 24 ore. \r\n Le compresse devono essere ingerite intere con dell'acqua. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di Sumatriptan Teva compresse rivestite con film nei bambini al di sotto dei 10 anni di età non sono state stabilite. Non ci sono dati clinici disponibili in questo gruppo di età. \r\n L'efficacia e la sicurezza di  Sumatriptan Teva compresse rivestite con film nei bambini di età compresa tra 10 e 17 anni non è stata dimostrata negli studi clinici condotti su pazienti rientranti in questa fascia di età. Quindi, l'uso di Sumatriptan Teva compresse rivestite con film nei bambini di età compresa tra 10 e 17 anni non è raccomandato (vedere paragrafo 5.1). \r\n Anziani (età superiore a 65 anni) \r\n L'esperienza dell'utilizzo delle compresse di sumatriptan in pazienti di età superiore a 65 anni è limitata. La farmacocinetica non differisce significativamente da quella della popolazione più giovane, ma fino a quando non siano disponibili ulteriori dati clinici, l'uso di sumatriptan in pazienti di età superiore a 65 anni non è raccomandato. \r\n Insufficienza epatica \r\n Pazienti con insufficienza epatica da lieve a moderata: per i pazienti con una compromissione epatica da lieve a moderata, vanno prese in considerazione dosi più basse pari a 25-50 mg. \r\n Insufficienza renale \r\n Vedere il paragrafo 4.4.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il sumatriptan non deve essere somministrato ai pazienti con un pregresso infarto del miocardio o sofferenti di cardiopatia ischemica, angina variante di Prinzmetal/spasmi dell'arteria coronarica o vasculopatia periferica, oppure ai pazienti che presentano segni o sintomi compatibili con una cardiopatia ischemica. \r\n Il sumatriptan non deve essere somministrato ai pazienti con anamnesi di accidente cerebovascolare (CVA) o attacco ischemico transitorio (TIA). \r\n L'uso del sumatriptan è controindicato nei pazienti con ipertensione moderata o grave, oppure con ipertensione lieve non controllata. \r\n Il sumatriptan non deve essere somministrato ai pazienti con una grave compromissione della funzionalità epatica. \r\n La somministrazione contemporanea di ergotamina o derivati dell'ergotamina (inclusa la metisergide) o di qualsiasi triptano/agonista del recettore della 5-idrossitriptamina (5-HT1) con sumatriptan  è controindicata (vedere il paragrafo 4.5). \r\n La somministrazione contemporanea di inibitori delle monoaminossidasi (IMAO) e sumatriptan è controindicata. \r\n Il sumatriptan non va utilizzato prima che siano trascorse 2 settimane dall'interruzione della terapia con inibitori delle monoaminossidasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il sumatriptan va usato solo in caso di chiara diagnosi di emicrania.  Il sumatriptan non è indicato per l'impiego nel trattamento dell'emicrania emiplegica, basilare od oftalmoplegica.  Come per altre terapie  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state dimostrate interazioni con propranololo, flunarizina, pizotifene o alcol.  Esistono dati limitati in merito a una interazione con preparati contenenti ergotamina o un altro triptano/5-HT1. L'aumento del rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sumatriptan Teva\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sumatriptan Teva durante la gravidanza e l'allattamento \r\n Posso prendere Sumatriptan Teva durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati successivi all'immissione in commercio, relativi all'uso di sumatriptan durante il primo trimestre in più di 1000 donne. Sebbene questi dati contengano informazioni insufficienti per poter trarre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi relativi agli effetti del medicinale sulla capacità di guidare veicoli e di usare macchinari. \r\n Può verificarsi sonnolenza provocata sia dall'emicrania stessa sia dal suo trattamento con sumatriptan. Ciò può influire sulla capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti avversi sono elencati di seguito in base alla classificazione per sistemi ed organi ed alla frequenza. Le frequenze sono definite come: molto comune (≥ 1/10), comune (≥ 1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n Dosi superiori ai 400 mg per via orale e ai 16 mg per via sottocutanea non sono state associate ad effetti indesiderati diversi da quelli sopracitati. Pazienti hanno ricevuto singole iniezioni sottocutanee fino a 12 mg senza significativi effetti avversi. \r\n Gestione \r\n In caso di sovradosaggio, il paziente deve essere monitorato per almeno 10 ore e sottoposto ad adeguato trattamento standard di supporto. \r\n Non si conosce l'effetto che l'emodialisi o la dialisi peritoneale hanno sulle concentrazioni plasmatiche del sumatriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici: preparati antiemicrania: agonisti selettivi dei recettori della serotonina (5-HT1)  Codice ATC: N02CC01  Il sumatriptan è un agonista specifico e selettivo del recettore vascolare della 5-idrossitriptamina1, privo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione orale, il sumatriptan è rapidamente assorbito; il 70% della concentrazione massima è raggiunto dopo 45 minuti. La concentrazione plasmatica media dopo una dose di 100 mg è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi sperimentali sulla tossicità acuta e cronica non hanno fornito evidenza di effetti tossici nel range delle dosi terapeutiche per l'uomo.  In uno studio sulla fertilità dei ratti, è  ...  \r\n\nElenco degli eccipienti \r\n 50 mg  Parte interna della compressa  Lattosio monoidrato  Croscarmellosa sodica  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato  Rivestimento - Opadry II 33G23092 pesca  Ipromellosa E464  Titanio diossido E171  Lattosio monoidrato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sumatriptan Teva  a base di  Sumatriptan Succinato  sono:  Imigran ,  Sumatriptan Accord ,  Sumatriptan Aurobindo Italia ,  Sumatriptan DOC Generici ,  Sumatriptan EG - Compressa Rivestita ,  Sumatriptan Mylan - Compressa Rivestita ,  Sumatriptan Sandoz ,  Sumatriptan Zentiva"
}