{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110267",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proxil 300 mg 20 compresse\nCos'è Proxil? \r\n Proxil  è un farmaco a base del principio attivo  Proglumetacina Dimaleato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Proxil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Proglumetacina Dimaleato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Terapia della infiammazione, del dolore e delle limitazioni funzionali. \r\n In reumatologia : \r\n Artrite reumatoide (artrite cronica primaria), spondilite anchilopoietica, osteoartrosi a varia localizzazione (colonna vertebrale, cervicale, lombare, bacino, anca, ginocchio, spalla, ecc.) e disturbi conseguenti (lombalgie, sciatalgie, ernia discale, radicoliti, ecc.), reumatismo articolare acuto, artropatie dismetaboliche (gotta), infiammazioni reumatiche extra-articolari (tendiniti, borsiti, sinoviti, tenosinoviti, periartrite scapolo omerale, torcicollo, nevralgie e nevriti, fibromiositi). \r\n In traumatologia : \r\n Strappi muscolari, contusioni, lussazioni, distorsioni, fratture, artropatie post-operatorie, chirurgia ortopedica. \r\n In ginecologia : \r\n Annessiti. \r\n In flebologia : \r\n Flebiti, tromboflebiti. \r\n In otorinolaringoiatria : \r\n Otiti, mastoiditi, sinusiti, rinofaringiti, tonsilliti.\nPosologia \r\n La posologia media consigliata per adulti, da adattare alla gravità ed alla risposta terapeutica del singolo caso, è la seguente. \r\n Terapia d'attacco : 1-2 compresse da 300 mg al dì in somministrazioni refratte, secondo prescrizione medica. \r\n Terapia di mantenimento : 1 compressa da 300 mg. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico, che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico, che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4).\nControindicazioni \r\n Pazienti affetti da ulcera gastroduodenale in fase attiva. \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Severa insufficienza cardiaca, renale o epatica. \r\n Ipersensibilità al principio attivo o uno qualsiasi degli eccipienti (vedi sezioni 2 e 6.1) \r\n Precedenti reazioni di ipersensibilità (per esempio, broncospasmo, rinite, orticaria) in risposta all'acido acetilsalicilico a ad altri FANS. \r\n I FANS sono controindicati in pazienti con edema angioneurotico o manifestazioni idiosincrasiche. \r\n Patologie emorragiche pregresse o in corso, gravi disturbi della coagulazione, alterazioni dell'emopoiesi o gravi discrasie ematiche (come anemia, trombocitopenia, leucopenia). \r\n L'uso di Proxil, come di qualsiasi farmaco inibitore della sintesi delle prostaglandine e della cicloossigenasi, è controindicato in gravidanza e durante l'allattamento (vedi sezioni 4.6 e 5.3). \r\n La somministrazione di Proxil è sconsigliata nelle donne che intendano iniziare una gravidanza, dovrebbe essere sospesa in quelle che hanno problemi di fertilità o che sono sottoposte a indagini sulla fertilità. \r\n Bambini al di sotto dei 14 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.2  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti antiaggreganti e inibitori selettivi del reuptake della serotonina (SSRIs): aumento del rischio di emorragia gastrointestinale (vedi sezione 4.4).  Anticoagulanti e ipoglicemizzanti orali: la proglumetacina (dimaleato) non ha mostrato alcuna  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proxil\"  insieme ad altri farmaci come  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proxil durante la gravidanza e l'allattamento \r\n Posso prendere Proxil durante la gravidanza e l'allattamento? Proxil è controindicato in gravidanza e durante l'allattamento.  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di capogiri o altri disturbi nervosi centrali, PROXIL può compromettere la capacità di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Negli studi clinici effettuati, la Proglumetacina (dimaleato) è stata generalmente ben tollerata. Gli effetti indesiderati, quando si verificano, sono di solito indometacina simili, ma con ridotta severità e più bassa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio con il Proxil. Tuttavia, in caso di sovradosaggio con sintomi quali spasmi, convulsioni, disorientamento, etc. si consigliano misure di supporto e sintomatiche (lavanda gastrica, monitoraggio delle funzioni epatiche e renali). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici non steroidei.  Codice ATC: M01AB14  La proglumetacina, un derivato sintetico dell'acido indolacetico, è un antinfiammatorio non steroideo dotato di proprietà antinfiammatoria, antipiretica ed analgesica simili a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Proglumetacina (dimaleato) dopo somministrazione orale è assorbita come tale dal tratto gastroenterico. Dopo la somministrazione orale singola di Proglumetacina (dimaleato), i metaboliti attivi raggiungono i picchi plasmatici massimi  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità per somministrazione acuta  La proglumetacina (dimaleato) svolge un'azione antinfiammatoria, che si può mettere in evidenza su diversi modelli di infiammazione, per esempio, su quelli acuti con carragenina nel ratto,  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene:  Cellulosa microcristallina, Carbossimetilcellulosa sodica, Magnesio stearato Talco, Silice precipitata, Macrogol 4000, Titanio diossido (E 171), Copolimero di ammonio metacrilato (Eudragit E)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proxil  a base di  Proglumetacina Dimaleato  sono:"
}