{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111644",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Triesence 40 mg/ml sospensione iniettabile 1 flaconcino in vetro monodose da 1 ml\nCos'è Triesence? \r\n Triesence  è un farmaco a base del principio attivo  Triamcinolone Acetonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Triesence  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Triamcinolone Acetonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n TRIESENCE 40 mg/ml, sospensione iniettabile è indicata per la visualizzazione durante la vitrectomia. \r\n Medicinale solo per uso diagnostico.\nPosologia \r\n Posologia \r\n Adulti, inclusi gli anziani \r\n La dose raccomandata di TRIESENCE 40 mg/ml, sospensione iniettabile è compresa tra 1 e 4 mg (tra 25 e 100 microlitri di sospensione 40 mg/ml) con somministrazione intravitreale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di TRIESENCE 40 mg/ml, sospensione iniettabile in pazienti di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Compromissione renale ed epatica \r\n In pazienti con compromissione renale (velocità di filtrazione glomerulare inferiore a 20 ml/min) o epatica non è richiesta alcuna regolazione della dose. Dopo l'intervento, TRIESENCE 40 mg/ml, sospensione iniettabile va rimossa dall'occhio. \r\n Modo di Somministrazione \r\n Uso intravitreale. \r\n È OBBLIGATORIA UNA TECNICA STRETTAMENTE ASETTICA.  TRIESENCE deve essere somministrato da un oftalmologo qualificato esperto nelle iniezioni intravitreali in condizioni asettiche. \r\n Per consentire la somministrazione del prodotto, occorre fissare un ago da 27 o 30 G x ½ pollici all'adattatore luer. \r\n Agitare vigorosamente il flaconcino per 10 secondi prima dell'uso per garantire una sospensione uniforme. Prima del prelievo, ispezionare la sospensione per rilevare la presenza di eventuali ammassamenti o granuli (agglomerazione). La presenza di agglomerazioni nel prodotto può essere dovuta all'esposizione a temperature molto fredde e quindi il prodotto non va utilizzato. Dopo il prelievo, TRIESENCE 40 mg/ml, sospensione iniettabile deve essere immediatamente iniettato nel vitreo per evitare che esso si depositi nella siringa. Si deve operare con cautela per evitare che il prodotto penetri in un vaso sanguigno o di introdurre organismi che possano causare infezioni. \r\n La procedura di iniezione standard deve svolgersi in condizioni chirurgiche asettiche durante la vitrectomia con l'uso di guanti sterili, di un telo sterile e di uno speculum palpebrale sterile (o equivalente). Prima dell'iniezione è necessario somministrare un anestetico adeguato e un microbicida ad ampio spettro. \r\n Prima della conclusione dell'intervento, rimuovere per quanto possibile dall'occhio ciò che rimane di TRIESENCE 40 mg/ml, sospensione iniettabile, mediante aspirazione o irrigazione continua. \r\n Dopo l'intervento di vitrectomia i pazienti dovranno essere monitorati per l'eventuale insorgenza di una endoftalmite (vedere paragrafo 4.4). Ai pazienti dovranno essere somministrate le cure postoperatorie standard e il follow up dovrà essere coerente con l'eziologia sottostante che è stata alla base della vitrectomia. Ai pazienti si deve raccomandare di segnalare immediatamente eventuali sintomi di una possibile endoftalmite. \r\n Ciascun flaconcino deve essere utilizzato esclusivamente per il trattamento di un singolo occhio nel corso di un solo intervento di vitrectomia. \r\n Per nessuna delle popolazioni che sono state studiate (ad es., sesso, anziani) è richiesta una modifica specifica del dosaggio. \r\n Prima dell'uso durante la vitrectomia, TRIESENCE 40 mg/ml, sospensione iniettabile può essere diluito con una Soluzione Salina Bilanciata (la soluzione salina bilanciata contiene per ogni ml: cloruro di sodio 6,4 mg; cloruro di potassio 0,75 mg; cloruro di calcio 0,48 mg; cloruro di magnesio 0,3 mg; acetato di sodio 3,9 mg; citrato di sodio 1,7 mg; idrossido di sodio e/o acido cloridrico, da 6,5 a 8,5 per raggiungere un pH target di 7,5; acqua per preparazioni iniettabili). A seconda delle preferenze del chirurgo, l'intervallo di diluizione con una Soluzione Salina Bilanciata Alcon è compreso tipicamente tra 1 a 10 e 1 a 20. In uno studio clinico, TRIESENCE 40 mg/ml, sospensione iniettabile è stato somministrato come sospensione 2 mg/ml diluendo 0,05 ml della sospensione TRIESENCE 40 mg/ml, sospensione iniettabile in 0,95 ml di soluzione per irrigazione sterile. Dopo tale diluizione, un volume di 100 microlitri è stato iniettato nel vitreo. \r\n Nota  importante :  i cristalli di Triamcinolone Acetonide iniziano immediatamente a depositarsi. Per tale motivo, la soluzione deve essere miscelata immediatamente prima dell'instillazione. Per miscelare, aspirare nella siringa una piccola bolla d'aria sterile (di diametro inferiore a quello della siringa) e oscillare su e giù le estremità della siringa guidando la bolla d'aria attraverso la siringa per favorire la distribuzione uniforme dei cristalli. La bolla d'aria deve essere rimossa e la soluzione preparata deve essere utilizzata immediatamente. \r\n Per maggiori istruzioni riguardo la somministrazione/l'uso corretto di questo farmaco, vedere i paragrafi 6.2 e 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n TRIESENCE 40 mg/ml, sospensione iniettabile non deve essere utilizzata in caso di herpes simplex oculare attivo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n TRIESENCE è stato utilizzato esclusivamente come iniezione intravitreale singola per uso diagnostico. Non sono disponibili dati per l'uso terapeutico, né è stata studiata la somministrazione come dose ripetuta o a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione. Non sono state segnalate interazioni clinicamente rilevanti con TRIESENCE.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Triesence\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Triesence durante la gravidanza e l'allattamento \r\n Posso prendere Triesence durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di TRIESENCE 40 mg/ml, sospensione iniettabile in donne in gravidanza non esistono o sono in numero limitato. Gli studi condotti su animali hanno evidenziato una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n TRIESENCE 40 mg/ml, sospensione iniettabile viene utilizzata come parte di un intervento chirurgico. L'effetto sulla vista del paziente a causa dell'intervento può avere conseguenze notevoli sulla capacità di guidare veicoli o usare macchinari. Si deve informare il paziente che, dopo l'intervento e fino a quando l'acuità visiva non ritorna alla normalità, è vietato guidare veicoli o svolgere un'attività su macchinari pericolosi. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  In due studi clinici multi-centrici 92 pazienti sono stati sottoposti a un'iniezione intravitreale singola di circa da 1 a 4 mg di Triamcinolone Acetonide per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. Dato che questo prodotto viene somministrato da un medico in circostanze controllate, il rischio di sovradosaggio accidentale è minore o trascurabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, antinfiammatori, corticosteroidi non associati.  Codice ATC: S01BA 05  Triamcinolone Acetonide è un glucocorticosteroide che è stato utilizzato come agente antiinfiammatorio per il trattamento di varie patologie oculari. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche del Triamcinolone Acetonide sull'umor acqueo sono state studiate in 5 pazienti dopo una somministrazione intravitreale singola (4 mg) di triamcinolone acetonide. I campioni di umor acqueo sono  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici per il Triamcinolone Acetonide dimostrano che non vi è alcun rischio particolare per l'uomo. Effetti teratogeni correlati con il dosaggio in ratti e conigli ai quali  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Carmellosa sodica  Polisorbato 80  Potassio cloruro  Calcio cloruro (diidrato)  Magnesio cloruro (esaidrato)  Sodio acetato (triidrato)  Sodio citrato  Sodio idrossido (per la regolazione del pH)  Acido cloridrico (per la \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Triesence  a base di  Triamcinolone Acetonide  sono:"
}