{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111668",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Triumeq 50 mg/600 mg/300 mg 30 compresse rivestite con film\nCos'è Triumeq? \r\n Triumeq  è un farmaco a base del principio attivo  Lamivudina + Abacavir + Dolutegravir , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  ViiV Healthcare S.r.l. unipersonale . Triumeq  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ViiV Healthcare BV Concessionario:  ViiV Healthcare S.r.l. unipersonale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lamivudina + Abacavir + Dolutegravir Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Triumeq è indicato per il trattamento di adulti e adolescenti oltre i 12 anni di età, con peso corporeo di almeno 40 kg, con infezione da virus dell'immunodeficienza umana (HIV) (vedere paragrafi 4.4 e 5.1). \r\n Prima di iniziare il trattamento con medicinali contenenti abacavir, deve essere eseguito uno screening per la presenza dell'allele HLA-B*5701 in ogni paziente affetto da HIV, a prescindere dalla razza (vedere paragrafo 4.4). Abacavir non deve essere utilizzato nei pazienti in cui sia nota la presenza dell'allele HLA-B*5701.\nPosologia \r\n La terapia deve essere prescritta da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Posologia \r\n Adulti e adolescenti (peso corporeo di almeno 40 kg) \r\n La dose raccomandata di Triumeq negli adulti e adolescenti è di una compressa una volta al giorno. \r\n Triumeq non deve essere somministrato agli adulti o adolescenti con un peso corporeo inferiore ai 40 kg poichè è una compressa a dose fissa e tale dose non può essere ridotta. \r\n Triumeq è una compressa a dose fissa e non deve essere prescritto ai pazienti che necessitano di aggiustamenti della dose. Sono disponibili preparazioni separate di dolutegravir, abacavir o lamivudina nei casi in cui sia richiesta la sospensione o l'aggiustamento della dose di uno dei principi attivi. In questi casi il medico deve fare riferimento alle specifiche informazioni di questi medicinali. \r\n Dosi dimenticate \r\n Se il paziente dimentica una dose di Triumeq, il paziente deve prenderla appena possibile solo se mancano più di 4 ore all'assunzione della dose successiva prevista. Se la dose successiva prevista è all'interno delle 4 ore, il paziente non deve prendere la dose dimenticata ma semplicemente riprendere la dose usuale al tempo previsto. \r\n Anziani \r\n I dati disponibili sull'impiego di dolutegravir, abacavir e lamivudina nei pazienti di 65 anni di età ed oltre sono limitati. Non vi sono prove che i pazienti anziani richiedano una dose differente rispetto ai pazienti adulti più giovani (vedere paragrafo 5.2). Si consiglia particolare cautela in tale gruppo di età a causa dei cambiamenti associati all'età stessa come la diminuzione della funzionalità renale e l'alterazione dei parametri ematologici. \r\n Compromissione renale  \r\n Triumeq non è raccomandato per l'impiego nei pazienti con una clearance della creatinina < 50 ml/min (vedere paragrafo 5.2). \r\n Compromissione epatica  \r\n Abacavir è principalmente metabolizzato dal fegato. Non sono disponibili dati clinici nei pazienti con compromissione epatica moderata o severa, pertanto l'impiego di Triumeq non è raccomandato a meno che non sia ritenuto necessario. Nei pazienti con compromissione epatica lieve (Child-Pugh score 5-6) è richiesto uno stretto controllo, incluso il monitoraggio dei livelli plasmatici di abacavir, se fattibile (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Triumeq non sono state ancora stabilite nei bambini di età inferiore a 12 anni. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Triumeq può essere preso con o senza cibo (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Vedere paragrafi 4.4 e 4.8. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Trasmissione dell'HIV  Sebbene un'efficace soppressione virale con la terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Triumeq contiene dolutegravir, abacavir e lamivudina, pertanto ogni interazione che sia stata identificata con i singoli medicinali può verificarsi con Triumeq. Nessuna interazione farmacologica clinicamente significativa è attesa tra dolutegravir,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Triumeq\"  insieme ad altri farmaci come  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Triumeq durante la gravidanza e l'allattamento \r\n Posso prendere Triumeq durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono sottoporsi ad un test di gravidanza prima di iniziare il trattamento con Triumeq. Le donne in età fertile che assumono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati che sono stati riportati capogiri durante il trattamento con dolutegravir. Lo stato clinico del paziente e il profilo delle reazioni avverse di Triumeq devono essere tenuti in considerazione se si considera la capacità del paziente di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più frequentemente e considerate possibilmente o probabilmente correlate a dolutegravir e abacavir/lamivudina sono state nausea (12%), insonnia (7%), capogiri (6%) e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati identificati sintomi o segni specifici in seguito a sovradosaggio acuto con dolutegravir abacavir o lamivudina, se si escludono quelli indicati come reazioni avverse. \r\n Ove disponibile, si deve seguire un trattamento come clinicamente indicato o come raccomandato dai centri nazionali anti-veleno. Non esiste un trattamento specifico per il sovradosaggio di Triumeq. Se si verifica il sovradosaggio, il paziente deve essere sottoposto ad un trattamento di supporto con un appropriato monitoraggio, se necessario. Poiché lamivudina è dializzabile, nel trattamento del sovradosaggio può essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. Non è noto se abacavir possa essere eliminato dalla dialisi peritoneale o dalla emodialisi. Poiché dolutegravir è altamente legato alle proteine plasmatiche, è improbabile che venga eliminato significativamente dalla dialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Antivirali per uso sistemico, antivirali per il trattamento dell'infezione da HIV, associazioni. Codice ATC: J05AR13.  Meccanismo d'azione  Dolutegravir inibisce l'integrasi dell'HIV attraverso il legame con il sito attivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La compressa di Triumeq ha mostrato essere bioequivalente alla compressa di dolutegravir come singolo componente e alla compressa a dose fissa di abacavir/lamivudina (ABC/3TC FDC) somministrate separatamente. Ciò è stato  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati disponibili sugli effetti dell'associazione di dolutegravir, abacavir e lamivudina negli animali ad eccezione di un test negativo nel ratto in vivo sul micronucleo che testava gli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Mannitolo (E421)  Cellulosa microcristallina  Povidone (K29/32)  Sodio amido glicolato  Magnesio stearato  Rivestimento della compressa  Alcool polivinilico - parzialmente idrolizzato  Biossido di titanio  Macrogol  Talco  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Triumeq  a base di  Lamivudina + Abacavir + Dolutegravir  sono:"
}