{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110598",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rixathon 100 mg (10 mg/ml) concentrato per soluzione per infusione uso ev 2 flaconcini da 10 ml Rixathon 500 mg (10 mg/ml) concentrato per soluzione per infusione uso ev 1 flaconcino da 50 ml\nCos'è Rixathon? \r\n Rixathon  è un farmaco a base del principio attivo  Rituximab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Rixathon  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Rituximab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione\nIndicazioni \r\n Rixathon è indicato negli adulti per le seguenti indicazioni: \r\n Linfoma non-Hodgkin (LNH) \r\n Rixathon è indicato per il trattamento di pazienti affetti da linfoma follicolare in III-IV stadio precedentemente non trattati, in associazione a chemioterapia. \r\n La terapia di mantenimento con Rixathon è indicata per il trattamento di pazienti con linfoma follicolare che rispondono a terapia di induzione. \r\n Rixathon in monoterapia è indicato per il trattamento di pazienti con linfoma follicolare in III-IV stadio che sono chemioresistenti o sono in seconda o successiva ricaduta dopo chemioterapia. \r\n Rixathon è indicato per il trattamento di pazienti affetti da linfoma non-Hodgkin, CD20 positivo, diffuso a grandi cellule B, in associazione a chemioterapia CHOP (ciclofosfamide, doxorubicina, vincristina, prednisolone). \r\n Leucemia linfatica cronica (LLC) \r\n Rixathon in associazione a chemioterapia è indicato per il trattamento di pazienti con leucemia linfatica cronica precedentemente non trattata e recidivata/refrattaria. Sono disponibili solo dati limitati sull'efficacia e la sicurezza per pazienti precedentemente trattati con anticorpi monoclonali, incluso Rituximab, o per pazienti refrattari a un trattamento precedente con rituximab più chemioterapia. \r\n Vedere paragrafo 5.1 per ulteriori informazioni. \r\n Artrite reumatoide \r\n Rixathon in associazione a metotressato è indicato per il trattamento dell'artrite reumatoide attiva di grado severo in pazienti adulti che hanno mostrato un'inadeguata risposta o un'intolleranza ad altri farmaci antireumatici modificanti la malattia (DMARD,  disease-modifying anti-rheumatic drugs ), comprendenti uno o più inibitori del fattore di necrosi tumorale (TNF,  tumour necrosis factor ). \r\n Rituximab ha mostrato di ridurre la percentuale di progressione del danno articolare, come valutato mediante raggi X e di migliorare le funzioni fisiche, quando somministrato in associazione a metotressato. \r\n Granulomatosi con poliangite e poliangite microscopica \r\n Rixathon in associazione con glucocorticoidi è indicato per l'induzione della remissione nei pazienti adulti con granulomatosi con poliangite (di Wegener) (GPA,  granulomatosis with polyangiitis ) e poliangite microscopica (MPA,  microscopic polyangiitis ) attiva di grado severo.\nPosologia \r\n Rixathon deve essere somministrato sotto lo stretto controllo di un operatore sanitario esperto e in un ambiente con immediata disponibilità di apparecchiature per la rianimazione (vedere paragrafo 4.4). \r\n La premedicazione con un farmaco antipiretico ed un antistaminico, ad esempio paracetamolo e difenidramina, deve sempre essere effettuata prima di ogni somministrazione di Rixathon. \r\n In pazienti affetti da linfoma non-Hodgkin e leucemia linfatica cronica la premedicazione con glucocorticoidi deve essere presa in considerazione se Rixathon non è somministrato in associazione con chemioterapia contenente glucocorticoidi. In pazienti affetti da artrite reumatoide la premedicazione con 100 mg di metilprednisolone per via endovenosa deve essere completata 30 minuti prima dell'infusione di Rixathon, al fine di ridurre l'incidenza e la gravità delle reazioni correlate all'infusione (IRR,  infusion related reactions ). \r\n In pazienti affetti da granulomatosi con poliangite (di Wegener) o poliangite microscopica è raccomandata la somministrazione di metilprednisolone per via endovenosa alla dose di 1.000 mg/die da 1 a 3 giorni prima della prima infusione di Rixathon (l'ultima dose di metilprednisolone può essere somministrata nello stesso giorno della prima infusione di Rixathon). Questa deve essere seguita da prednisone per via orale alla dose di 1 mg/kg/die (non si devono superare gli 80 mg/die e la riduzione a scalare della dose deve avvenire quanto più rapidamente possibile sulla base della necessità clinica) durante e dopo il trattamento con Rixathon. \r\n Posologia \r\n È importante controllare l'etichetta del medicinale al fine di garantire la somministrazione al paziente della formulazione appropriata come prescritto. \r\n Linfoma non-Hodgkin \r\n Linfoma non-Hodgkin follicolare \r\n Terapia di associazione \r\n La dose raccomandata di Rixathon in associazione con chemioterapia per il trattamento di induzione di pazienti con linfoma follicolare precedentemente non trattati o con recidiva/refrattari è di 375 mg/m 2  di superficie corporea per ciclo, fino a 8 cicli. \r\n Rixathon deve essere somministrato il giorno 1 di ogni ciclo di chemioterapia, dopo somministrazione endovenosa della componente glucocorticoidea della chemioterapia, se applicabile. \r\n Terapia di mantenimento \r\n \r\n  Linfoma follicolare precedentemente non trattato \r\n \r\n La dose raccomandata di Rixathon usata come trattamento di mantenimento per pazienti con linfoma follicolare precedentemente non trattati che hanno risposto al trattamento di induzione è: 375 mg/m 2  di superficie corporea una volta ogni due mesi (iniziando 2 mesi dopo l'ultima dose della terapia di induzione) fino alla progressione della malattia o per un periodo massimo di due anni. \r\n \r\n  Linfoma follicolare recidivato/refrattario \r\n \r\n La dose raccomandata di Rixathon usata come trattamento di mantenimento per pazienti con linfoma follicolare recidivato/refrattario che hanno risposto al trattamento di induzione è di 375 mg/m 2  di superficie corporea una volta ogni 3 mesi (iniziando 3 mesi dopo l'ultima dose della terapia di induzione) fino alla progressione della malattia o per un periodo massimo di due anni. \r\n Monoterapia \r\n \r\n  Linfoma follicolare recidivato/refrattario \r\n \r\n La dose raccomandata di Rixathon in monoterapia usata come trattamento di induzione per pazienti adulti con linfoma follicolare allo stadio III-IV che sono chemioresistenti o che sono alla seconda o successiva ricaduta dopo chemioterapia è di 375 mg/m 2  di superficie corporea, somministrata come infusione endovenosa una volta alla settimana per quattro settimane. \r\n Per il ritrattamento con Rixathon in monoterapia per pazienti che hanno risposto al precedente trattamento con Rituximab in monoterapia per linfoma follicolare recidivato/refrattario, la dose raccomandata è di 375 mg/m 2  di superficie corporea, somministrata come infusione endovenosa una volta alla settimana per quattro settimane (vedere paragrafo 5.1). \r\n Linfoma non-Hodgkin diffuso a grandi cellule B \r\n Rixathon deve essere usato in associazione a chemioterapia CHOP. Il dosaggio raccomandato è di 375 mg/m 2  di superficie corporea, somministrato il giorno 1 di ogni ciclo di chemioterapia per 8 cicli dopo infusione endovenosa della componente glucocorticoidea del CHOP. Non sono ancora state stabilite la sicurezza e l'efficacia di rituximab in associazione ad altre chemioterapie nel linfoma non-Hodgkin diffuso a grandi cellule B. \r\n Aggiustamenti del dosaggio durante il trattamento \r\n Non sono raccomandate riduzioni della dose di Rixathon. Quando Rixathon è somministrato in associazione con chemioterapia, si devono applicare le riduzioni standard del dosaggio per i medicinali chemioterapici. \r\n Leucemia linfatica cronica \r\n Per i pazienti con LLC si raccomanda la profilassi con adeguata idratazione e somministrazione di uricostatici con inizio 48 ore prima dell'inizio della terapia per ridurre il rischio di sindrome da lisi tumorale. Per i pazienti con LLC la cui conta dei linfociti è > 25 × 10  9 /l si raccomanda di somministrare prednisone/prednisolone 100 mg per via endovenosa immediatamente prima dell'infusione di Rixathon per diminuire la percentuale e la gravità delle reazioni acute da infusione e/o la sindrome da rilascio di citochine. \r\n Il dosaggio raccomandato di Rixathon in associazione a chemioterapia in pazienti precedentemente non trattati e in recidiva/refrattari è di 375 mg/m 2  di superficie corporea somministrato il giorno 0 del primo ciclo di trattamento seguito da 500 mg/m 2  di superficie corporea somministrato il giorno 1 di ogni ciclo successivo per 6 cicli totali. La chemioterapia deve essere somministrata dopo infusione di Rixathon. \r\n Artrite reumatoide \r\n Ai pazienti in terapia con Rixathon deve essere consegnata la scheda di allerta per il paziente con ogni infusione. \r\n Un ciclo di Rixathon consiste di due infusioni endovenose da 1.000 mg ciascuna. Il dosaggio raccomandato di Rixathon è di 1.000 mg per infusione endovenosa, seguita da una seconda infusione endovenosa di 1.000 mg due settimane dopo. \r\n La necessità di ulteriori trattamenti deve essere valutata 24 settimane dopo il ciclo precedente. Il ritrattamento deve essere effettuato in quel momento se l'attività residua della malattia rimane, altrimenti il ritrattamento deve essere ritardato fino a quando l'attività della malattia ricompare. \r\n I dati disponibili suggeriscono che la risposta clinica di solito è raggiunta entro un periodo compreso tra 16 e 24 settimane di un ciclo iniziale di trattamento. Nei pazienti nei quali non si evidenzia un beneficio terapeutico entro questo periodo di tempo, deve essere attentamente riconsiderato se continuare la terapia. \r\n Granulomatosi con poliangite e poliangite microscopica \r\n Ai pazienti trattati con Rixathon deve essere consegnata la scheda di allerta per il paziente ad ogni infusione. \r\n Il dosaggio raccomandato di Rixathon per la terapia d'induzione della remissione della granulomatosi con poliangite e poliangite microscopica è di 375 mg/m 2  di superficie corporea, somministrato per infusione endovenosa una volta alla settimana per 4 settimane (4 infusioni totali). \r\n Per i pazienti con granulomatosi con poliangite e poliangite microscopica, durante e successivamente il trattamento con Rixathon, è raccomandata la profilassi per la polmonite da  Pneumocystis jiroveci , (PCP,  Pneumocystis jiroveci pneumonia ), come appropriato. \r\n Popolazioni particolari \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di rituximab nei bambini e negli adolescenti al di sotto dei 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Pazienti anziani \r\n Non è necessario un aggiustamento del dosaggio in pazienti anziani (di età > 65 anni). \r\n Modo di somministrazione \r\n Rixathon è per uso endovenoso. La soluzione di Rixathon preparata deve essere somministrata per infusione endovenosa tramite deflussore dedicato. Non deve essere somministrata come push o bolo endovenoso. \r\n I pazienti devono essere attentamente monitorati per l'insorgenza della sindrome da rilascio di citochine (vedere paragrafo 4.4). Ai pazienti che sviluppano reazioni severe, soprattutto severa dispnea, broncospasmo o ipossia, deve essere immediatamente interrotta l'infusione. I pazienti con linfoma non-Hodgkin devono poi essere valutati per la presenza di sindrome da lisi tumorale tramite l'effettuazione di idonei esami di laboratorio e per la presenza di infiltrazione polmonare tramite radiografia del torace. In tutti i pazienti, l'infusione non deve essere ripresa fino alla completa risoluzione di tutti i sintomi e alla normalizzazione dei valori di laboratorio e della radiografia del torace. A questo punto l'infusione può essere ripresa a una velocità iniziale ridotta a non meno della metà rispetto a quella precedentemente adottata. Qualora dovessero di nuovo verificarsi le stesse reazioni avverse severe, la decisione di interrompere il trattamento deve essere attentamente considerata caso per caso. \r\n Le reazioni lievi o moderate correlate all'infusione (IRR) (vedere paragrafo 4.8) generalmente rispondono alla riduzione della velocità di infusione. Quando i sintomi migliorano, la velocità di infusione può essere aumentata. \r\n Prima infusione \r\n La velocità di infusione iniziale raccomandata è 50 mg/h; dopo i primi 30 minuti, può essere aumentata con incrementi di 50 mg/h ogni 30 minuti, fino a un massimo di 400 mg/h. \r\n Successive infusioni \r\n Per tutte le indicazioni \r\n Le successive dosi di Rixathon possono essere somministrate con una velocità di infusione iniziale di 100 mg/h e aumentate di 100 mg/h ad intervalli di 30 minuti, fino a un massimo di 400 mg/h. \r\n Solo per l'artrite reumatoide \r\n Schema alternativo per la somministrazione più rapida delle infusioni successive \r\n Se con la prima o le successive infusioni somministrate alla dose di 1.000 mg di Rixathon secondo lo schema infusionale standard i pazienti non hanno manifestato una reazione grave correlata all'infusione, la seconda infusione e quelle successive possono essere somministrate a una velocità maggiore, alla stessa concentrazione delle infusioni precedenti (4 mg/ml per un volume di 250 ml). Iniziare l'infusione a una velocità di 250 mg/h per i primi 30 minuti e in seguito di 600 mg/h per i successivi 90 minuti. Se l'infusione più rapida risulta ben tollerata, è possibile impiegare il medesimo schema infusionale per la somministrazione delle infusioni successive. \r\n L'infusione più rapida non deve essere somministrata a pazienti affetti da malattie cardiovascolari clinicamente significative, aritmie comprese, o che in passato hanno manifestato gravi reazioni all'infusione di rituximab o di una qualsiasi terapia biologica precedente.\nControindicazioni \r\n Controindicazioni all'uso nel linfoma non-Hodgkin e nella leucemia linfatica cronica \r\n Ipersensibilità al principio attivo, alle proteine di origine murina o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n Infezioni attive, severe (vedere paragrafo 4.4). \r\n Pazienti in uno stato di severa immunocompromissione. \r\n Controindicazioni all'uso nell'artrite reumatoide, nella granulomatosi con poliangite e poliangite  microscopica \r\n Ipersensibilità al principio attivo, alle proteine di origine murina o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n Infezioni attive, severe (vedere paragrafo 4.4). \r\n Pazienti in uno stato di severa immunocompromissione. \r\n Scompenso cardiaco severo (classe IV New York Heart Association) o malattia cardiaca severa e non controllata (vedere paragrafo 4.4 per altre patologie cardiache). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per migliorare la tracciabilità dei medicinali biologici, il nome commerciale del prodotto somministrato deve essere registrato chiaramente nella cartella clinica del paziente.  Leucoencefalopatia multifocale progressiva  A tutti i pazienti in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Al momento si hanno dati limitati sulla possibile interazione tra altri medicinali e rituximab.  In pazienti con LLC, la co-somministrazione con rituximab non sembra avere un effetto sulla farmacocinetica di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rixathon\"  insieme ad altri farmaci come  Avaxim ,  Havrix ,  Twinrix Pediatrico ,  Twinrix ,  Vaqta , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rixathon durante la gravidanza e l'allattamento \r\n Posso prendere Rixathon durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione nelle donne  Dato che Rituximab ha un lungo tempo di ritenzione nei pazienti con deplezione di cellule B, le donne in età fertile devono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Rituximab può alterare lievemente la capacità di guidare veicoli o di usare macchinari. Dopo la somministrazione di rituximab può manifestarsi capogiro (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Esperienza nel linfoma non-Hodgkin e nella leucemia linfatica cronica  Riassunto del profilo di sicurezza  Il profilo di sicurezza globale di Rituximab nel linfoma non-Hodgkin e nella leucemia linfatica cronica si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici condotti sull'uomo è disponibile una limitata esperienza con dosi superiori a quella approvata per la formulazione endovenosa di Rituximab. La più alta dose di rituximab per via endovenosa testata finora sull'uomo è 5.000 mg (2250 mg/m 2 ), valutata in uno studio con aumento scalare della dose in pazienti affetti da leucemia linfatica cronica. Non sono stati identificati ulteriori segnali di sicurezza. \r\n I pazienti che manifestano sovradosaggio devono interrompere immediatamente l'infusione ed essere attentamente monitorati. \r\n Successivamente alla commercializzazione sono stati riportati cinque casi di sovradosaggio di rituximab. Tre di questi casi non hanno riportato eventi avversi. I due eventi avversi che sono stati riportati erano sintomi simil-influenzali con una dose di 1,8 g di rituximab e insufficienza respiratoria ad esito fatale con una dose da 2 g di rituximab. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali, codice ATC: L01X C02  Rixathon è un medicinale biosimilare. Informazioni più dettagliate sono disponibili sul sito web dell'Agenzia europea dei medicinali: http://www.ema.europa.eu.  Rituximab si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Linfoma non-Hodgkin  Sulla base di un'analisi farmacocinetica di popolazione condotta su 298 pazienti con LNH che hanno ricevuto un'infusione singola o infusioni multiple di Rituximab come agente singolo o in  ...  \r\n\nDati preclinici di sicurezza \r\n Il Rituximab si è rivelato altamente specifico per l'antigene CD20 sulle cellule B. Gli studi sulla tossicità effettuati nella scimmia cynomolgus non hanno rivelato altri effetti se non l'attesa deplezione  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato  Polisorbato 80  Sodio cloruro  Sodio idrossido  Acido cloridrico  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rixathon  a base di  Rituximab  sono:  Mabthera - Soluzione (uso Interno) ,  Truxima - Concentrato ,  Truxima - Soluzione (uso Interno)"
}