{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112227",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zolantrac 20 mg 14 capsule rigide gastroresistenti Zolantrac 20 mg 7 capsule rigide gastroresistenti\nCos'è Zolantrac? \r\n Zolantrac  è un farmaco a base del principio attivo  Omeprazolo , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Zolantrac  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Omeprazolo Gruppo terapeutico:  Antiulcera Forma farmaceutica:  capsula gastroresistente\nIndicazioni \r\n Zolantrac capsule è indicato per il trattamento dei sintomi da reflusso (ad es. pirosi, rigurgito acido) negli adulti.\nPosologia \r\n Posologia negli adulti \r\n La dose consigliata è di 20 mg, una volta al giorno, per 14 giorni. \r\n Potrebbe essere necessario assumere le capsule per 2-3 giorni consecutivi per avere un miglioramento dei sintomi. \r\n La maggior parte dei pazienti ha una completa risoluzione della pirosi entro 7 giorni. Una volta che è stata raggiunta una completa risoluzione dei sintomi, il trattamento deve essere interrotto. \r\n Popolazioni speciali \r\n Compromissione della funzionalità renale \r\n Nei pazienti con compromissione della funzionalità renale non è necessario un aggiustamento del dosaggio (vedere paragrafo 5.2). \r\n Compromissione della  funzionalità  epatica \r\n Nei pazienti con compromissione della funzionalità epatica, Zolantrac deve essere assunto sotto consiglio del medico (vedere paragrafo 5.2). \r\n Anziani (>65 anni) \r\n Nei pazienti anziani non è necessario modificare il dosaggio (vedere paragrafo 5.2). \r\n Metodo di somministrazione \r\n Si raccomanda di prendere le capsule di Zolantrac al mattino, preferibilmente a digiuno, ingerite intere con mezzo bicchiere d'acqua. Le capsule non devono essere masticate o frantumate. \r\n Per i pazienti con difficoltà a deglutire  \r\n I pazienti possono aprire la capsula e deglutire il contenuto con mezzo bicchiere di acqua, oppure mescolato con liquidi leggermente acidi come ad esempio succhi di frutta o purea di mele o acqua non gasata. I pazienti devono essere informati che in questi casi la dispersione deve essere ingerita immediatamente (o entro 30 minuti) e che deve essere sempre mescolata appena prima di berla. Risciacquare il fondo con mezzo bicchiere di acqua e berne il contenuto. \r\n In alternativa i pazienti possono sciogliere la capsula in bocca e deglutire i granuli contenuti con mezzo bicchiere d'acqua. I granuli gastroresistenti non devono essere masticati.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai sostituti benzimidazolici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Omeprazolo  come altri inibitori di pompa protonica (IPP), non deve essere somministrato in concomitanza a nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di alcuni sintomi d'allarme (es. significativa perdita di peso non intenzionale, vomito ricorrente, disfagia, ematemesi o melena) e quando si sospetta o è confermata la presenza di un'ulcera  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Influenza di omeprazolo sulla farmacocinetica di altri principi attivi  Principi attivi con assorbimento dipendente dal pH  L'assorbimento di principi attivi dipendente dal pH gastrico può essere aumentato o ridotto dalla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zolantrac\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Amasci ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Averelix ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clopidogrel Almus Pharma ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Tecnigen ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Dinol ,  Duoplavin ,  Edurant ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Eviplera ,  Evotaz ,  Flodigrel ,  Frimaind ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Immutrex ,  Iressa ,  Juluca ,  Kaidor ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Percitale ,  Plavix ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Return ,  Reumaflex ,  Revlis ,  Reyataz - Capsula ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos ,  Zyllt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zolantrac durante la gravidanza e l'allattamento \r\n Posso prendere Zolantrac durante la gravidanza e l'allattamento? Gravidanza  I risultati di tre studi epidemiologici prospettici (più di 1000 esiti di pazienti esposti) indicano assenza di effetti indesiderati di  Omeprazolo  sulla gravidanza o sulla salute del feto/neonato.  Omeprazolo  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che Zolantrac possa influenzare la capacità di guidare veicoli o di usare macchinari. Possono verificarsi reazioni avverse al farmaco come capogiri e disturbi visivi (vedere paragrafo 4.8). Se ne soffrono, i pazienti non devono guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni (1-10% dei pazienti) sono cefalea, dolore addominale, stipsi, diarrea, flatulenza, nausea/vomito.  Le seguenti reazioni avverse, identificate o sospette, sono state evidenziate durante le sperimentazioni cliniche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili informazioni limitate relative al sovradosaggio con  Omeprazolo  nell'uomo. In letteratura vengono riportate dosi sino a 560 mg e sono stati occasionalmente segnalati casi di dosi orali singole sino a 2400 mg di omeprazolo (120 volte la dose clinica abitualmente raccomandata). Sono stati segnalati nausea, vomito, capogiri, dolori addominali, diarrea e cefalea. In casi singoli sono stati osservati anche apatia, depressione e confusione. \r\n I sintomi descritti sono stati transitori e non è stata riportata alcuna grave conseguenza. Con l'aumentare delle dosi la velocità di eliminazione non è cambiata (cinetica di primo ordine). Il trattamento, se necessario, è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori di pompa protonica, Codice ATC: A02BC01  Meccanismo di azione   Omeprazolo , miscela racemica di due enantiomeri attivi, riduce la secrezione acida gastrica mediante un meccanismo di azione altamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Omeprazolo  e omeprazolo magnesio sono sensibili all'ambiente acido, e vengono pertanto somministrati oralmente in forma di granuli gastroresistenti contenuti in capsule o compresse. L'assorbimento di omeprazolo è rapido, con  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di sperimentazioni effettuate su ratti trattati per tutta la vita con  Omeprazolo , sono stati rilevati iperplasia delle cellule gastriche ECL e carcinoidi. Tali modifiche sono il risultato di  ...  \r\n\nElenco degli eccipienti \r\n cellulosa microcristallina  idrossipropilcellulosa basso-sostituita  mannitolo  croscarmellosa sodica  polisorbato 80  povidone K-30  arginina  sodio laurilsolfato  glicina  magnesio carbonato leggero  ipromellosa  copolimero acido metacrilico-etilacrilato  trietile citrato  sodio idrossido  titanio diossido  talco  gelatina  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zolantrac  a base di  Omeprazolo  sono:"
}