{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112020",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Volutsa 6 mg/0,4 mg 30 compresse a rilascio modificato\nCos'è Volutsa? \r\n Volutsa  è un farmaco a base del principio attivo  Solifenacina + Tamsulosina , appartenente alla categoria degli  Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Astellas Pharma S.p.A. . Volutsa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Astellas Pharma S.p.A. Concessionario:  Astellas Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Solifenacina + Tamsulosina Gruppo terapeutico:  Ipertrofia prostatica benigna Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento dei sintomi da riempimento (urgenza, aumentata frequenza della minzione) da moderati a gravi e sintomi di svuotamento associati a iperplasia prostatica benigna (IPB) negli uomini che non rispondono adeguatamente al trattamento in monoterapia.\nPosologia \r\n Uomini adulti, inclusi gli anziani \r\n Una compressa di Volutsa (6 mg/0.4 mg) da assumere una volta al giorno per via orale con o senza cibo. La dose massima giornaliera è una compressa di Volutsa (6 mg/0.4 mg). \r\n La compressa deve essere deglutita intera, senza morderla o masticarla. La compressa non deve essere frantumata. \r\n Pazienti con compromissione renale \r\n L'effetto della compromissione renale sulla farmacocinetica di Volutsa non è stato studiato. Tuttavia, l'effetto sulla farmacocinetica dei singoli principi attivi è ben noto (vedere paragrafo 5.2). \r\n Volutsa può essere usato in pazienti con compromissione renale da lieve a moderata (clearance della creatinina > 30 mL/min). I pazienti con compromissione renale grave (clearance della creatinina ≤ 30 mL/min) devono essere trattati con cautela e la dose giornaliera massima in questi pazienti è una compressa di Volutsa (6 mg/0,4 mg) (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n L'effetto della compromissione epatica sulla farmacocinetica di Volutsa non è stato studiato. Tuttavia, l'effetto sulla farmacocinetica dei singoli principi attivi è ben noto (vedere paragrafo 5.2). \r\n Volutsa può essere utilizzato nei pazienti con lieve compromissione epatica (Child-Pugh con valori ≤ 7). I pazienti con compromissione epatica moderata (valori di Child-Pugh da 7 a 9) devono essere trattati con cautela e la dose giornaliera massima in questi pazienti è una compressa di Volutsa (6 mg/0,4 mg). Nei pazienti con compromissione epatica grave (Child-Pugh con valori > 9), l'uso di Volutsa è controindicato (vedere paragrafo 4.3). \r\n Inibitori moderati e potenti del citocromo P450 3A4 \r\n La dose massima giornaliera di Volutsa deve essere limitata a una compressa (6 mg/0,4 mg). Volutsa deve essere usato con cautela in pazienti trattati contemporaneamente con inibitori moderati o forti del citocromo CYP3A4, come verapamil, ketoconazolo, ritonavir, nelfinavir, itraconazolo (vedere paragrafo 4.5). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Volutsa nei bambini e negli adolescenti.\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  pazienti in emodialisi (vedere paragrafo 5.2), \r\n  pazienti con compromissione epatica grave (vedere paragrafo 5.2), \r\n  pazienti con grave compromissione renale in trattamento concomitante con un inibitore potente del citocromo P450 (CYP) 3A4 per esempio il ketoconazolo (vedere paragrafo 4.5), \r\n  pazienti con compromissione epatica moderata in trattamento concomitante con un inibitore potente del CYP3A4, per esempio il ketoconazolo (vedere paragrafo 4.5), \r\n  pazienti con gravi disturbi gastrointestinali (incluso megacolon tossico), con miastenia grave o glaucoma ad angolo stretto e pazienti a rischio per tali condizioni, \r\n  pazienti con precedenti episodi di ipotensione ortostatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Volutsa deve essere usato con cautela nei pazienti con:   grave compromissione renale,  rischio di ritenzione urinaria,  disturbi ostruttivi gastrointestinali,  rischio di ridotta motilità gastrointestinale,  ernia iatale/reflusso gastroesofageo e/o nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con altri medicinali con proprietà anticolinergiche può dare origine a effetti terapeutici ed effetti indesiderati più pronunciati. Occorre attendere circa una settimana dopo l'interruzione del trattamento con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Volutsa\"  insieme ad altri farmaci come  Ketoconazole HRA ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Spendor ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Volutsa durante la gravidanza e l'allattamento \r\n Posso prendere Volutsa durante la gravidanza e l'allattamento? Fertilità  L'effetto di Volutsa sulla fertilità non è stato stabilito. Studi sugli animali con solifenacina o tamsulosina non indicano effetti nocivi sulla fertilità e sullo sviluppo iniziale embrionale (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sull'effetto di Volutsa sulla capacità di guidare veicoli e sull'uso di macchinari. Comunque, il paziente deve essere a conoscenza della eventualità che possano insorgere vertigini, annebbiamento della vista, affaticamento e, raramente, sonnolenza che possono influenzare negativamente  la capacità di guidare o di usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Volutsa può produrre effetti indesiderati anticolinergici in forma generalmente lieve o moderata. La reazione avversa segnalata più frequentemente durante lo studio clinico effettuato per lo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio dell'associazione di  Solifenacina + Tamsulosina  può potenzialmente portare ad effetti anticolinergici gravi con ipotensione acuta. Durante lo studio clinico, la più alta dose assunta accidentalmente è stata di 126 mg di solifenacina succinato e di 5,6 mg di tamsulosina cloridrato. Questo dosaggio è stato ben tollerato, l'unico evento avverso riportato è stata secchezza delle fauci per 16 giorni. \r\n Trattamento \r\n In caso di sovradosaggio da solifenacina e tamsulosina, il paziente deve essere trattato con carbone attivo. La lavanda gastrica è utile se eseguita entro un'ora, evitando tuttavia di indurre il vomito. \r\n Come per gli altri anticolinergici, i sintomi da sovradosaggio dovuti alla solifenacina, possono essere così trattati: \r\n \r\n  Gravi effetti anticolinergici centrali quali allucinazioni o marcata eccitazione: trattare con fisostigmina o carbacolo. \r\n  Convulsioni o marcata eccitazione: trattare con benzodiazepine. \r\n  Insufficienza respiratoria: trattare con respirazione artificiale. \r\n  Tachicardia: trattare sintomaticamente se necessario. I beta-bloccanti devono essere usati con cautela, dal momento che il concomitante sovradosaggio di tamsulosina potrebbe provocare grave ipotensione. \r\n  Ritenzione urinaria: trattare con cateterizzazione. \r\n \r\n Come per gli altri antimuscarinici, in caso di sovradosaggio, occorre valutare attentamente i pazienti a rischio noto di un prolungamento dell'intervallo QT (ad esempio ipocaliemia, bradicardia e contemporanea somministrazione di farmaci noti per prolungare l'intervallo QT) e con notevoli disturbi cardiaci preesistenti (ad esempio ischemia del miocardio, aritmia, insufficienza cardiaca congestizia). \r\n Il sovradosaggio dovuto alla tamsulosina cloridrato può provocare ipotensione grave, che deve essere trattata sintomaticamente. \r\n L'emodialisi è di scarsa utilità in quanto tamsulosina si lega fortemente alle proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dei recettori α-adrenergici.  Codice ATC: G04CA53  Meccanismo d'azione  Volutsa è una compressa contenente una combinazione di due principi attivi,  Solifenacina + Tamsulosina , a dose fissa. Questi farmaci \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Volutsa  Le informazioni sottostanti riportano i dati farmacocinetici dopo somministrazione multipla di Volutsa.  Uno studio di biodisponibilità relativa a dosi multiple ha dimostrato che la somministrazione di Volutsa porta a  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi preclinici su Volutsa.  Solifenacina + Tamsulosina  sono stati largamente valutati individualmente con studi di tossicità animale e quanto riscontrato è in conformità con quanto noto  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Maltosio  Macrogol 7.000.000  Macrogol 8000  Magnesio stearato (E470b)  Butilidrossitoluene (E321)  Silice colloidale anidra (E551)  Ipromellosa (E464)  Ferro ossido rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Volutsa  a base di  Solifenacina + Tamsulosina  sono:"
}