{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110724",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sandimmun concentrato per soluzione per inf. ev 10 fiale 5 ml (50 mg/ml)\nCos'è Sandimmun? \r\n Sandimmun  è un farmaco a base del principio attivo  Ciclosporina , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della calcineurina . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Sandimmun  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Ciclosporina Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Indicazioni per il trapianto \r\n Trapianto d'organo \r\n Prevenzione del rigetto del trapianto solido. \r\n Trattamento del rigetto cellulare di trapianto in pazienti che hanno ricevuto precedentemente altre terapie immunosoppressive. \r\n Trapianto di midollo osseo \r\n Prevenzione del rigetto del trapianto allogenico di midollo osseo e di cellule staminali. \r\n Profilassi o trattamento della malattia da trapianto verso ospite (\"graft versus host-disease\", GVHD).\nPosologia \r\n Posologia \r\n Gli intervalli posologici riportati per la somministrazione devono essere intesi solo come indicazioni di riferimento. \r\n Sandimmun deve essere prescritto solo da o in stretta collaborazione con un medico esperto in terapia immunosoppressiva e/o trapianto d'organo. \r\n Trapianto \r\n Trapianto d'organo solido \r\n \r\n La dose raccomandata di Sandimmun concentrato per soluzione per infusione è circa un terzo della corrispondente dose orale e si raccomanda che i pazienti siano trasferiti alla terapia orale non appena possibile. \r\n Per riferimento la dose orale iniziale di Sandimmun o di Sandimmun Neoral è 10-15 mg/kg somministrata in 2 dosi refratte e deve essere iniziata entro 12 ore prima dell'intervento chirurgico. Questa dose deve essere mantenuta come dose giornaliera per 1-2 settimane dopo l'intervento ed essere ridotta gradualmente secondo i protocolli di immunosoppressione locali sulla base dei livelli ematici, fino al raggiungimento di una dose di mantenimento raccomandata di circa 2-6 mg/kg somministrata in 2 dosi refratte. \r\nQuando Sandimmun orale o Sandimmun Neoral è somministrato con altri immunosoppressori (es. con corticosteroidi o come parte di una terapia triplice o quadruplice), possono essere impiegate dosi più basse (es. 3-6 mg/kg suddivisi in 2 dosi refratte per il trattamento iniziale). \r\n Trapianto di midollo osseo \r\n La dose iniziale deve essere somministrata il giorno precedente il trapianto. Nella maggior parte dei casi, per questo scopo si preferisce usare Sandimmun concentrato per soluzione per infusione. La dose raccomandata per via endovenosa è 3-5 mg/Kg/die. L'infusione è mantenuta allo stesso livello di dose nel periodo immediatamente successivo al trapianto per una durata non superiore a 2 settimane, prima di passare alla terapia di mantenimento per via orale con Sandimmun o Sandimmun Neoral alla dose orale giornaliera di circa 12,5 mg/Kg/die in 2 somministrazioni refratte. \r\n Il trattamento di mantenimento deve essere protratto per almeno 3 mesi (e preferibilmente per 6 mesi) prima di ridurre la dose gradualmente a zero entro 1 anno dopo il trapianto. \r\n Qualora la terapia iniziale sia effettuata con Sandimmun orale o con Sandimmun Neoral, la dose giornaliera raccomandata è 12,5-15 mg/kg suddivisa in 2 somministrazioni refratte, a partire dal giorno prima del trapianto. \r\n \r\n In presenza di disturbi gastrointestinali che potrebbero ridurre l'assorbimento del farmaco, possono essere necessarie dosi maggiori di Sandimmun orale o con Sandimmun Neoral  o l'uso di Sandimmun per via endovenosa. \r\nIn alcuni pazienti, dopo la sospensione del trattamento con Ciclosporina può instaurarsi GVHD, ma di solito si ottiene una risposta favorevole con la ripresa della terapia. In questi casi si deve somministrare una dose di carico iniziale di 10-12,5 mg/kg, seguita dalla somministrazione giornaliera per via orale della dose di mantenimento che è risultata adeguata in precedenza. Basse dosi di Sandimmun devono essere impiegate per il trattamento di una lieve GVHD di tipo cronico. \r\n Popolazioni speciali \r\n Pazienti con insufficienza renale \r\n Tutte le indicazioni \r\n La ciclosporina va incontro a una minima eliminazione renale e la sua farmacocinetica non è ampiamente influenzata dall'insufficienza renale (vedere paragrafo 5.2). Tuttavia, per il suo potenziale nefrotossico (vedere paragrafo 4.8), si raccomanda di monitorare attentamente la funzionalità renale (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n La ciclosporina è ampiamente metabolizzata dal fegato. Nei pazienti con compromissione epatica può essere osservato un aumento di circa 2-3 volte dell'esposizione alla ciclosporina. Può essere necessario ridurre il dosaggio nei pazienti con grave compromissione epatica per mantenere i livelli ematici entro l'intervallo target raccomandato (vedere paragrafi 4.4 e 5.2) e si raccomanda di monitorare i livelli ematici di ciclosporina fino al raggiungimento di livelli stabili. \r\n Popolazione pediatrica \r\n Studi clinici hanno incluso bambini a partire da 1 anno di età in poi. In diversi studi, i pazienti pediatrici hanno richiesto e tollerato dosi di ciclosporina per kg di peso corporeo più elevate di quelle usate negli adulti. \r\n L'uso di Sandimmun nei bambini in indicazioni diverse dal trapianto non è raccomandato ad eccezione della sindrome nefrosica (vedere paragrafo 4.4). \r\n Anziani (65 anni e oltre) \r\n L'esperienza con Sandimmun negli anziani è limitata. \r\n Negli studi clinici con ciclosporina nell'artrite reumatoide, i pazienti a partire da 65 anni di età avevano una maggiore probabilità di sviluppare ipertensione sistolica durante il trattamento e di mostrare un aumento della creatinina sierica ≥50% rispetto al basale dopo 3-4 mesi di terapia. \r\n Nel paziente anziano la dose deve essere individuata con attenzione, iniziando di solito con il livello più basso dell'intervallo terapeutico, considerata la maggiore frequenza di una riduzione della funzionalità epatica, renale o cardiaca, di patologie o terapie concomitanti e di un aumento della suscettibilità per le infezioni. \r\n Modo di somministrazione \r\n Somministrazione endovenosa. \r\n I tipi di contenitori adatti alla soluzione per infusione sono citati al paragrafo 6.2. \r\n A causa del rischio di anafilassi (vedere paragrafo 4.4), l'uso di Sandimmun concentrato per soluzione per infusione deve essere riservato ai pazienti trapiantati che non sono capaci di assumere il farmaco per via orale (ad es. appena dopo l'intervento chirurgico) o per i quali, in presenza di episodi di disturbi gastrointestinali, l'assorbimento delle forme orali potrebbe essere insufficiente. In questi casi si raccomanda di passare alla somministrazione orale non appena possibile. Un altro uso consolidato del concentrato per soluzione per infusione è il trattamento iniziale di pazienti sottoposti a trapianto di midollo osseo. \r\n Il concentrato per soluzione per infusione deve essere diluito in rapporto da 1:20 a 1:100 con soluzione fisiologica o con soluzione glucosata al 5% e somministrato per infusione lenta in 2-6 ore. \r\n Dopo l'apertura della fiala, il contenuto deve essere utilizzato immediatamente. Le soluzioni diluite devono essere eliminate dopo 24 ore. \r\n Precauzioni da seguire prima della manipolazione o della somministrazione del medicinale \r\n Per istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Associazione con prodotti contenenti  Hypericum perforatum  (erba di San Giovanni) (vedere paragrafo 4.5). \r\n Associazione con medicinali che sono substrati per la pompa di efflusso multifarmaco, glicoproteina-P o per i peptidi di trasporto degli anioni organici (OATP) e per i quali le elevate concentrazioni plasmatiche sono associate ad eventi avversi gravi e/o minacciosi per la vita, ad es. bosentan, dabigatran etexilato e aliskiren (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Supervisione del medico  Sandimmun deve essere prescritto solo da medici specialisti che abbiano esperienza di terapia immunosoppressiva e che possano garantire un adeguato follow-up, che include regolari visite mediche complete,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali  Dei diversi farmaci che interagiscono con la ciclosporina, vengono di seguito elencati quelli per cui sono state adeguatamente comprovate le interazioni e che determinano conseguenze cliniche.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sandimmun\"  insieme ad altri farmaci come  Adoport ,  Advagraf ,  Alipza ,  Amicasil ,  Aurantin ,  Betacream ,  Bramitob ,  Brexagenbeta ,  Carbamazepina EG ,  Carelimus ,  Citrizan Antibiotico ,  Colchicina Lirca ,  Coldetom - Gocce ,  Combistill ,  Combitimor - Collirio ,  Combitimor - Gocce ,  Conferoport ,  Diamox ,  Dintoina ,  Dintoinale ,  Egerian ,  Envarsus ,  Fenitoina Hikma ,  Fidagenbeta ,  Gamibetal Complex ,  Gentalyn Beta ,  Gentamicina + Betametasone ABC ,  Gentamicina + Betametasone Actavis ,  Gentamicina + Betametasone Almus ,  Gentamicina + Betametasone Alter ,  Gentamicina + Betametasone DOC Generici ,  Gentamicina + Betametasone EG ,  Gentamicina + Betametasone Germed ,  Gentamicina + Betametasone Hexal ,  Gentamicina + Betametasone IDI ,  Gentamicina + Betametasone Pensa ,  Gentamicina + Betametasone Teva ,  Gentamicina + Betametasone Zentiva ,  Gentamicina Solfato Fisiopharma ,  Keytruda ,  Luxabiotic ,  Mitobrin - Collirio ,  Mitobrin - Gocce ,  Nervaxon ,  Netildex - Collirio ,  Netildex - Gel ,  Ocupix ,  Otodec ,  Paidomicina ,  Pradaxa - Capsula ,  Prograf - Capsula ,  Prograf - Soluzione (uso Interno) ,  Protopic - Unguento ,  Rasilez ,  Rasilez HCT ,  Ribomicin ,  Sterozinil ,  Tacni ,  Takrozem ,  Tegretol ,  Timorreb - Collirio ,  Timorreb - Gocce ,  Tobi Podhaler ,  Tobradex - Collirio, Unguento ,  Tobradex - Gocce ,  Tobral - Collirio ,  Tobral - Collirio, Unguento ,  Tobral - Gocce ,  Tobramicina Doc Generici ,  Tobramicina + Desametasone Bausch & Lomb ,  Tobramicina E Desametasone Doc Generici ,  Tobramicina + Desametasone EG ,  Tobramicina EG ,  Tobramicina Omnivision ,  Tobramicina Sun ,  Tobramicina Teva ,  Tobrastill ,  Ursitan ,  Vantobra ,  Vardamir ,  Visucombidex ,  Votrient ,  Zavedos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sandimmun durante la gravidanza e l'allattamento \r\n Posso prendere Sandimmun durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali hanno mostrato una tossicità riproduttiva nel ratto e nel coniglio.  L'esperienza con Sandimmun in donne in gravidanza è limitata. Le donne gravide sottoposte a trapianto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non esistono dati sugli effetti di Sandimmun sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le principali reazioni avverse osservate in studi clinici e associate alla somministrazione di Ciclosporina comprendono disfunzione renale, tremore, irsutismo, ipertensione, diarrea, anoressia, nausea e vomito.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La DL 50  orale della Ciclosporina è 2.329 mg/kg nel topo, 1.480 mg/kg nel ratto e > 1.000 mg/kg nel coniglio. La DL 50  endovenosa della ciclosporina è 148 mg/kg nel topo, 104 mg/kg nel ratto e 46 mg/kg nel coniglio. \r\n Sintomi \r\n L'esperienza con il sovradosaggio acuto di ciclosporina è limitata. Dosi orali di ciclosporina fino a 10 g (circa 150 mg/kg) sono state tollerate con conseguenze cliniche di natura relativamente minore come vomito, sonnolenza, mal di testa, tachicardia e, in pochi pazienti, compromissione della funzione renale moderatamente severa e reversibile. Tuttavia gravi sintomi di intossicazione sono stati segnalati a seguito di accidentale sovradosaggio con ciclosporina dopo somministrazione parenterale in neonati prematuri. \r\n Trattamento \r\n In tutti i casi di sovradosaggio, devono essere seguite le misure generali di supporto e adottato un trattamento sintomatico. Emesi forzata e lavanda gastrica possono essere utili entro le prime ore dall'assunzione orale. Ciclosporina è poco dializzabile e non può essere eliminata efficacemente dai filtri a carbone dell'emoperfusione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze immunosoppressori, inibitore della calcineurina, codice ATC: L04A D01.  La Ciclosporina (nota anche come ciclosporina A) è un polipeptide ciclico composto da 11 aminoacidi. È un potente immunosoppressore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  La Ciclosporina si distribuisce in gran parte al di fuori del volume ematico con un volume di distribuzione apparente medio di 3,5 l/kg. Nel sangue il 33-47% si trova  ...  \r\n\nDati preclinici di sicurezza \r\n La Ciclosporina non ha dato alcuna evidenza di effetti mutageni o teratogeni nei test standard effettuati con somministrazioni orali (fino a 17 mg/kg/die nel ratto e fino a 30 mg/kg/die  ...  \r\n\nElenco degli eccipienti \r\n Etanolo assoluto  Macrogolglicerolo ricinoleato/olio di ricino poliossile 35.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sandimmun  a base di  Ciclosporina  sono:  Sandimmun - Capsula Molle"
}