{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111982",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Visudyne? \r\n Visudyne  è un farmaco a base del principio attivo  Verteporfina , appartenente alla categoria degli  Antineovascolarizzanti  e nello specifico  Sostanze antineovascolarizzanti . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Visudyne  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Verteporfina Gruppo terapeutico:  Antineovascolarizzanti Forma farmaceutica:  Polvere\nIndicazioni \r\n Visudyne è indicato per il trattamento di: \r\n \r\n  adulti affetti da degenerazione maculare essudativa (umida) legata all'età (AMD) con neovascolarizzazione coroideale subfoveale prevalentemente classica (CNV) o \r\n  adulti affetti da neovascolarizzazione coroideale subfoveale secondaria a miopia patologica. \r\n\nPosologia \r\n Visudyne deve essere somministrato solo da oculisti esperti nella gestione di pazienti affetti da degenerazione maculare legata all'età o da miopia patologica. \r\n Posologia \r\n Adulti, inclusi gli anziani (≥65 anni) \r\n La terapia fotodinamica con Visudyne (PDT) è un processo che si svolge in due fasi: \r\n la prima fase consiste in un'infusione endovenosa di Visudyne della durata di 10 minuti alla dose di 6 mg/m 2  di superficie corporea, diluito in 30 ml di soluzione per infusione (vedere paragrafo 6.6). \r\n la seconda fase prevede una fotoattivazione di Visudyne 15 minuti dopo l'inizio dell'infusione (vedere “Modo di somministrazione“). \r\n I pazienti devono essere riesaminati ogni 3 mesi. Nell'eventualità di una CNV ricorrente, la terapia può essere ripetuta fino a 4 volte l'anno. \r\n Trattamento del secondo occhio con Visudyne \r\n Non ci sono dati clinici a supporto del trattamento concomitante del secondo occhio. Comunque, se il trattamento del secondo occhio è ritenuto necessario, la luce deve essere applicata al secondo occhio immediatamente dopo l'applicazione al primo ma non più tardi di 20 minuti dopo l'inizio dell'infusione. \r\n Popolazioni speciali \r\n Compromissione epatica \r\n La terapia con Visudyne deve essere attentamente considerata nei pazienti con moderata compromissione epatica o ostruzione biliare. Non ci sono esperienze disponibili in questi pazienti. Dal momento che la Verteporfina è escreta principalmente attraverso la via biliare (epatica), è possibile un aumento dell'esposizione alla verteporfina. L'esposizione alla verteporfina non è significativamente aumentata nei pazienti con una lieve compromissione epatica (vedere “Biotrasformazione“ ed “Eliminazione“ nel paragrafo 5.2) e non richiede un aggiustamento della dose. \r\n Visudyne è controindicato nei pazienti con una grave compromissione epatica (vedere paragrafo 4.3). \r\n Compromissione renale \r\n Visudyne non è stato studiato nei pazienti con compromissione renale. Comunque le caratteristiche farmacologiche non indicano nessun bisogno di aggiustare la dose (vedere “Biotrasformazione“ ed “Eliminazione“ nel paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Visudyne nella popolazione pediatrica non sono state stabilite. Visudyne non è indicato in questa popolazione. \r\n Modo di somministrazione \r\n Questo medicinale è da intendersi solo per infusione endovenosa. \r\n Per la fotoattivazione di Visudyne, si usa la luce rossa non termica (con lunghezza d'onda di 689 nm  ±  3 nm) generata da un laser a diodi attraverso un dispositivo a fibre ottiche montato su una lampada a fessura e una lente a contatto appropriata. Si raccomanda un'intensità della luce pari a 600 mW/cm 2 , per un periodo di 83 secondi per l'erogazione di una quantità di luce pari a 50 J/cm 2 . \r\n La dimensione lineare massima della lesione neovascolare coroideale viene stimata effettuando un'angiografia con fluoresceina e una fotografia del fondo oculare. Si raccomanda un ingrandimento del fondus camera entro un range di 2,4 - 2,6 X. La neovascolarizzazione, il sangue e/o l'area di blocco della fluorescenza dovrebbero essere coperte dallo “spot“. Per assicurare il trattamento di lesioni con i bordi scarsamente delineati, dovrebbe essere considerato un margine di 500 µm intorno alla lesione visibile. Il margine nasale dello “spot“ deve essere situato ad almeno 200 µm dal margine temporale del disco ottico. Le dimensioni massime dello “spot“ utilizzato per il primo trattamento negli studi clinici erano di 6.400 µm. Per il trattamento delle lesioni di dimensioni superiori a quelle della massima copertura dello “spot“, si raccomanda di illuminare l'area più estesa possibile della lesione attiva. \r\n È importante seguire le suddette raccomandazioni per ottenere un risultato ottimale dal trattamento. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Visudyne è controindicato anche in pazienti affetti da porfiria e in pazienti con grave insufficienza epatica (vedere “Compromissione epatica“ nel paragrafo 4.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Fotosensibilità ed esposizione alla luce  La cute dei pazienti cui viene somministrato Visudyne diventa fotosensibile durante le 48 ore successive al trattamento. Durante questo periodo, i pazienti devono evitare l'esposizione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d‘interazione nell'uomo.  Altri agenti fotosensibilizzanti  L'uso concomitante di altri medicinali fotosensibilizzanti (ad es. tetracicline, sulfonammidi, fenotiazine, sulfonilurea, medicinali ipoglicemizzanti, diuretici tiazidici e griseofulvina) può aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Visudyne\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Visudyne durante la gravidanza e l'allattamento \r\n Posso prendere Visudyne durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici per la Verteporfina relativi a gravidanze esposte. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva in una specie (ratti) (vedere paragrafo 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito al trattamento con Visudyne, i pazienti possono manifestare dei disturbi visivi come una visione anormale, una riduzione dell'acuità visiva, o dei difetti al campo visivo che possono interferire con la loro abilità a guidare veicoli o ad usare macchinari. I pazienti non devono guidare veicoli né usare macchinari per tutto il tempo per cui questi sintomi persistono. \r\n\nEffetti indesiderati \r\n La maggior parte delle reazioni avverse sono state da lievi a moderate e di natura transitoria. Gli eventi avversi riportati nei pazienti con miopia patologica sono stati simili a quelli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio del medicinale e/o d'irradiazione luminosa può provocare una perfusione non selettiva dei normali vasi retinici e può comportare una grave riduzione della vista. \r\n Un sovradosaggio del medicinale può comportare un prolungamento del periodo durante il quale il paziente rimane fotosensibile. In questi casi il paziente deve prolungare il periodo durante il quale deve proteggere cute ed occhi dalla luce solare diretta e da quella in casa, per un periodo proporzionale all'entità del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, Agenti anti-neovascolarizzazione, codice ATC: S01LA01  Meccanismo d'azione  La Verteporfina, o monoacidi derivati della benzoporfirina (BPD-MA), consiste in una miscela 1:1 di regioisomeri BPD-MAC e BPD-MAD ugualmente attivi. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Entrambi i regioisomeri della Verteporfina possiedono proprietà farmacocinetiche simili per quanto riguarda distribuzione ed eliminazione e pertanto, dal punto di vista farmacocinetico, vengono considerati verteporfina nel suo complesso.  Distribuzione  Il  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità a dose singola e ripetuta  La tossicità acuta e fotodipendente della Verteporfina era caratterizzata da un danno tissutale profondo localizzato, dipendente dalla dose, come conseguenza dell'effetto farmacologico della PDT  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Fosfatidilglicerolo d'uovo  Dimiristoil fosfatidilcolina  Palmitato di ascorbile  Idrossitoluene butilato (E321)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Visudyne  a base di  Verteporfina  sono:"
}