{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111378",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tenofovir Disoproxil Mylan 245 mg 30 compresse rivestite con film\nCos'è Tenofovir Disoproxil Mylan? \r\n Tenofovir Disoproxil Mylan  è un farmaco a base del principio attivo  Tenofovir Disoproxil Fosfato , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Tenofovir Disoproxil Mylan  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan Medical SAS Concessionario:  Mylan S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Tenofovir Disoproxil Fosfato Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Infezione da HIV-1 \r\n Tenofovir disoproxil Mylan 245 mg compresse rivestite con film è indicato, in associazione con altri medicinali antiretrovirali, per il trattamento di adulti infetti da HIV-1. \r\n Negli adulti, la dimostrazione dei benefici di tenofovir disoproxil nell'infezione da HIV-1 è fondata sui risultati di uno studio in pazienti non pretrattati, che ha incluso pazienti con un'alta carica virale (> 100.000 copie/ml) e studi in cui tenofovir disoproxil è stato aggiunto alla terapia di base ottimizzata (principalmente triplice terapia) in pazienti precedentemente trattati con medicinali antiretrovirali che avevano dimostrato insufficiente risposta virologica precoce (< 10.000 copie/ml; la maggior parte dei pazienti aveva < 5.000 copie/ml). \r\n Tenofovir disoproxil Mylan 245 mg compresse rivestite con film è anche indicato in adolescenti di età compresa tra 12 e < 18 anni, infetti da HIV-1, resistenti agli NRTI o nei quali i medicinali di prima linea esercitino effetti tossici. \r\n La scelta di utilizzare tenofovir disoproxil per trattare pazienti infetti da HIV-1 con precedenti esperienze di trattamento con antiretrovirali si deve basare sui risultati di test individuali di resistenza virale e/o sulle terapie pregresse. \r\n Infezione da epatite B \r\n Tenofovir disoproxil Mylan 245 mg compresse rivestite con film è indicato per il trattamento dell'epatite B cronica in adulti con: \r\n \r\n  malattia epatica compensata, con evidenza di replicazione virale attiva, livelli sierici di alanina aminotransferasi (ALT) persistentemente elevati ed evidenza istologica d'infiammazione attiva e/o di fibrosi (vedere paragrafo 5.1). \r\n  evidenza di virus dell'epatite B resistente alla lamivudina (vedere paragrafi 4.8 e 5.1). \r\n  malattia epatica scompensata (vedere paragrafi 4.4, 4.8 e 5.1). \r\n \r\n Tenofovir disoproxil Mylan 245 mg compresse rivestite con film è indicato per il trattamento dell'epatite B cronica in adolescenti di età compresa tra 12 e < 18 anni con: \r\n \r\n  malattia epatica compensata ed evidenza di malattia immunitaria attiva, ovvero replicazione virale attiva, livelli sierici persistentemente elevati di ALT ed evidenza istologica d'infiammazione attiva e/o di fibrosi (vedere paragrafi 4.4, 4.8 e 5.1). \r\n\nPosologia \r\n La terapia deve essere avviata da un medico con esperienza nella gestione dell'infezione da HIV e/o nel trattamento dell'epatite B cronica. \r\n Posologia \r\n Adulti \r\n La dose raccomandata di tenofovir disoproxil per il trattamento dell'infezione da HIV o per il trattamento dell'epatite B cronica è di 245 mg (una compressa) una volta al giorno, assunta per via orale con il cibo. \r\n Epatite B cronica \r\n La durata ottimale del trattamento non è nota. L'interruzione del trattamento può essere presa in considerazione nei seguenti casi: \r\n \r\n  Nei pazienti HBeAg positivi senza cirrosi, il trattamento deve essere somministrato per almeno 6-12 mesi dopo conferma di sieroconversione HBe (perdita di HBeAg e HBV DNA con rilevazione anti-HBe) o fino a sieroconversione HBs o in caso di perdita di efficacia (vedere paragrafo 4.4). I livelli sierici delle ALT e dell'HBV DNA devono essere monitorati regolarmente dopo l'interruzione del trattamento per rilevare recidive virologiche tardive. \r\n  Nei pazienti HBeAg negativi senza cirrosi, il trattamento deve essere somministrato almeno fino a sieroconversione HBs o in caso di evidenza di perdita di efficacia. Con un trattamento prolungato oltre i 2 anni, si raccomanda di rivalutare con regolarità l'appropriatezza per il paziente della terapia selezionata. \r\n \r\n Per il trattamento dell'infezione da HIV-1 e dell'epatite B cronica in pazienti adulti, per i quali non è appropriata una forma farmaceutica solida, può essere verificata la disponibilità di altre formulazioni idonee. \r\n Tenofovir disoproxil Mylan è disponibile solo come compresse da 245 mg rivestite con film. Può essere verificata la disponibilità di altre formulazioni idonee. \r\n Popolazione pediatrica \r\n HIV-1 : Negli adolescenti di età compresa tra 12 e < 18 anni con peso corporeo ≥ 35 kg, la dose raccomandata di tenofovir disoproxil è di 245 mg (una compressa) una volta al giorno, assunta per via orale con il cibo (vedere paragrafi 4.8 e 5.1). \r\n Per il trattamento di pazienti pediatrici (età da 2 anni a < 12 anni) con infezione da HIV-1 sono utilizzate dosi ridotte di tenofovir disoproxil. Tenofovir disoproxil Mylan è disponibile solo in compresse da 245 mg rivestite con film, pertanto non è adatto per l'uso in pazienti pediatrici con età compresa tra 2 anni e < 12 anni. Può essere verificata la disponibilità di altre formulazioni idonee. \r\n La sicurezza e l'efficacia di tenofovir disoproxil nei bambini infetti da HIV-1 sotto i 2 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Epatite B cronica:  Negli adolescenti di età compresa tra 12 e < 18 anni con peso corporeo ≥ 35 kg, la dose raccomandata di tenofovir disoproxil è di 245 mg (una compressa) una volta al giorno, assunta per via orale con il cibo (vedere paragrafi 4.8 e 5.1). Attualmente la durata ottimale del trattamento non è nota. \r\n La sicurezza e l'efficacia di tenofovir disoproxil nei bambini con epatite B cronica di età compresa tra 2 e < 12 anni o peso corporeo < 35 kg non sono state stabilite. Non ci sono dati disponibili. \r\n Per il trattamento dell'infezione da HIV-1 e dell'epatite B cronica in pazienti adolescenti (età da 12 anni a < 18 anni), per i quali non è appropriata una forma farmaceutica solida, può essere verificata la disponibilità di altre formulazioni idonee. \r\n Dose dimenticata \r\n Se il paziente dimentica una dose di tenofovir disoproxil entro 12 ore dall'ora abituale di assunzione, deve assumere tenofovir disoproxil al più presto, con il cibo, e proseguire con lo schema di dosaggio abituale. Se il paziente dimentica una dose di tenofovir disoproxil per oltre 12 ore ed è quasi l'ora della dose successiva, non deve assumere la dose dimenticata e proseguire semplicemente con lo schema di dosaggio abituale. \r\n Se il paziente vomita entro 1 ora dall'assunzione di tenofovir disoproxil, deve assumere un'altra compressa. Se il paziente vomita oltre 1 ora dopo l'assunzione di tenofovir disoproxil, non è necessario che assuma un'altra dose. \r\n Popolazioni speciali \r\n Anziani \r\n Non ci sono dati disponibili sui quali basarsi nel raccomandare una dose per pazienti di età superiore ai 65 anni (vedere paragrafo 4.4). \r\n Compromissione renale \r\n Tenofovir è eliminato per escrezione renale e l'esposizione a tenofovir aumenta in pazienti con disfunzioni renali. \r\n Adulti \r\n I dati di sicurezza ed efficacia relativi a tenofovir disoproxil nei pazienti adulti con compromissione renale moderata e grave (clearance della creatinina < 50 ml/min) sono limitati e i dati di sicurezza a lungo termine non sono stati valutati nei pazienti con lieve compromissione renale (clearance della creatinina tra 50 e 80 ml/min). Pertanto, nei pazienti adulti con problemi renali tenofovir disoproxil deve essere utilizzato solo se i benefici potenziali del trattamento si possono considerare superiori ai rischi potenziali. La somministrazione di tenofovir disoproxil 33 mg/g granulato per fornire una dose giornaliera ridotta di tenofovir disoproxil è raccomandata nei pazienti adulti con clearance della creatinina < 50 ml/min, compresi i pazienti in emodialisi. \r\n Compromissione renale lieve (clearance della creatinina tra 50 e 80 ml/min) \r\n Dati limitati di studi clinici supportano la somministrazione di una dose unica giornaliera di 245 mg di tenofovir disoproxil nei pazienti con lieve compromissione renale. \r\n Compromissione renale moderata (clearance della creatinina tra 30 e 49 ml/min) \r\n Dal momento che non è possibile la somministrazione di una dose inferiore con la compressa da 245 mg, è possibile prolungare gli intervalli tra le dosi usando le compresse rivestite con film da 245 mg. La somministrazione di 245 mg di tenofovir disoproxil ogni 48 ore può essere effettuata sulla base dei modelli elaborati da dati di farmacocinetica a dose singola in soggetti HIV negativi e in soggetti non infetti da HBV con diversi livelli di compromissione renale, incluse patologie renali all'ultimo stadio che richiedono emodialisi, ma tale somministrazione non è stata confermata da studi clinici. Pertanto, la risposta clinica al trattamento e la funzione renale devono essere strettamente monitorate in questi pazienti (vedere paragrafi 4.4 e 5.2). \r\n Compromissione renale grave (clearance della creatinina < 30 ml/min) e pazienti in emodialisi \r\n Non è possibile apportare aggiustamenti di dose adeguati a causa della mancanza di compresse a dosaggi alternativi, pertanto non si raccomanda l'uso in questo gruppo di pazienti. Se non sono disponibili trattamenti alternativi, possono essere adottati intervalli prolungati tra le somministrazioni, come segue: \r\n Grave compromissione renale: 245 mg di tenofovir disoproxil possono essere somministrati ogni 72-96 ore (una dose 2 volte alla settimana). \r\n Pazienti in emodialisi: 245 mg di tenofovir disoproxil possono essere somministrati ogni 7 giorni dopo il completamento della seduta di emodialisi*. \r\n Questi adattamenti dell'intervallo tra le somministrazioni non sono stati confermati in studi clinici. Le simulazioni suggeriscono che il prolungamento degli intervalli tra le somministrazioni di tenofovir disoproxil Mylan 245 mg compresse rivestite con film non sia ottimale e potrebbe portare ad un aumento della tossicità e ad una possibile risposta inadeguata. Pertanto, la risposta clinica al trattamento e la funzione renale devono essere strettamente monitorate (vedere paragrafi 4.4 e 5.2). \r\n *Generalmente, una dose settimanale, ammettendo 3 sedute di emodialisi per settimana, ciascuna della durata di circa 4 ore oppure dopo 12 ore cumulative di emodialisi. \r\n Non possono essere fatte raccomandazioni sul dosaggio per pazienti non in emodialisi con clearance di creatinina < 10 ml/min. \r\n Pazienti pediatrici \r\n L'uso di tenofovir disoproxil non è raccomandato nei pazienti pediatrici con compromissione renale (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2). \r\n Se la terapia con tenofovir disoproxil viene interrotta in pazienti con epatite B cronica con o senza co-infezione da HIV, tali pazienti devono essere tenuti sotto stretto controllo per rilevare esacerbazioni dell'epatite (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Le compresse di Tenofovir disoproxil Mylan devono essere assunte una volta al giorno, per via orale, con il cibo. \r\n In casi eccezionali, tuttavia, Tenofovir disoproxil Mylan 245 mg compresse rivestite con film può essere somministrato dopo aver disciolto la compressa in almeno 100 ml di acqua, succo di arancia o succo d'uva.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In generale  Il test degli anticorpi HIV dovrebbe essere proposto a tutti i pazienti con infezione da HBV prima d'iniziare la terapia con tenofovir disoproxil (vedere sotto il paragrafo Co-infezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Sulla base dei risultati ottenuti con esperimenti in vitro e dei dati noti sulla via di eliminazione di tenofovir, è basso il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tenofovir Disoproxil Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tenofovir Disoproxil Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Tenofovir Disoproxil Mylan durante la gravidanza e l'allattamento? Gravidanza  Un elevato numero di dati in donne in gravidanza (oltre 1.000 gravidanze esposte) indica che non vi sono malformazioni o tossicità fetale/neonatale associate a tenofovir disoproxil. Gli studi sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, i pazienti devono essere informati che l'insorgenza di capogiri è stata osservata durante il trattamento con tenofovir disoproxil. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  HIV-1 ed epatite B: Nei pazienti che assumono tenofovir disoproxil, sono stati riportati, quali eventi rari, compromissione renale, insufficienza renale ed eventi non comuni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafi 4.8 e 5.3) e, all'occorrenza, applicare l'usuale terapia di supporto. \r\n Gestione \r\n Tenofovir può essere rimosso per emodialisi; la clearance mediana per emodialisi è 134 ml/min. Non è noto se tenofovir possa essere eliminato per dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico; nucleosidi e nucleotidi inibitori della transcrittasi inversa, codice ATC: J05AF07  Meccanismo d'azione e effetti farmacodinamici  Tenofovir disoproxil maleato è il sale maleato del profarmaco \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tenofovir disoproxil è un estere solubile in acqua, profarmaco che viene rapidamente convertito in vivo in tenofovir e formaldeide.  Nella cellula, tenofovir viene convertito in tenofovir monofosfato e nel componente  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi non-clinici di safety pharmacology non rivelano rischi particolari per l'uomo. I risultati di studi di tossicità a dosi ripetute effettuati su ratti, cani e scimmie a livelli analoghi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio monoidrato  Idrossipropilcellulosa basso sostituita  Silice colloidale anidra  Magnesio stearato  Film di rivestimento  Ipromellosa  Lattosio monoidrato  Biossido di titanio (E171)  Triacetina  Lacca alluminio indaco carminio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tenofovir Disoproxil Mylan  a base di  Tenofovir Disoproxil Fosfato  sono:  Tenofovir Disoproxil Accord ,  Tenofovir Disoproxil Aristo ,  Tenofovir Disoproxil Doc Generici ,  Tenofovir Disoproxil Dr. Reddy's ,  Tenofovir Disoproxil Sandoz ,  Tenofovir Disoproxil Teva ,  Viread - Compressa"
}