{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110576",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Risperdal 25 mg/2 ml polv. e solv. per sosp. iniett. ril. prol. uso im 1 flac. polv. + 1 sir. prer. solv. 2 ml Risperdal 37,5 mg/2 ml polv. e solv. per sosp. iniett. ril. prol. im 1 flac. polv. + 1 sir. prer. solv. 2 ml Risperdal 50 mg/2 ml polv. e solv. per sosp. iniett. a ril. prol. per uso im 1 flac. + 1 sir. prer. solv. 2 ml\nCos'è Risperdal? \r\n Risperdal  è un farmaco a base del principio attivo  Risperidone , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Risperdal  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Risperidone Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  Polvere\nIndicazioni \r\n Risperdal iniettabile è indicato per la terapia di mantenimento della schizofrenia in pazienti attualmente stabilizzati con antipsicotici orali.\nPosologia \r\n Posologia \r\n Adulti \r\n Dose iniziale: \r\n Per la maggior parte dei pazienti la dose raccomandata è di 25 mg per via intramuscolare ogni due settimane. \r\n Per i pazienti in trattamento con una dose fissa di Risperidone orale da almeno 2 settimane, deve essere considerato lo schema di conversione che segue. I pazienti trattati con una dose di 4 mg o inferiore di risperidone orale devono ricevere 25 mg di Risperdal iniettabile, mentre per i pazienti trattati con dosi orali più elevate è necessario considerare la dose più alta di Risperdal iniettabile di 37,5 mg. \r\n Per i pazienti che non stanno assumendo risperidone orale, nella scelta della dose iniziale intramuscolare si deve considerare la dose del trattamento orale precedente. La dose iniziale raccomandata è 25 mg di Risperdal iniettabile ogni due settimane. Per i pazienti che stanno assumendo le dosi più elevate dell'antipsicotico orale usato deve essere considerata la dose più alta di Risperdal iniettabile di 37,5 mg. \r\n Durante la fase di latenza di tre settimane, dopo la prima iniezione di Risperdal iniettabile, deve essere assicurata una sufficiente copertura con risperidone orale o con il precedente antipsicotico (vedere paragrafo 5.2). \r\n Risperdal iniettabile non deve essere usato nelle esacerbazioni acute della schizofrenia, senza assicurare una sufficiente copertura antipsicotica con risperidone orale o con il precedente antipsicotico durante la fase di latenza di 3 settimane che segue la prima iniezione di Risperdal iniettabile. \r\n Dose di mantenimento: \r\n Per la maggior parte dei pazienti la dose raccomandata è 25 mg per via intramuscolare ogni due settimane. Alcuni pazienti potrebbero trarre beneficio dalle dosi più elevate di 37,5 e 50 mg. Il passaggio da una dose a quella più elevata non può essere effettuato prima che siano trascorse almeno 4 settimane. L'effetto di questo aggiustamento della dose non può essere previsto prima di 3 settimane dalla prima iniezione con la dose più alta. Negli studi clinici non si sono osservati benefici aggiuntivi con la dose da 75 mg. Dosi superiori a 50 mg ogni due settimane non sono raccomandate. \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose. La dose raccomandata è 25 mg per via intramuscolare ogni due settimane. Per i pazienti che non stanno assumendo risperidone orale, la dose raccomandata è 25 mg di Risperdal iniettabile ogni due settimane. Per i pazienti in trattamento con una dose fissa di risperidone orale da almeno 2 settimane, deve essere considerato lo schema di conversione che segue. I pazienti trattati con una dose di 4 mg o inferiore di risperidone orale devono ricevere 25 mg di Risperdal iniettabile, mentre per i pazienti trattati con dosi orali più elevate è necessario considerare la dose più alta di Risperdal iniettabile di 37,5 mg. \r\n Durante la fase di latenza di tre settimane, dopo la prima iniezione di Risperdal iniettabile, deve essere assicurata una sufficiente copertura con antipsicotico (vedere paragrafo 5.2). I dati clinici per Risperdal iniettabile nell'anziano sono limitati. Risperdal iniettabile deve essere usato con cautela nell'anziano. \r\n Insufficienza epatica e renale \r\n Risperdal iniettabile non è stato studiato in pazienti con funzionalità epatica e renale ridotte. \r\n Se i pazienti con insufficienza epatica o renale necessitano di un trattamento con Risperdal iniettabile, si raccomanda una dose iniziale di 0,5 mg di risperidone orale due volte al giorno nel corso della prima settimana. La seconda settimana è possibile somministrare 1 mg due volte al giorno o 2 mg una volta al giorno. Se la dose orale totale giornaliera di almeno 2 mg è ben tollerata, è possibile somministrare per iniezione 25 mg di Risperdal iniettabile ogni 2 settimane. \r\n Durante la fase di latenza di tre settimane, dopo la prima iniezione di Risperdal iniettabile, deve essere assicurata una sufficiente copertura con antipsicotico (vedere paragrafo 5.2). \r\n Pazienti pediatrici \r\n La sicurezza e l'efficacia di Risperdal iniettabile nei bambini di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Risperdal iniettabile deve essere somministrato ogni due settimane per iniezione intramuscolare profonda nel deltoide o nel gluteo, utilizzando l'ago di sicurezza appropriato. Per la somministrazione nel deltoide, usare l'ago da 2,5 cm, alternando le iniezioni tra le due braccia. Per la somministrazione nel gluteo, usare l'ago da 5 cm alternando le iniezioni tra i due glutei. Non somministrare per via endovenosa (vedere paragrafo 4.4 e 6.6). \r\n Per le istruzioni per la ricostituzione del medicinale prima della somministrazione, vedere il paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per i pazienti che non hanno mai assunto Risperidone, si raccomanda di stabilire la tollerabilità al risperidone orale, prima di iniziare il trattamento con Risperdal iniettabile (vedere paragrafo 4.2).  Anziani  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le interazioni di Risperdal iniettabile con altri medicinali somministrati in concomitanza non sono state valutate in modo sistematico. I dati di interazione farmacologica forniti in questo paragrafo sono basati sugli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Risperdal\"  insieme ad altri farmaci come  Carbamazepina EG ,  Dintoinale ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Risperdal durante la gravidanza e l'allattamento \r\n Posso prendere Risperdal durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati sufficienti relativi all'impiego di Risperidone in donne in gravidanza. Il risperidone non ha evidenziato effetti teratogeni negli studi sugli animali, ma sono stati riscontrati altri tipi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Risperdal iniettabile interferisce in forma lieve o moderata con la capacità di guidare veicoli e di usare macchinari, a causa dei potenziali effetti a carico del sistema nervoso e della vista (vedere paragrafo 4.8). Pertanto, i pazienti devono essere avvisati di non guidare, né di condurre macchinari, finché non sia nota la loro sensibilità individuale. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco (ADR) più frequentemente segnalate (incidenza ≥ 1/10) sono: insonnia, ansia, cefalea, infezione delle vie respiratorie superiori, parkinsonismo e depressione.  Le ADR che sembrano essere dose-correlate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Benché la probabilità di sovradosaggio con somministrazione parenterale del farmaco sia inferiore rispetto al farmaco assunto per via orale, si riportano le informazioni relative all'orale. \r\n Sintomi \r\n In linea generale, i segni e i sintomi riportati sono stati quelli derivanti da un'accentuazione degli effetti farmacologici noti del Risperidone. Questi comprendono sonnolenza e sedazione, tachicardia ed ipotensione, e sintomi extrapiramidali. In sovradosaggio, sono stati riportati prolungamento del tratto QT e convulsioni. In associazione al sovradosaggio combinato di Risperdal orale e paroxetina sono state segnalate torsioni di punta. \r\n In caso di sovradosaggio acuto, è necessario considerare la possibilità che siano coinvolti più farmaci. \r\n Trattamento \r\n Stabilire e mantenere la pervietà delle vie respiratorie e assicurare un'adeguata ossigenazione e ventilazione. Occorre iniziare immediatamente il monitoraggio cardiovascolare che deve includere un monitoraggio elettrocardiografico continuo, per individuare possibili aritmie. \r\n Non esiste un antidoto specifico a Risperdal. Pertanto devono essere istituite appropriate misure generali di supporto. L'ipotensione e il collasso circolatorio devono essere trattati con misure appropriate, quali liquidi ev e/o agenti simpaticomimetici. In caso di sintomi extra-piramidali gravi, occorre somministrare farmaci anticolinergici. Proseguire un attento monitoraggio e una supervisione clinica fino al ristabilimento del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antipsicotici, Codice ATC: N05AX08.  Meccanismo d'azione  Il Risperidone è un antagonista selettivo monoaminergico con proprietà uniche. Possiede un'elevata affinità per i recettori serotoninergici 5-HT2 e per quelli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del Risperidone da Risperdal iniettabile è completo.  Dopo una singola iniezione intramuscolare di Risperdal iniettabile, il profilo di rilascio consiste in un piccolo rilascio iniziale di risperidone (<  ...  \r\n\nDati preclinici di sicurezza \r\n Analogamente a quanto osservato negli studi di tossicità (sub)cronica con Risperidone orale nei ratti e nei cani, i principali effetti del trattamento con Risperdal iniettabile (somministrazione intramuscolare fino a 12  ...  \r\n\nElenco degli eccipienti \r\n Polvere per sospensione iniettabile:  poli-(d, 1-Lattide-co-Glicolide)  Solvente:  Polisorbato 20  Carmellosa sodica  Disodio idrogeno fosfato diidrato  Acido citrico anidro  Sodio cloruro  Sodio idrossido  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Risperdal  a base di  Risperidone  sono:"
}