{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110038",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pixuvri 29 mg soluz. per inf. 1 flac.\nCos'è Pixuvri? \r\n Pixuvri  è un farmaco a base del principio attivo  Pixantrone , appartenente alla categoria degli  Antineoplastici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  CTI Life Sciences Limited . Pixuvri  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CTI Life Sciences Limited Concessionario:  CTI Life Sciences Limited Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Pixantrone Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  flaconi iniettabili\nIndicazioni \r\n Pixuvri è indicato in monoterapia per il trattamento di pazienti adulti affetti da linfomi non Hodgkin (LNH) a cellule B aggressivi, recidivati più volte o refrattari. Il beneficio del trattamento con Pixantrone non è stato dimostrato quando è usato come chemioterapia in quinta linea o successiva, in pazienti refrattari all'ultima terapia.\nPosologia \r\n Pixuvri deve essere somministrato da medici che abbiano dimestichezza nell'uso di agenti antineoplastici e che dispongano delle apparecchiature e strutture necessarie per il regolare monitoraggio dei parametri clinici, ematologici e biochimici durante il trattamento e successivamente allo stesso (vedere paragrafo 6.6). \r\n Posologia \r\n La dose raccomandata è di 50 mg/m 2  di Pixantrone nei giorni 1, 8 e 15 di ciascun ciclo di trattamento di 28 giorni fino a un massimo di 6 cicli. \r\n Attenzione: \r\n Nell'UE, la dose raccomandata si riferisce alla base del principio attivo (pixantrone). Il calcolo della dose individuale da somministrare a un paziente deve basarsi sulla concentrazione della soluzione ricostituita, che contiene 5,8 mg/ml di pixantrone, e sulla dose raccomandata, pari a 50 mg/m 2 . In alcuni studi e pubblicazioni, la dose raccomandata si basa sulla forma salificata (pixantrone dimaleato). \r\n Tuttavia, la dose deve essere aggiustata prima dell'inizio di ciascun ciclo, in base ai valori minimi della conta ematologica (nadir) o alla tossicità massima registrata durante il precedente ciclo terapeutico. Il quantitativo in milligrammi di Pixuvri \r\n da somministrare deve essere determinato in funzione della superficie corporea del paziente (SC). La superficie corporea si calcola mediante la formula standard istituzionale, prendendo come riferimento il peso misurato il giorno 1 di ciascun ciclo. \r\n Si raccomanda un'attenzione specifica nei soggetti obesi, perchè i dati relativi alla modifica della dose in funzione della SC sono estremamente limitati per questo gruppo. \r\n Linee guida per la modifica della dose \r\n La modifica della dose e le tempistiche per la somministrazione delle dosi successive devono essere stabiliti secondo il giudizio clinico in base al grado e alla durata della mielosoppressione. Per i cicli terapeutici successivi, solitamente è possibile ripetere la dose precedente se le conte di leucociti e piastrine sono tornate a livelli accettabili. \r\n Se il giorno 1 di qualsiasi ciclo la conta assoluta dei neutrofili (CAN) è < 1,0 x 10 9 /l o la conta piastrinica è < 75 x 10 9 /l, si raccomanda di posticipare il trattamento fino a quando la CAN sia tornata a un valore ≥ 1,0 x 10 9 /l e la conta piastrinica a un valore ≥ 75 x 10 9 /l. \r\n La tabella 1 e la tabella 2 sono raccomandate come guide per aggiustare la dose per i giorni 8 e 15 dei cicli di 28 giorni. \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1 \r\n    Modifiche della dose dovute a tossicità ematologica nei giorni 8 e 15 di qualsiasi ciclo \r\n    \r\n   \r\n   \r\n    \r\n    Grado \r\n    \r\n    \r\n    Conta piastrinica \r\n    \r\n    \r\n    CAN \r\n    \r\n    \r\n    Modifica della dose \r\n    \r\n   \r\n   \r\n    \r\n    1-2 \r\n    \r\n    \r\n    LIN* – 50 x 10 9 /l \r\n    \r\n    \r\n    LIN – 1,0 x 10 9 /l \r\n    \r\n    \r\n    Nessuna modifica della dose o del regime terapeutico. \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    < 50 – 25 x 10 9 /l \r\n    \r\n    \r\n    < 1,0 – 0,5 x 10 9 /l \r\n    \r\n    \r\n    Posticipo del trattamento fino al ripristino di una conta piastrinica ≥ 50 x 10 9 /l e di una CAN** ≥ 1,0 x 10 9 /l. \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    < 25 x 10 9 /l \r\n    \r\n    \r\n    < 0,5 x 10 9 /l \r\n    \r\n    \r\n    Posticipo del trattamento fino al ripristino di una conta piastrinica ≥ 50 x 109/l e di una CAN** ≥ 1,0 x 10 9 /l. Riduzione della dose del 20%. \r\n    \r\n   \r\n   \r\n    \r\n    * LIN: limite inferiore del range di normalità \r\n    ** CAN: conta assoluta dei neutrofili \r\n    \r\n   \r\n  \r\n \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Tabella 2 \r\n    Modifiche della terapia dovute a tossicità non ematologiche \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Modifica \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi forma di tossicità non cardiaca correlata al farmaco di grado 3 o 4, diversa da \r\n    nausea o vomito. \r\n    \r\n    \r\n    Posticipo del trattamento fino al ritorno al grado 1 della tossicità. \r\n    Riduzione della dose del 20%. \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi forma di tossicità cardiovascolare di classe NYHA* III o IV oppure persistente declino della FEVS** \r\n    \r\n    \r\n    Posticipo del trattamento e monitoraggio fino al recupero. Valutazione dell'opportunità di interrompere la terapia in caso di persistente declino della FEVS** ≥ 15% del valore basale. \r\n    \r\n   \r\n   \r\n    \r\n    * NYHA:  New York Heart Association \r\n    ** FEVS: frazione di eiezione ventricolare sinistra \r\n    \r\n   \r\n  \r\n \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Pixuvri nei bambini di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Anziani \r\n Nei pazienti anziani (a partire dai 65 anni) non è necessario alcun aggiustamento della dose. \r\n Insufficienza renale \r\n La sicurezza e l'efficacia di Pixuvri non sono state stabilite in pazienti con insufficienza renale. I soggetti con creatinina sierica > 2 volte il limite superiore del range di normalità (LSN) sono stati esclusi dagli studi randomizzati. Pertanto, Pixuvri deve essere usato con prudenza nei pazienti con insufficienza renale. \r\n Pazienti con insufficienza epatica \r\n La sicurezza e l'efficacia di Pixuvri non sono state stabilite in pazienti con insufficienza epatica. Pixuvri deve essere usato con prudenza nei pazienti con insufficienza epatica lieve o moderata. \r\n L'impiego di Pixuvri non è raccomandato nei pazienti con grave insufficienza epatica escretoria (vedere paragrafo 4.3). \r\n Pazienti con performance status scarso \r\n Non sono attualmente disponibili informazioni sulla sicurezza e sull'efficacia nei pazienti con performance status scarso (ECOG > 2). Si raccomanda prudenza nel trattamento di tali soggetti. \r\n Modo di somministrazione \r\n Pixuvri è destinato al solo uso endovenoso. La sicurezza dell'uso per somministrazione intratecale non è stata stabilita. \r\n Pixuvri deve essere somministrato per infusione endovenosa lenta utilizzando un filtro su linea (per almeno 60 minuti) soltanto dopo essere stato ricostituito con 5 ml di una soluzione per iniezione di cloruro di sodio 9 mg/ml (0,9%) e dopo aver ulteriormente diluito con la soluzione per iniezione di cloruro di sodio 9 mg/ml (0,9%) fino a ottenere un volume finale di 250 ml. \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità a Pixantrone dimaleato o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Immunizzazione con vaccini virali vivi. \r\n  Profonda mielosoppressione. \r\n  Grave alterazione della funzione epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento iniziale con Pixuvri deve sempre essere preceduto da un'attenta valutazione al basale delle conte ematiche, dei livelli sierici della bilirubina totale, dei livelli sierici della creatinina totale e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riferite interazioni in soggetti umani e non sono stati effettuati studi di interazione tra farmaci nell'uomo.  Studi di inibizione in vitro  Alcuni studi in vitro con le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pixuvri\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pixuvri durante la gravidanza e l'allattamento \r\n Posso prendere Pixuvri durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Alle donne potenzialmente fertili e ai loro partner va raccomandato di evitare una gravidanza.  Donne e uomini devono usare misure contraccettive efficaci durante e fino a 6 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è noto se Pixuvri abbia effetti sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La forma di tossicità più comune è la mielosoppressione, in particolare per la linea dei neutrofili. Benché l'incidenza della mielosoppressione grave con conseguenze cliniche sia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel programma di sviluppo clinico è stato registrato un caso di sovradosaggio con Pixuvri che non ha riportato eventi avversi concomitanti. \r\n Negli studi clinici a dosi incrementali sono state somministrate dosi singole di Pixantrone fino a 158 mg/m 2  senza segni di tossicità correlata alla dose. \r\n In caso di sovradosaggio si raccomanda una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  agenti antineoplastici, antracicline e sostanze correlate  Codice ATC: L01DB11  Meccanismo d'azione  Il principio attivo di Pixuvri è Pixantrone, un aza-antracenedione citotossico.  A differenza delle antracicline (doxorubicina e altre) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione endovenosa, la concentrazione plasmatica di Pixantrone ha raggiunto il livello massimo al termine dell'infusione, per poi diminuire con andamento poliesponenziale. La farmacocinetica di Pixuvri è risultata  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo un'unica somministrazione endovenosa di Pixuvri alla dose di 29 mg/kg e 38 mg/kg nei topi si è osservata la morte istantanea (114 mg/m2, DL10). Sono state rilevate diminuzione dei  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Lattosio monoidrato  Idrossido di sodio (per l'aggiustamento del pH) Acido cloridrico (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pixuvri  a base di  Pixantrone  sono:"
}