{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111155",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stugeron 20 capsule da 75 mg Stugeron 50 compresse da 25 mg Stugeron os gocce 30 ml (75 mg/ml)\nCos'è Stugeron? \r\n Stugeron  è un farmaco a base del principio attivo  Cinnarizina , appartenente alla categoria degli  Antiemetici  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Stugeron  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cinnarizina Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa\nIndicazioni \r\n Turbe dell'irrorazione cerebrale, in particolare da arteriosclerosi. \r\n Alterazioni dell'equilibrio, di origine centrale e periferica. \r\n Terapia delle vasculopatie periferiche.\nPosologia \r\n Turbe dell'irrorazione cerebrale \r\n Compresse: 1 compressa tre volte al giorno \r\n Capsule rigide: 1 capsula al giorno \r\n Gocce orali, sospensione: 8 gocce (24 mg) tre volte al giorno \r\n Turbe della circolazione periferica \r\n Compresse: 2-3 compresse tre volte al giorno \r\n Capsule rigide: 2-3 capsule al giorno \r\n Gocce orali, sospensione: 16-25 gocce (48-75 mg) tre volte al giorno. \r\n La dose massima giornaliera raccomandata non deve superare 225 mg \r\n Alterazioni dell'equilibrio \r\n Compresse: 1 compressa tre volte al giorno \r\n Capsule rigide: 1 capsula al giorno \r\n Gocce orali, sospensione: 8 gocce (24 mg) tre volte al giorno \r\n Cinetosi : 8 gocce (24 mg) da assumere almeno mezz'ora prima di intraprendere il viaggio e da ripetere ogni 6 ore. \r\n STUGERON va assunto preferibilmente dopo i pasti. \r\n Si raccomanda di non superare le dosi consigliate. \r\n Dal momento che l'effetto di STUGERON sulle vertigini è dose-dipendente, il dosaggio dovrebbe essere aumentato gradualmente. \r\n Terapia di mantenimento \r\n Un miglioramento sintomatico può sopravvenire rapidamente. Può tuttavia essere necessario un trattamento di mantenimento al fine di ottenere risultati durevoli nel tempo. Essendo ben tollerato, alle dosi terapeutiche STUGERON si adatta anche ad una terapia di mantenimento. Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Ictus cerebrale in fase acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con altri antistaminici, STUGERON potrebbe provocare sofferenza epigastrica: l'assunzione dopo i pasti può diminuire l'irritazione gastrica.  In pazienti con morbo di Parkinson, STUGERON dovrebbe essere somministrato solo se i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcool, deprimenti del SNC e antidepressivi triciclici.  Gli effetti sedativi di STUGERON e delle seguenti sostanze possono essere potenziati se usati in concomitanza: alcool, deprimenti del SNC o antidepressivi triciclici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stugeron\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stugeron durante la gravidanza e l'allattamento \r\n Posso prendere Stugeron durante la gravidanza e l'allattamento? Gravidanza  Sebbene gli studi sull'animale non abbiano rivelato effetti teratogeni, come con tutti i farmaci, STUGERON dovrebbe essere utilizzato in gravidanza solo se i benefici terapeutici giustificano i potenziali rischi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché il prodotto, specie nella fase iniziale della terapia, può dar luogo a sonnolenza, si richiede particolare cautela durante attività potenzialmente pericolose, quali guida di autoveicoli ed uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono utilizzando la convenzione MedDRA sulla frequenza: molto comune (≥ 1/10), comune (≥ 1 / 100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro (≥ 1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Sovradosaggio acuto da Cinnarizina è stato riscontrato con dosi che variavano da 90 a 2.250 mg. I segni e sintomi associati a sovradosaggio da cinnarizina riportati più comunemente sono stati: perdita di conoscenza che variava da sonnolenza a stupore e coma, vomito, sintomi extrapiramidali e ipotonia. In un piccolo numero di bambini si sono manifestate convulsioni. Nella maggior parte dei casi le conseguenze cliniche, non sono state gravi ma sono state riportate morti dopo sovradosaggio da cinnarizina da sola o associata ad altri farmaci. \r\n Trattamento \r\n Non esiste un antidoto specifico. In caso di sovradosaggio, il trattamento è sintomatico e di supporto. Si consiglia di contattare un centro antiveleni per ottenere le più recenti raccomandazioni per la gestione del sovradosaggio. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci del sistema nervoso; preparati antivertigine.  codice ATC: N07CA02  Meccanismo d'azione  La Cinnarizina inibisce le contrazioni delle fibrocellule muscolari lisce vasali bloccando i canali del calcio. In \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  I livelli di picco plasmatico della Cinnarizina si hanno da 1 a 3 ore dopo l'assunzione.  Distribuzione  Il legame alle proteine plasmatiche è pari a 91%.  Metabolismo  La cinnarizina  ...  \r\n\nDati preclinici di sicurezza \r\n Una batteria esaustiva di studi di sicurezza non clinici ha dimostrato che gli effetti sono stati osservati solamente dopo esposizioni croniche a dosi, espresse come mg/kg, da 5 a 72  ...  \r\n\nElenco degli eccipienti \r\n Compresse: povidone, saccarosio, lattosio, amido di mais, talco, olio vegetale idrogenato.  Gocce: cellulosa microcristallina e carmellosa sodica, alcool etilico, polisorbato 20, metile para-idrossibenzoato, propile para-idrossibenzoato, aroma di banana, sorbitolo liquido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stugeron  a base di  Cinnarizina  sono:  Cinazyn ,  Toliman"
}