{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111455",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tifactor 100 mcg/5 ml soluzione orale 2 flaconi da 75 ml c/siringa e applicatore\nCos'è Tifactor? \r\n Tifactor  è un farmaco a base del principio attivo  Levotiroxina Sodica , appartenente alla categoria degli  Ormoni tiroidei  e nello specifico  Ormoni tiroidei . E' commercializzato in Italia dall'azienda  I.B.N. Savio S.r.l. . Tifactor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  I.B.N. Savio S.r.l. Concessionario:  I.B.N. Savio S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levotiroxina Sodica Gruppo terapeutico:  Ormoni tiroidei Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n TIFACTOR è indicato per l'ipotiroidismo (congenito o acquisito), gozzo non tossico diffuso, gozzo associato a tiroidite di Hashimoto, terapia soppressiva nel tumore della tiroide.\nPosologia \r\n Posologia \r\n Adulti \r\n Il trattamento di qualsiasi disturbo della tiroide deve essere determinato su base individuale, considerando la risposta clinica, gli esami biochimici e il monitoraggio regolare. \r\n La dose individuale giornaliera deve essere determinata sulla base dei risultati dei test di laboratorio e degli esami clinici. Poiché un certo numero di pazienti mostra elevate concentrazioni di T4 e fT4, la concentrazione sierica basale dell'ormone tiroide-stimolante fornisce una base più affidabile per il successivo decorso del trattamento. \r\n I pazienti che passano da una soluzione orale alla compressa o dalla compressa alla soluzione orale devono essere attentamente monitorati. Lo stesso vale per i pazienti che passano da una marca all'altra di soluzioni orali a base di levotiroxina. \r\n Ipotiroidismo (congenito o acquisito) \r\n Adulti, bambini di età superiore a 12 anni \r\n \r\n  Dose iniziale: 50-100 microgrammi al giorno prima di colazione \r\n  Dose abituale di mantenimento: 100-200 microgrammi al giorno \r\n \r\n La dose iniziale deve essere aggiustata da 25 a 50 microgrammi con incrementi ad intervalli di 3-4 settimane fino a che la risposta clinica e le misurazioni della tiroxina plasmatica e dell'ormone tiroide-stimolante non indichino che il deficit tiroideo è stato corretto e non sia stata stabilita la dose di mantenimento. \r\n In caso di ipotiroidismo il trattamento dura generalmente per tutta la vita. \r\n Popolazione pediatrica \r\n La dose di mantenimento è generalmente da 100 a 150 microgrammi per m 2  di superficie corporea. \r\n Per i neonati e lattanti con ipotiroidismo congenito, nei quali è importante una rapida terapia sostitutiva, la dose iniziale raccomandata è da 10 a 15 microgrammi/kg peso corporeo/die per i primi 3 mesi. Dopodiché, la dose deve essere adattata individualmente in base alla risposta clinica e alla determinazione dei livelli plasmatici degli ormoni tiroidei e del TSH. \r\n Per i bambini con ipotiroidismo acquisito, la dose iniziale raccomandata è di 12,5-50 microgrammi al giorno. La dose deve essere aumentata gradualmente ogni 2-4 settimane in base alla risposta clinica e alla determinazione dei livelli plasmatici degli ormoni tiroidei e del TSH finché una dose che assicuri una piena sostituzione sia stata raggiunta. \r\n Per gli infanti la dose giornaliera totale deve essere somministrata almeno 30 minuti prima del primo pasto della giornata. \r\n Gozzo non tossico diffuso e gozzo associato a tiroidite di Hashimoto \r\n La dose raccomandata è 50-200 microgrammi/die. \r\n Per i pazienti con gozzo non-tossico diffuso e livelli normali di T4 e TSH, il trattamento con levotiroxina può essere preso in considerazione. Se non si verifica una riduzione osservabile delle dimensioni del gozzo dopo 6-12 mesi di trattamento, la terapia con tiroxina deve essere interrotta. \r\n In caso di gozzo non tossico diffuso e gozzo associato a tiroidite di Hashimoto il trattamento dura generalmente per tutta la vita. \r\n Terapia soppressiva nel tumore della tiroide \r\n La dose raccomandata è 150-300 microgrammi/die. \r\n Adulti e anziani \r\n Nei pazienti anziani, in pazienti con malattia coronarica e in pazienti che presentano ipotiroidismo da lungo tempo o ipotiroidismo grave, è richiesta particolare attenzione quando si inizia la terapia con ormoni tiroidei, ovvero, deve essere somministrata una bassa dose iniziale (per esempio 12,5 microgrammi al giorno) che dovrebbe essere aumentata lentamente e a intervalli lunghi (per esempio un incremento graduale di 12,5 microgrammi al giorno due volte al mese) con monitoraggio frequente degli ormoni tiroidei. Può essere necessario prendere in considerazione una dose più bassa della dose ottimale che assicuri la completa terapia sostitutiva e che non determina, di conseguenza, una completa correzione dei livelli di TSH. \r\n Modo di somministrazione \r\n Per uso orale. È preferibile assumere TIFACTOR come singola dose a stomaco vuoto, di solito prima di colazione. Le dosi devono essere separate da intervalli di diverse ore.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, al sodio paraidrossibenzoato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  In pazienti con insufficienza surrenale non adeguatamente trattata con corticosteroidi. \r\n  Il trattamento con TIFACTOR non deve essere iniziato in caso di infarto miocardico acuto, miocardite acuta e pancardite acuta. \r\n  La terapia combinata di levotiroxina e un agente antitiroideo per l'ipertiroidismo non è indicata durante la gravidanza (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le terapie tiroidee devono essere usate con cautela nei pazienti con malattie cardiovascolari, incluse l'insufficienza miocardica e l'ipertensione.  Nei pazienti anziani e nei pazienti che manifestano ipotiroidismo grave da lungo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti di warfarin, dicumarolo, acenocumarolo, fenindione e probabilmente altri anticoagulanti sono intensificati dall'uso concomitante di composti tiroidei.  È stato segnalato che lovastatina ha causato un caso di ipotiroidismo e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tifactor\"  insieme ad altri farmaci come  Kayexalate , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tifactor durante la gravidanza e l'allattamento \r\n Posso prendere Tifactor durante la gravidanza e l'allattamento? Le donne in trattamento con dose di mantenimento per l'ipotiroidismo che entrano in gravidanza devono essere attentamente monitorate. Levotiroxina Sodica non attraversa rapidamente la placenta nel secondo e terzo trimestre, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, poichè la levotiroxina è identica all'ormone tiroideo fisiologico, non è attesa alcuna influenza di TIFACTOR sull'abilità di guidare veicoli o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono generalmente dovuti ad un iperdosaggio e corrispondono ai sintomi dell'ipertiroidismo:  Aritmie, dolore anginoso, tachicardia, cefalgia, alterazioni del ciclo mestruale, pseudotumor cerebri, crampi ai muscoli scheletrici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un aumento del livello di T3 è un indicatore di sovradosaggio più attendibile dell'aumento dei livelli di T4 o fT4. \r\n Dopo sovradosaggio si manifestano i sintomi di un forte aumento dell'attività metabolica (vedere paragrafo 4.8). A seconda dell'entità del sovradosaggio, si raccomanda di interrompere il trattamento e di effettuare esami. \r\n Sintomi consistenti in intensi effetti beta-simpaticomimetici come tachicardia, ansia, agitazione e ipercinesie possono essere alleviati dall'assunzione di betabloccanti. A seguito dell'assunzione di dosi eccessive del medicinale, la plasmaferesi può essere d'aiuto. \r\n In seguito a sovradosaggio nell'uomo (con intento suicida) dosi di 10 mg di levotiroxina sono state tollerate senza complicazioni. \r\n Sono stati riportati diversi casi di morte per attacco cardiaco improvviso in pazienti che facevano abuso di levotiroxina da molti anni. \r\n Il sovradosaggio in seguito ad ingestione recente può essere trattato usando lavanda gastrica/emesi. Per mantenere la circolazione si usano propranololo e altre misure di supporto. È improbabile che farmaci anti-tiroidei come il propiltiouracile e il litio possano essere di beneficio nella prevenzione di crisi tireotossiche dovute ad assorbimento/azione ritardati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni tiroidei, codice ATC: H03AA01  La tiroxina (T4) è un ormone contenente iodio che si trova in natura, prodotto dalla ghiandola tiroidea. Nei tessuti periferici viene convertito nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La levotiroxina è assorbita in maniera incompleta e variabile nel tratto gastrointestinale.  Distribuzione  La levotiroxina si lega quasi completamente alle proteine plasmatiche, principalmente alla globulina legante tiroxina, con una  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  La levotiroxina ha una tossicità acuta molto lieve.  Tossicità cronica:  La tossicità cronica della levotiroxina è stata studiata in diverse specie animali (ratto, cane). Ad alte dosi, sono  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Acido citrico monoidrato  Metil-paraidrossibenzoato di sodio (E219)  Idrossido di sodio  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tifactor  a base di  Levotiroxina Sodica  sono:"
}