{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112101",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xylonor Spray u. topico 15% sol. spray s/propellente per aerosol 36 g\nCos'è Xylonor Spray? \r\n Xylonor Spray  è un farmaco a base del principio attivo  Lidocaina + Cetrimonio Bromuro , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Septodont S.r.l. . Xylonor Spray  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Septodont Concessionario:  Septodont S.r.l. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Lidocaina + Cetrimonio Bromuro Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  spray\nIndicazioni \r\n \r\n \r\n  Desensibilizzazione e disinfezione delle mucose prima dell'iniezione. \r\n  Anestesia superficiale per l'avulsione di denti decidui. \r\n  Estrazione dei denti piorroici. \r\n  Adattamento delle corone e applicazione dei bridges. \r\n  Eliminazione dei riflessi nelle prese d'impronta \r\n  Ablazione del tartaro dentale \r\n \r\n Xylonor Spray è indicato negli adulti, nei bambini e negli adolescenti dai 4 ai 18 anni di età.\nPosologia \r\n \r\n XYLONOR spray \r\n Togliere il cappellotto dal flacone ed adattare l'apposito diffusore sulla micropompa, premere a fondo e lasciare risalire il diffusore poi premere ancora due o tre volte verticalmente per vuotare la cannula. Lasciare il diffusore in situ. \r\n Ogni pressione fa uscire circa 100 mg di liquido, pari a 15 mg di lidocaina. \r\n Localizzare l'estremità della cannula a circa 2 cm dalla parte da anestetizzare, indi premere sul diffusore verticalmente. \r\n Ne uscirà uno spruzzo di liquido che coprirà una superficie di circa 1 cm di diametro. Si potrà ripetere questa applicazione su 4 o 5 punti diversi della mucosa nel corso della stessa seduta.\nControindicazioni \r\n \r\n Ipersensibilità già nota ai componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare in bambini di età inferiore ai 4 anni.  Negli sportivi può dare luogo a un test positivo nell'esame antidoping.  Tenere fuori dalla portata dei bambini.  Non utilizzare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xylonor Spray\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xylonor Spray durante la gravidanza e l'allattamento \r\n Posso prendere Xylonor Spray durante la gravidanza e l'allattamento? Da non usare in gravidanza accertata o presunta. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono previsti effetti sulla capacità di guidare e sull'uso di macchine \r\n\nEffetti indesiderati \r\n Le reazioni di tipo sistemico sono estremamente rare e sono dovute a dosaggio eccessivo e/o rapido assorbimento o ad ipersensibilità individuale. Nel caso che tali reazioni si verificassero, interessando il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nessun caso di sovradosaggio è stato finora segnalato. Se dovesse avvenire l'eventuale tossicità a livello del sistema nervoso centrale dovrebbe essere trattato con una dose molto piccola di barbiturico o con una benzodiazepina o con somministrazione di ossigeno e ventilazione controllata. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n XYLONOR spray:  Essenza menta spearmint - saccarina - glicole dipropilenico - alcool etilico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xylonor Spray  a base di  Lidocaina + Cetrimonio Bromuro  sono:"
}