{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111707",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ultratechnekow 2,08 - 41,58 GBq 1 generat. di radionuclidi 10,40 GBq con 14 flac.ni per eluizione 11 ml Ultratechnekow 2,08 - 41,58 GBq 1 generat. di radionuclidi 24,95 GBq con 14 flac.ni per eluizione 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 10,40 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 12,47 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 16,63 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 2,08 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 2,08 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 20,79 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 20,79 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 20,79 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 24,95 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 29,11 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 29,11 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 33,26 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 33,26 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 4,16 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 4,16 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 41,58 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 41,58 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 6,24 GBq con 14 flaconcini per l'eluizione da 11 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 6,24 GBq con 14 flaconcini per l'eluizione da 5 ml Ultratechnekow 2,08-41,58 GBq 1 generatore di radionuclidi 8,32 GBq con 14 flaconcini per l'eluizione da 5 ml\nCos'è Ultratechnekow? \r\n Ultratechnekow  è un farmaco a base del principio attivo  Tecnezio (99mtc) Pentetato Preparazione Iniettabile , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Radiofarmaceutici diagnostici della tiroide vari . E' commercializzato in Italia dall'azienda  Mallinckrodt Radiopharmaceuticals Italia S.p.A. . Ultratechnekow  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Curium Netherlands BV Concessionario:  Mallinckrodt Radiopharmaceuticals Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Tecnezio (99mtc) Pentetato Preparazione Iniettabile Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  generatore di radionuclidi\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n L'eluato ottenuto dal generatore di radionuclidi (soluzione iniettabile di sodio pertecnetato ( 99m Tc)), è indicato per: \r\n \r\n  Marcatura di vari kit per preparazione radiofarmaceutica sviluppati ed autorizzati per la radiomarcatura con questa soluzione. \r\n  Scintigrafia tiroidea :   imaging  e misurazione diretta della captazione tiroidea per ottenere informazioni su dimensione, posizione, nodularità e funzionalità della ghiandola in presenza di malattie tiroidee. \r\n  Scintigrafia delle ghiandole salivari :  diagnosi della scialoadenite cronica (per es. sindrome di Sjögren), valutazione della funzionalità delle ghiandole salivari e della pervietà dei dotti salivari in caso di patologia delle ghiandole salivari  e monitoraggio della risposta agli interventi terapeutici (in particolare radioiodio terapia) . \r\n  Identificazione della mucosa gastrica ectopica (diverticolo di Meckel). \r\n  Scintigrafia dei dotti lacrimali per la valutazione dei disturbi funzionali della lacrimazione e il monitoraggio della risposta agli interventi terapeutici . \r\n\nPosologia \r\n Posologia \r\n Il sodio pertecnetato ( 99m Tc) è solitamente somministrato per via endovenosa, ad attività che variano notevolmente a seconda delle informazioni cliniche richieste e delle apparecchiature utilizzate . La somministrazione di attività superiori ai LDR (Livelli Diagnostici di Riferimento) in vigore localmente deve essere giustificata. \r\n Si raccomanda la somministrazione delle seguenti attività : \r\n Adulti (70 kg) ed anziani : \r\n \r\n  Scintigrafia tiroidea: 20-80 MBq \r\n  Scintigrafia delle ghiandole salivari: da 30 a 150 MBq per immagini statiche fino a 370 MBq per immagini dinamiche \r\n  Scintigrafia del diverticolo di Meckel: 300-400 MBq \r\n  Scintigrafia dei dotti lacrimali: 2-4 MBq/goccia per occhio. \r\n \r\n Pazienti con compromissione renale \r\n È necessaria un'attenta valutazione dell'attività da somministrare, dato che in questi pazienti è possibile un'aumentata esposizione alle radiazioni. \r\n Popolazione pediatrica \r\n L'uso nei bambini e adolescenti deve essere considerato con particolare attenzione, sulla base delle esigenze cliniche e della valutazione del rapporto rischio/beneficio in questa fascia di età. \r\n L'attività da somministrare a bambini ed adolescenti deve essere adattata e può essere calcolata in base alle raccomandazioni della  dosage card  pediatrica dell'European Association of Nuclear Medicine (EANM); l'attività da somministrare ad un bambino o ad un adolescente può essere calcolata moltiplicando l'attività basale per il fattore di correzione corrispondente alla massa corporea del paziente pediatrico proposto nella tabella seguente (vedere Tabella 1). \r\n Attività somministrata [MBq] = Attività basale x Fattore di correzione \r\n Scintigrafia tiroidea:  \r\n Attività somministrata [MBq] = 5,6 MBq x Fattore di correzione (Tabella 1) \r\n È necessaria un'attività minima di 10 MBq per ottenere immagini di qualità sufficiente. \r\n Identificazione/localizzazione della mucosa gastrica ectopica: \r\n Attività somministrata [MBq] = 10,5 MBq x Fattore di correzione (Tabella 1) \r\n È necessaria un'attività minima di 20 MBq per ottenere immagini di qualità sufficiente. \r\n Tabella 1:  Fattori di correzione corrispondenti alla massa corporea nei pazienti pediatrici (per la scintigrafia tiroidea e per la identificazione/localizzazione della mucosa gastrica ectopica) in accordo alle linee guida dell'EANM-2014 \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di correzione \r\n    \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di correzione \r\n    \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di correzione \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    5,29 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n    9,14 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    1,14 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    5,71 \r\n    \r\n    \r\n    44 \r\n    \r\n    \r\n    9,57 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    1,71 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    6,14 \r\n    \r\n    \r\n    46 \r\n    \r\n    \r\n    10,00 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    2,14 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    6,43 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    10,29 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    2,71 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    6,86 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    10,71 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    3,14 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    7,29 \r\n    \r\n    \r\n    52-54 \r\n    \r\n    \r\n    11,29 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    3,57 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    7,72 \r\n    \r\n    \r\n    56-58 \r\n    \r\n    \r\n    12,00 \r\n    \r\n   \r\n   \r\n    \r\n    16 \r\n    \r\n    \r\n    4,00 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    8,00 \r\n    \r\n    \r\n    60-62 \r\n    \r\n    \r\n    12,71 \r\n    \r\n   \r\n   \r\n    \r\n    18 \r\n    \r\n    \r\n    4,43 \r\n    \r\n    \r\n    38 \r\n    \r\n    \r\n    8,43 \r\n    \r\n    \r\n    64-66 \r\n    \r\n    \r\n    13,43 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    4,86 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    8,86 \r\n    \r\n    \r\n    68 \r\n    \r\n    \r\n    14,00 \r\n    \r\n   \r\n  \r\n \r\n \r\n Scintigrafia delle ghiandole salivari: \r\n Il Gruppo Pediatrico dell'EANM (1990) raccomanda di calcolare l'attività da somministrare ai bambini in base al peso corporeo, secondo le indicazioni riportate nella seguente (Tabella 2), considerando che è necessaria un'attività minima di 10 MBq per ottenere immagini di qualità sufficiente. \r\n Tabella 2:  Fattori di correzione corrispondenti alla massa corporea nei pazienti pediatrici (per la scintigrafia delle ghiandole salivari) in accordo alle linee guida dell'EANM (1990) \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di correzione \r\n    \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di correzione \r\n    \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di correzione \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    0,1 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    0,50 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n    0,78 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    0,14 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    0,53 \r\n    \r\n    \r\n    44 \r\n    \r\n    \r\n    0,80 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    0,19 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    0,56 \r\n    \r\n    \r\n    46 \r\n    \r\n    \r\n    0,82 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    0,23 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    0,58 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    0,85 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    0,27 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    0,62 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    0,88 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    0,32 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    0,65 \r\n    \r\n    \r\n    52-54  \r\n    \r\n    \r\n    0,90 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    0,36 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    0,68 \r\n    \r\n    \r\n    56-58  \r\n    \r\n    \r\n    0,92 \r\n    \r\n   \r\n   \r\n    \r\n    16 \r\n    \r\n    \r\n    0,40 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    0,71 \r\n    \r\n    \r\n    60-62  \r\n    \r\n    \r\n    0,96 \r\n    \r\n   \r\n   \r\n    \r\n    18 \r\n    \r\n    \r\n    0,44 \r\n    \r\n    \r\n    38 \r\n    \r\n    \r\n    0,73 \r\n    \r\n    \r\n    64-66  \r\n    \r\n    \r\n    0,98 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    0,46 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    0,76 \r\n    \r\n    \r\n    68 \r\n    \r\n    \r\n    0,99 \r\n    \r\n   \r\n  \r\n \r\n \r\n Scintigrafia dei dotti lacrimali: \r\n Le attività raccomandate si applicano sia agli adulti che ai bambini. \r\n Modo di somministrazione \r\n Per somministrazione endovenosa o oculare. \r\n Uso multidose. \r\n Per le istruzioni sulla preparazione estemporanea del medicinale prima della somministrazione, vedere paragrafo 12. \r\n Per la preparazione del paziente, vedere paragrafo 4.4. \r\n Per la scintigrafia tiroidea, la scintigrafia delle ghiandole salivari e l'identificazione della mucosa gastrica ectopica, la soluzione di sodio pertecnetato ( 99m Tc) è somministrata per iniezione endovenosa. \r\n Per la scintigrafia dei dotti lacrimali, si instillano le gocce in ciascun occhio (uso oculare). \r\n Acquisizione delle immagini \r\n Scintigrafia tiroidea: 20 minuti dopo l'iniezione endovenosa. \r\n Scintigrafia delle ghiandole salivari: immediatamente dopo l'iniezione endovenosa e ad intervalli regolari per 15 minuti. \r\n Identificazione della mucosa gastrica ectopica (diverticolo di Meckel): immediatamente dopo l'iniezione endovenosa e ad intervalli regolari per 30 minuti. \r\n Scintigrafia dei dotti lacrimali: acquisizione dinamica entro 2 minuti dopo l'instillazione, seguita dall'acquisizione di immagini statiche ad intervalli regolari nell'arco di 20 minuti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche, la somministrazione del medicinale deve essere immediatamente interrotta e deve essere iniziato un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Atropina, isoprenalina ed analgesici possono provocare un ritardo dello svuotamento gastrico, con conseguente ridistribuzione del pertecnetato (99mTc) nell'imaging addominale.  La somministrazione di lassativi deve essere sospesa poichè irritano il tratto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ultratechnekow\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ultratechnekow durante la gravidanza e l'allattamento \r\n Posso prendere Ultratechnekow durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare radiofarmaci a donne in età fertile, è essenziale stabilire se vi sia una gravidanza in corso. Finché non sia provato il contrario, qualsiasi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La soluzione di sodio pertecnetato ( 99m Tc) non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le informazioni disponibili circa le reazioni avverse provengono da segnalazioni spontanee. Il tipo di reazioni segnalate sono reazioni anafilattoidi, reazioni vegetative, così come vari tipi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel caso venga somministrata una dose eccessiva di radiazioni con sodio pertecnetato ( 99m Tc), è necessario minimizzare per quanto possibile la dose di radiazioni assorbita dal paziente incrementando l'eliminazione del radionuclide dall'organismo attraverso diuresi forzata e frequente svuotamento della vescica e defecazione. La captazione nella tiroide, nelle ghiandole salivari e nella mucosa gastrica si riduce significativamente somministrando sodio o potassio perclorato immediatamente dopo la somministrazione accidentale di una dose eccessiva di sodio pertecnetato ( 99m Tc). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vari radiofarmaci diagnostici della tiroide, Codice ATC: V09FX01  Alle dosi utilizzate per scopi diagnostici non è stata osservata attività farmacologica. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione   La biodistribuzione dello ione pertecnetato è simile a quella degli ioni ioduro e perclorato, con una concentrazione temporanea nelle ghiandole salivari, nel plesso corioideo, nello stomaco (mucosa gastrica)  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati sulla tossicità acuta, subacuta e cronica dopo somministrazione singola o ripetuta. La quantità di sodio pertecnetato (99mTc) somministrata durante le procedure diagnostiche è esigua e, ad  ...  \r\n\nElenco degli eccipienti \r\n Flacone di soluzione per l'eluizione:  Sodio cloruro, acqua per preparazioni iniettabili.   Flaconcini per l'eluizione da 5 o 11 ml:  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ultratechnekow  a base di  Tecnezio (99mtc) Pentetato Preparazione Iniettabile  sono:"
}