{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111974",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vistabex 4 Unità Allergan/0,1 ml polvere per soluz. iniett. 1 flaconcino 50 Unità\nCos'è Vistabex? \r\n Vistabex  è un farmaco a base del principio attivo  Tossina Botulinica A , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione periferica . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Vistabex  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Tossina Botulinica A Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  Polvere\nIndicazioni \r\n VISTABEX è indicato per il temporaneo miglioramento nell'aspetto di: \r\n \r\n  rughe verticali tra le sopracciglia osservate al massimo corrugamento (rughe glabellari) da moderate a gravi e/o, \r\n  rughe cantali laterali (zampe di gallina) da moderate a gravi osservate al massimo sorriso e/o, \r\n  rughe frontali da moderate a gravi osservate alla massima elevazione delle sopracciglia, \r\n \r\n quando la gravità delle rughe del viso ha un importante impatto psicologico in pazienti adulti.\nPosologia \r\n Posologia \r\n Fare riferimento alle raccomandazioni specifiche per ciascuna indicazione di seguito descritta. \r\n Le unità di tossina botulinica non sono intercambiabili da un prodotto all'altro. Le dosi raccomandate in Unità Allergan sono differenti da altri preparati a base di tossina botulinica. \r\n Pazienti anziani \r\n Ci sono limitati dati clinici di studi di fase 3 eseguiti con VISTABEX nei pazienti con età superiore a 65 anni (vedere paragrafo 5.1). \r\n Non è richiesto uno specifico aggiustamento della dose per l'uso negli anziani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di VISTABEX nel trattamento delle rughe della glabella osservate al massimo corrugamento, delle zampe di gallina osservate al massimo sorriso o delle rughe frontali osservate alla massima elevazione delle sopracciglia non sono state dimostrate negli individui di età inferiore ai 18 anni. \r\n L'uso di VISTABEX non è raccomandato negli individui al di sotto di 18 anni di età (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n VISTABEX  deve essere somministrato soltanto da medici appropriatamente qualificati e con documentata esperienza nel trattamento e muniti delle necessarie attrezzature. \r\n VISTABEX , dopo la ricostituzione, deve essere utilizzato soltanto per il trattamento di un solo paziente durante una singola sessione.  L'eccesso di prodotto inutilizzato deve essere smaltito come descritto al paragrafo 6.6. Si devono usare precauzioni particolari durante la preparazione e la somministrazione del prodotto, così come per l'inattivazione e lo smaltimento della rimanente soluzione non utilizzata (vedere i paragrafi 4.4 e 6.6). \r\n Il volume di iniezione raccomandato per ciascuna sede muscolare è 0,1 ml. Fare riferimento anche alla tabella delle diluizioni nel paragrafo 6.6. \r\n Per le istruzioni relative all'impiego, manipolazione e smaltimento dei flaconcini, vedere il paragrafo 6.6. \r\n Si deve prestare attenzione per assicurare che VISTABEX non venga iniettato in un vaso sanguigno quando si effettua l'iniezione nelle rughe verticali tra le sopracciglia osservate al massimo corrugamento (note anche come rughe glabellari), nelle rughe cantali laterali osservate al massimo sorriso (note anche come zampe di gallina) o nelle rughe frontali osservate alla massima elevazione delle sopracciglia, vedere il paragrafo 4.4. \r\n Gli intervalli di trattamento non devono essere inferiori ai tre mesi. \r\n Istruzioni per la somministrazione per le rughe glabellari osservate al massimo corrugamento: \r\n VISTABEX ricostituito (50 Unità/1,25 ml) viene iniettato tramite un ago sterile da 30 gauge. Viene somministrato 0,1 ml (4 Unità) di prodotto in ognuna delle 5 sedi di iniezione (vedere Figura 1): 2 iniezioni in ciascun muscolo corrugatore e 1 iniezione nel muscolo procero per una dose totale di 20 Unità. \r\n Prima dell'iniezione, il pollice o l'indice vanno posizionati fermamente sotto il bordo orbitale al fine di prevenire lo stravaso sotto tale bordo. Durante l'iniezione l'ago deve essere orientato verso la parte superiore e mediale. \r\n Al fine di ridurre il rischio di ptosi palpebrale, la dose massima di 4 Unità per ogni sito di iniezione così come il numero dei siti di iniezione non devono essere superati. Inoltre, si deve evitare di effettuare iniezioni vicino al muscolo elevatore della palpebra superiore, in particolare nei pazienti con complessi depressore-sopracciliari più ampi (depressor supercilii). Le iniezioni nel muscolo corrugatore devono essere effettuate nella parte centrale del muscolo, almeno a distanza di 1 cm sopra l'arco sopraccigliare. \r\n Figura 1: \r\n \r\n Il miglioramento della gravità delle rughe della glabella osservate al massimo corrugamento si verifica generalmente entro una settimana dal trattamento. L'effetto è stato dimostrato fino a 4 mesi dopo l'iniezione. \r\n Istruzioni per la somministrazione per le zampe di gallina osservate al massimo sorriso: \r\n VISTABEX ricostituito (50 Unità/1,25 ml) viene iniettato utilizzando un ago sterile da 30 gauge. Viene somministrato 0,1 ml (4 Unità) di prodotto in ognuno dei 3 siti d'iniezione per lato (per un totale di 6 siti di iniezione) nel muscolo orbicolare laterale dell'occhio, per una dose totale di 24 Unità in un volume totale di 0,6 ml (12 Unità per lato). \r\n Al fine di ridurre il rischio di ptosi palpebrale, la dose massima di 4 Unità per ogni sito di iniezione così come il numero dei siti di iniezione non devono essere superati. Inoltre, le iniezioni devono essere effettuate dal lato temporale del bordo orbitale, mantenendo così una distanza di sicurezza dal muscolo elevatore della palpebra. \r\n Le iniezioni devono essere somministrate con la punta conica dell'ago rivolta verso l'alto e orientata lontano dall'occhio. La prima iniezione (A) deve essere effettuata approssimativamente a 1,5-2,0 cm di distanza dal canto laterale dal lato temporale e appena temporalmente al bordo orbitale. Se le rughe nella zona delle zampe di gallina sono sopra e sotto il canto laterale, iniettare come mostrato nella Figura 2. In alternativa, se le rughe nella zona delle zampe di gallina sono principalmente sotto il canto laterale, iniettare come mostrato nella Figura 3. \r\n \r\n  \r\n   \r\n    Figura 2: \r\n    Figura 3: \r\n   \r\n   \r\n    \r\n   \r\n  \r\n \r\n Per il trattamento simultaneo con le rughe glabellari osservate al massimo corrugamento, la dose è di 24 Unità per le zampe di gallina osservate al massimo sorriso e 20 Unità per le rughe glabellari (vedere  Istruzioni per la somministrazione per le rughe glabellari  e la Figura 1), per una dose totale di 44 Unità in un volume totale di 1,1 ml. \r\n Il miglioramento della gravità delle zampe di gallina osservate al massimo sorriso, quando valutato dallo sperimentatore, si è verificato entro una settimana dal trattamento. L'effetto è stato dimostrato per una mediana di 4 mesi dopo l'iniezione. \r\n Istruzioni per la somministrazione per le rughe frontali osservate alla massima elevazione delle sopracciglia: \r\n VISTABEX ricostituito (50 Unità/1,25 ml) viene iniettato utilizzando un ago sterile da 30 gauge. Viene somministrato 0,1 ml (4 Unità) di prodotto in ognuno dei 5 siti d'iniezione nel muscolo frontale, per una dose totale di 20 Unità in un volume totale di 0,5 ml (vedere la Figura 4). \r\n La dose totale per il trattamento delle rughe frontali (20 Unità) unitamente alle rughe glabellari (20 Unità) è di 40 Unità/1,0 ml. \r\n Per identificare la posizione dei siti di iniezione appropriati nel muscolo frontale, deve essere valutata la proporzione complessiva tra la misura della fronte del soggetto e la distribuzione dell'attività del muscolo frontale. \r\n Le seguenti linee orizzontali di trattamento devono essere localizzate mediante leggera palpazione della fronte in posizione di riposo e alla massima elevazione delle sopracciglia: \r\n \r\n  Margine superiore dell'attività del muscolo frontale: circa 1 cm sopra la piega più alta sulla fronte \r\n  Riga di trattamento inferiore: a metà tra il margine superiore dell'attività del muscolo frontale e il sopracciglio, almeno 2 cm sopra il sopracciglio \r\n  Riga di trattamento superiore: a metà tra il margine superiore dell'attività del muscolo frontale e la riga di trattamento inferiore \r\n  Le 5 iniezioni devono essere effettuate all'intersezione delle righe di trattamento orizzontali con i seguenti punti di riferimento verticali: \r\n  Sulla riga di trattamento inferiore, sulla linea mediana del viso e in posizione mediale di 0,5-1,5 cm rispetto alla linea di fusione temporale (cresta temporale) individuata mediante palpazione; ripetere per l'altro lato. \r\n  Sulla riga di trattamento superiore, a metà tra il sito laterale e mediale della riga di trattamento inferiore; ripetere per l'altro lato. \r\n \r\n Figura 4: \r\n   \r\n Il miglioramento della gravità delle rughe frontali osservate alla massima elevazione delle sopracciglia si è verificato entro una settimana dal trattamento. L'effetto è stato dimostrato fino a circa 4 mesi dopo l'iniezione. \r\n Per il trattamento simultaneo con le rughe glabellari e le zampe di gallina la dose totale è di 64 Unità, che includono 20 Unità per le rughe frontali, 20 Unità per le rughe glabellari (vedere Istruzioni per la somministrazione per le rughe glabellari e la Figura 1) e 24 Unità per le zampe di gallina (vedere Istruzioni per la somministrazione per le zampe di gallina e le Figure 2 e 3). \r\n Informazioni generali \r\n Nel caso di fallimento dopo il primo ciclo di trattamento, cioè in assenza, dopo un mese dall'iniezione, di un significativo miglioramento rispetto alle condizioni iniziali, si possono considerare i seguenti approcci: \r\n \r\n  analisi delle cause dell'insuccesso, ad esempio l'iniezione in muscoli errati, la tecnica di iniezione, la formazione di anticorpi in grado di neutralizzare la tossina, una dose insufficiente; \r\n  rivalutazione dell'appropriatezza del trattamento con tossina botulinica di tipo A. \r\n \r\n In assenza di effetti indesiderati secondari al primo ciclo di trattamento, avviare una seconda sessione di trattamento con un intervallo di almeno tre mesi tra le due sessioni di trattamento. \r\n Per le rughe glabellari osservate al massimo corrugamento, in caso di dose insufficiente, iniziare un secondo ciclo di trattamento mediante l'aggiustamento della dose totale fino a 40 o 50 Unità, tenendo in considerazione l'analisi del precedente fallimento della terapia. \r\n L'efficacia e la sicurezza di iniezioni ripetute di VISTABEX oltre 12 mesi non è stata valutata.\nControindicazioni \r\n VISTABEX è controindicato: \r\n \r\n  negli individui con ipersensibilità nota alla tossina botulinica di tipo A o a uno qualsiasi degli eccipienti della formulazione; \r\n  in presenza di miastenia grave o della Sindrome di Eaton Lambert; \r\n  in presenza di infezione ai siti di iniezione previsti. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si devono usare precauzioni particolari durante la preparazione e la somministrazione del prodotto, così come per l'inattivazione e lo smaltimento della rimanente soluzione non utilizzata (vedere i paragrafi 4.2 e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Teoricamente, l'effetto della tossina botulinica può essere potenziato da antibiotici aminoglicosidici, spectinomicina, o da altri medicinali che interferiscono con la trasmissione neuromuscolare (es. agenti bloccanti neuromuscolari).  È sconosciuto l'effetto della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vistabex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vistabex durante la gravidanza e l'allattamento \r\n Posso prendere Vistabex durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati sull'uso della tossina botulinica di tipo A nelle donne in gravidanza. Gli studi condotti in animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi relativi agli effetti sulla capacità di guidare veicoli e di utilizzare macchinari. Tuttavia, VISTABEX può causare astenia, debolezza muscolare, vertigini e disturbi visivi, che possono influenzare la guida e l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n a) Generale  In studi clinici controllati condotti sulle rughe glabellari osservate al massimo corrugamento, gli eventi avversi considerati dai ricercatori correlati all'uso di VISTABEX sono stati riportati nel 23,5% dei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Riferito al VISTABEX, il concetto di sovradosaggio è relativo e dipende dalla dose, dal sito di iniezione e dalle proprietà dei tessuti sottostanti. Non sono stati riferiti casi di tossicità sistemica derivanti dall'iniezione accidentale di tossina botulinica di tipo A. Dosi eccessive possono produrre una generalizzata e profonda paralisi neuromuscolare locale o a distanza. Non sono stati segnalati casi di ingestione di tossina botulinica di tipo A. \r\n I segni di sovradosaggio non sono evidenti immediatamente dopo l'iniezione. In caso di iniezione accidentale o ingestione, il paziente deve essere tenuto sotto controllo medico per alcuni giorni allo scopo di rilevare eventuali segni e sintomi di debolezza generale o paralisi muscolare. Deve essere considerato il ricovero in ospedale per quei pazienti che presentano sintomi di intossicazione da tossina botulinica di tipo A (debolezza generale, ptosi, diplopia, disturbi della deglutizione e della parola, o paresi dei muscoli respiratori). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri miorilassanti ad azione periferica  Codice ATC: M03A X01  La tossina botulinica di Tipo A (neurotossina del Clostridium Botulinum) blocca il rilascio periferico dell'acetilcolina a livello delle terminazioni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n a) Caratteristiche generali del principio attivo  Studi di distribuzione eseguiti sui ratti indicano una lenta diffusione muscolare del complesso della neurotossina 125I botulinica A nel muscolo gastrocnemio dopo l'iniezione, seguita  ...  \r\n\nDati preclinici di sicurezza \r\n In studi riproduttivi su topi, ratti e conigli, è stata osservata embriotossicità ad alte dosi (ritardata ossificazione e riduzione del peso corporeo del feto). Non sono stati riscontrati effetti teratogeni  ...  \r\n\nElenco degli eccipienti \r\n Albumina umana  Sodio cloruro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vistabex  a base di  Tossina Botulinica A  sono:  Bocouture"
}