{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112156",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zerbaxa 1 g/0,5 g polvere per concentrato per soluzione per infusione ev 10 flaconcini\nCos'è Zerbaxa? \r\n Zerbaxa  è un farmaco a base del principio attivo  Ceftolozano + Tazobactam , appartenente alla categoria degli  Antibatterici  e nello specifico  Altre cefalosporine e penemi . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Zerbaxa  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ceftolozano + Tazobactam Gruppo terapeutico:  Antibatterici Forma farmaceutica:  Polvere\nIndicazioni \r\n Zerbaxa è indicato per il trattamento delle seguenti infezioni negli adulti (vedere paragrafo 5.1): \r\n \r\n  Infezioni intra-addominali complicate (vedere paragrafo 4.4); \r\n  Pielonefrite acuta; \r\n  Infezioni complicate del tratto urinario (vedere paragrafo 4.4). \r\n \r\n Devono essere considerate le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Il regime di dose per via endovenosa raccomandato per pazienti con clearance della creatinina > 50 mL/min è riportato per tipo di infezione nella Tabella 1. \r\n Tabella 1: Dose per via endovenosa di Zerbaxa per tipo di infezione in pazienti con clearance della creatinina >50 mL/min \r\n \r\n  \r\n   \r\n    \r\n    Tipo di infezione \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Frequenza \r\n    \r\n    \r\n    Tempo di infusione \r\n    \r\n    \r\n    Durata del trattamento \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Infezione intra-addominale complicata* \r\n    \r\n    \r\n    1 g ceftolozano /0,5 g tazobactam \r\n    \r\n    \r\n    Ogni 8 ore \r\n    \r\n    \r\n    1 ora \r\n    \r\n    \r\n    4-14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Infezione complicata del tratto urinario \r\n    Pielonefrite acuta \r\n    \r\n    \r\n    1 g ceftolozano /0,5 g tazobactam \r\n    \r\n    \r\n    Ogni 8 ore \r\n    \r\n    \r\n    1 ora \r\n    \r\n    \r\n    7 giorni \r\n    \r\n   \r\n  \r\n \r\n * Da usare in associazione con metronidazolo se si sospetta la presenza di patogeni anaerobi. \r\n Popolazioni speciali \r\n Anziani (≥65 anni di età) \r\n Non è necessario un aggiustamento della dose per gli anziani sulla base unicamente dell'età (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Nei pazienti con compromissione renale lieve (clearance della creatinina [CrCL] stimata >50 mL/min) non è necessario un aggiustamento della dose (vedere paragrafo 5.2). \r\n Nei pazienti con  compromissione  renale moderata o severa e nei pazienti con malattia renale allo stadio terminale in emodialisi , la dose deve essere aggiustata come riportato nella Tabella 2 (vedere paragrafi 5.1 e 6.6). \r\n Tabella 2: Dose per via endovenosa di ceftolozano/tazobactam in pazienti con  clearance della creatinina ≤ 50 mL/min \r\n \r\n  \r\n   \r\n    \r\n    CrCL stimata (mL/min)* \r\n    \r\n    \r\n    Regime di dose raccomandato per Zerbaxa (ceftolozano/tazobactam)** \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Da 30 a 50 \r\n    \r\n    \r\n    500 mg ceftolozano /250 mg tazobactam per via endovenosa ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Da 15 a 29 \r\n    \r\n    \r\n    250 mg ceftolozano /125 mg tazobactam per via endovenosa ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Malattia renale allo stadio terminale in emodialisi \r\n    \r\n    \r\n    Una dose di carico singola da 500 mg ceftolozano /250 mg tazobactam, seguita dopo 8 ore da una dose di mantenimento di 100 mg ceftolozano /50 mg tazobactam, somministrata ogni 8 ore, per il restante periodo di trattamento (nei giorni dell'emodialisi la dose deve essere somministrata il prima possibile dopo il completamento dell'emodialisi). \r\n    \r\n   \r\n  \r\n \r\n * CrCL stimata con la formula di Cockcroft-Gault \r\n ** Tutte le dosi di Zerbaxa vengono somministrate per via endovenosa nell'arco di 1 ora e sono raccomandate per tutte le indicazioni. La durata del trattamento deve seguire le raccomandazioni contenute nella Tabella 1. \r\n Compromissione epatica \r\n Non è necessario un aggiustamento della dose nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ceftolozano/tazobactam nei bambini e negli adolescenti al di sotto di 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Zerbaxa è per infusione endovenosa. \r\n Il tempo di infusione è 1 ora per 1 g/ 0,5 g di Zerbaxa. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Vedere paragrafo 6.2 per le incompatibilità. \r\n Vedere paragrafo 6.6 per le istruzioni sulla ricostituzione e sulla diluizione del medicinale prima della somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Ipersensibilità a qualsiasi agente antibatterico cefalosporinico; \r\n  Ipersensibilità severa (ad es., reazione anafilattica, reazione cutanea severa) a qualsiasi altro tipo di agente antibatterico beta-lattamico (ad es., penicilline o carbapenemi). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Possono verificarsi reazioni di ipersensibilità (anafilattiche) gravi e occasionalmente fatali (vedere paragrafi 4.3 e 4.8). Se si verifica una reazione allergica severa durante il trattamento con ceftolozano/tazobactam,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sulla base degli studi in vitro e in vivo, non si prevedono interazioni farmacologiche significative tra ceftolozano/tazobactam e substrati, inibitori e induttori degli enzimi del citocromo P450 (CYP).  Gli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zerbaxa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zerbaxa durante la gravidanza e l'allattamento \r\n Posso prendere Zerbaxa durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati relativi all'uso di ceftolozano/tazobactam in donne in gravidanza. Tazobactam attraversa la barriera placentare, mentre non è noto se tale passaggio interessi anche ceftolozano.  Gli studi sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Zerbaxa può alterare lievemente la capacità di guidare veicoli e di usare macchinari. Dopo la somministrazione di Zerbaxa può manifestarsi capogiro (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Zerbaxa è stato valutato in studi clinici di Fase 3, controllati con farmaco di confronto nel trattamento di infezioni intra-addominali complicate e di infezioni complicate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non c'è alcuna esperienza con il sovradosaggio di Zerbaxa. La dose singola più elevata di Zerbaxa usata negli studi clinici è stata di 3 g/1,5 g di ceftolozano/tazobactam somministrati a volontari sani. \r\n In caso di sovradosaggio, Zerbaxa deve essere interrotto e deve essere istituito un trattamento di supporto generale. Zerbaxa può essere eliminato mediante emodialisi. Circa il 66% di ceftolozano, il 56% di tazobactam e il 51% del metabolita M1 di tazobactam sono stati eliminati con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, altre cefalosporine e penemi, codice ATC: J01DI54.  Meccanismo d'azione  Ceftolozano appartiene alla classe di antimicrobici delle cefalosporine. Ceftolozano esercita un'attività battericida legandosi a importanti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Cmax e l'AUC di ceftolozano/tazobactam aumentano in modo approssimativamente proporzionale alla dose all'interno dell'intervallo di ceftolozano in dose singola da 250 mg a 3 g e dell'intervallo di tazobactam  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute o genotossicità. Non sono stati condotti studi di cancerogenicità  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Arginina  Acido citrico anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zerbaxa  a base di  Ceftolozano + Tazobactam  sono:"
}