{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111569",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tramadolo Aristo 100 mg/ml gocce orali soluzione 10 ml Tramadolo Aristo 50 mg 20 capsule\nCos'è Tramadolo Aristo? \r\n Tramadolo Aristo  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Tramadolo Aristo  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  capsula\nIndicazioni \r\n Stati dolorosi acuti e cronici di diverso tipo e causa, di media e grave intensità, come pure in dolori indotti da interventi diagnostici e chirurgici.\nPosologia \r\n Adulti e adolescenti oltre i 12 anni \r\n La posologia deve essere adattata all'intensità del dolore e alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace. \r\n La posologia consigliata per le diverse forme farmaceutiche è: \r\n 50 mg capsule:  1 - 2 capsule ogni 4 - 6 ore, fino a 8 capsule al giorno. \r\n 100 mg/ml gocce orali (1 gtt = 2,5 mg):  20 gocce ogni 4 - 6 ore (pari a 50 mg), fino a 8 somministrazioni giornaliere. Le gocce possono essere diluite con una piccola quantità di bevanda a piacere. \r\n 100 mg supposte:  1 supposta ogni 4 - 6 ore, fino a 4 supposte al giorno. \r\n 50 mg soluzione iniettabile:  1 fiala per via endovenosa lenta o fleboclisi oppure per via intramuscolare o sottocutanea, fino a 8 fiale al dì. \r\n 100 mg soluzione iniettabile:  1 fiala per via endovenosa lenta o fleboclisi oppure per via intramuscolare o sottocutanea, fino a 4 fiale al dì. \r\n La dose giornaliera non deve superare i 400 mg di Tramadolo Cloridrato, per qualunque via di somministrazione, tranne in speciali condizioni cliniche. \r\n Nel dolore post-operatorio possono essere somministrati, con buona tollerabilità, fino a 600 mg al giorno e dosaggi anche superiori nel dolore oncologico. \r\n Pazienti anziani \r\n Di solito non è necessario adattare la dose nei pazienti fino a 75 anni in assenza di insufficienza epatica o renale manifesta. Nei soggetti anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Perciò, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. \r\n Insufficienza renale/ dialisi e compromissione epatica \r\n Nei pazienti con insufficienza renale e/o epatica, l'eliminazione di tramadolo è ritardata. \r\n In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione tenendo conto delle necessità del paziente. \r\n Le compresse a rilascio prolungato non sono raccomandabili in queste condizioni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza, allattamento. \r\n Intossicazione acuta da alcool, ipnotici, analgesici oppioidi o psicofarmaci. \r\n Pazienti in terapia con MAO-inibitori o che ne hanno assunto negli ultimi 14 giorni. Pazienti con grave insufficienza epatica. Pazienti con grave insufficienza renale (clearance della creatinina inferiore a 10 ml/min.). Pazienti con forme epilettiche non controllate dalla terapia abituale. \r\n Bambini di età inferiore ai 12 anni. \r\n TRAMADOLO ARISTO non deve essere usato nella terapia di disassuefazione da droghe. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il tramadolo deve essere utilizzato con cautela in pazienti a rischio di depressione respiratoria, in quanto, se vengono somministrate alte dosi o il farmaco è associato con anestetici od alcool  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione contemporanea di TRAMADOLO ARISTO con farmaci deprimenti il sistema nervoso centrale quali alcool, ipnotici, neurolettici, antidepressivi a componente sedativa, può accentuare il suo effetto sedativo.  La contemporanea somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tramadolo Aristo\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tramadolo Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Tramadolo Aristo durante la gravidanza e l'allattamento? Studi sugli animali hanno rivelato che il tramadolo a dosi molto elevate produce effetti sullo sviluppo degli organi, sull'ossificazione e sulla mortalità neonatale. Tramadolo passa la barriera placentare. Non si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto, anche alle dosi indicate, può modificare la capacità di reazione e, quindi, diminuire l'attitudine a guidare un veicolo o alla manovra di macchine. Il fenomeno può essere facilitato dall'associazione con alcolici, antistaminici o altre sostanze psicotrope. \r\n\nEffetti indesiderati \r\n Come per gli altri analgesici della stessa classe, è stata segnalata, per quanto raramente, la comparsa di: sudorazione, vertigini, nausea, vomito, secchezza della mucosa orale, sonnolenza, stanchezza, obnubilamento, ipotensione, collasso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi:  sostanzialmente nelle intossicazioni con il tramadolo è da prevedere una sintomatologia simile a quella osservata con altri analgesici (oppiacei). Essa comprende, in particolare, miosi, vomito, collasso cardiocircolatorio, disturbi della coscienza fino al coma, convulsioni, depressione respiratoria fino all'arresto respiratorio. \r\n Terapia:  valgono le misure generali d'emergenza: mantenere libere le vie respiratorie (aspirazione), supportare la funzionalità cardiaca respiratoria a seconda della sintomatologia. Effettuare lo svuotamento gastrico provocando il vomito (se il paziente è cosciente) o mediante lavanda gastrica. In caso di depressione respiratoria l'antidoto è il naloxone. Si suggerisce di somministrare piccole dosi per via endovenosa (es. da 0,4 a 2 mg), da ripetere dopo 2 - 3 minuti qualora non si manifesti alcun effetto; nel bambino è suggerita la dose iniziale di 0,01 mg/kg. Deve essere tenuto presente che il naloxone antagonizza alcuni sintomi da sovradosaggio, ma non tutti, ed aumenta il rischio di convulsioni (la somministrazione di naloxone non influenza la letalità di un'overdose nel topo). \r\n Negli esperimenti su animali, il naloxone non ha avuto effetto sulle convulsioni: in questi casi somministrare diazepam per via intramuscolare o endovenosa alle dosi previste. \r\n Il Tramadolo viene eliminato solo in piccola parte con l'emodialisi o l'emofiltrazione; quindi, l'emodialisi o l'emofiltrazione non è adatta per l'intossicazione da tramadolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici, oppioidi, codice ATC: N02AX02  Il tramadolo è un analgesico di tipo centrale, efficace nel trattamento degli stati dolorosi acuti e cronici di diverso tipo e causa, di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il tramadolo viene prontamente assorbito; dopo singola somministrazione orale, il picco plasmatico viene raggiunto entro 2 ore, con biodisponibilità compresa tra il 68% e il 72% secondo la forma farmaceutica  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 p.o.:   topo (M+F) 430 mg/kg   ratto (M+F) 225 mg/kg     DL50 s.c.:    topo 237 mg/kg  ratto 281 mg/kg      ...  \r\n\nElenco degli eccipienti \r\n Capsule: calcio idrogeno fosfato diidrato, sodio carbossimetilamido, magnesio stearato. Costituenti della capsula: gelatina, titanio biossido (E 171), ossido di ferro giallo (E 172), indigotina (E 132)  Gocce orali, soluzione: potassio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tramadolo Aristo  a base di  Tramadolo Cloridrato  sono:  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Traflash ,  Tramadolo Abc ,  Tramadolo EG ,  Tramadolo Hexal"
}