{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112205",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zinplava 25 mg/ml concentrato per soluzione per infusione uso ev 1 flaconcino 40 ml\nCos'è Zinplava? \r\n Zinplava  è un farmaco a base del principio attivo  Bezlotoxumab , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Zinplava  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Bezlotoxumab Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione\nIndicazioni \r\n ZINPLAVA è indicato per la prevenzione della recidiva dell'infezione da  Clostridium difficile  (CDI) negli adulti ad alto rischio di recidiva di CDI (vedere paragrafi 4.2, 4.4 e 5.1).\nPosologia \r\n Posologia \r\n ZINPLAVA deve essere somministrato durante il ciclo di terapia antibatterica per CDI (vedere paragrafi 4.4 e 5.1). \r\n ZINPLAVA deve essere somministrato in una singola infusione endovenosa di 10 mg/kg (vedere di seguito e paragrafo 6.6). \r\n L'esperienza sulla somministrazione di ZINPLAVA nei pazienti è limitata ad un singolo episodio da CDI e ad una singola somministrazione (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose nei pazienti di età ≥ 65 anni (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ZINPLAVA nei pazienti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n \r\n  Somministrare la soluzione diluita per infusione per via endovenosa nell'arco di 60 minuti utilizzando un filtro in linea o aggiuntivo sterile, apirogeno, con bassa capacità di legame proteico, di dimensioni comprese tra 0,2 e 5 micron. ZINPLAVA non deve essere somministrato mediante infusione endovenosa rapida o bolo. \r\n  La soluzione diluita può essere infusa mediante catetere centrale o periferico. \r\n  ZINPLAVA non deve essere co-somministrato simultaneamente con altri medicinali attraverso la stessa linea di infusione. \r\n \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n ZINPLAVA non è un trattamento per CDI e non ha effetto sull'episodio da CDI in corso. ZINPLAVA deve essere somministrato durante il ciclo di terapia antibatterica per CDI. Non ci  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi formali d'interazione con altri medicinali. In genere gli anticorpi monoclonali terapeutici non hanno una potenziale interazione farmaco-farmaco significativa, poichè non hanno un impatto diretto sugli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zinplava\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zinplava durante la gravidanza e l'allattamento \r\n Posso prendere Zinplava durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Bezlotoxumab in donne in gravidanza sono in numero limitato. Gli studi sugli animali non mostrano una tossicità riproduttiva (vedere paragrafo 5.3). ZINPLAVA non deve \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bezlotoxumab non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di ZINPLAVA è stato valutato in due studi clinici di fase III. Le reazioni avverse più comuni a seguito del trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste esperienza clinica di sovradosaggio con ZINPLAVA. Negli studi clinici sono stati somministrati a soggetti sani fino a 20 mg/kg, generalmente ben tollerati. In caso di sovradosaggio, i pazienti devono essere tenuti sotto stretto monitoraggio per la comparsa di eventuali segni o sintomi di reazioni avverse e deve essere avviato un trattamento sintomatico appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfettivi ad uso sistemico, immunoglobuline specifiche. Codice ATC: J06BB21  Meccanismo d'azione  Bezlotoxumab è un anticorpo monoclonale umano antitossina che si lega con alta affinità alla tossina B di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Bezlotoxumab viene somministrato per via endovenosa ed è pertanto immediatamente e completamente biodisponibile. Dopo una singola dose endovenosa di 10 mg/kg di bezlotoxumab, i valori medi per l'AUC(0-∞) e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute. La genotossicità e il potenziale cancerogeno non sono stati valutati.  Non  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato (E330)  Acido dietilentriamminopentacetico  Polisorbato 80 (E433)  Sodio cloruro  Sodio citrato diidrato (E331)  Acqua per preparazioni iniettabili  Sodio idrossido (E524) (per l'aggiustamento del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zinplava  a base di  Bezlotoxumab  sono:"
}