{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111858",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vectibix 20 mg/ml concentrato per soluz. per infusione - uso endovenoso - 1 flac. 20 ml Vectibix 20 mg/ml concentrato per soluz. per infusione - uso endovenoso - 1 flac. 5 ml\nCos'è Vectibix? \r\n Vectibix  è un farmaco a base del principio attivo  Panitumumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Amgen S.r.l. a socio unico . Vectibix  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amgen Europe BV Concessionario:  Amgen S.r.l. a socio unico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Panitumumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Vectibix è indicato per il trattamento dei pazienti adulti con cancro colorettale metastatico (mCRC)  RAS  wild-type: \r\n \r\n  in prima linea in associazione con FOLFOX o FOLFIRI. \r\n  in seconda linea in associazione con FOLFIRI in pazienti che hanno ricevuto in prima linea chemioterapia a base di fluoropirimidine (escludendo irinotecan). \r\n  come monoterapia dopo fallimento di regimi chemioterapici contenenti fluoropirimidine, oxaliplatino e irinotecan. \r\n\nPosologia \r\n Il trattamento con Vectibix deve essere effettuato sotto la supervisione di un medico specializzato nell'utilizzo di terapie antitumorali. L'evidenza dello status mutazionale di  RAS  ( KRAS  e  NRAS ) wild-type è richiesta prima di iniziare il trattamento con Vectibix. Lo status mutazionale deve essere determinato da un laboratorio con adeguata esperienza che utilizzi un metodo validato per la diagnosi delle mutazioni  KRAS  (esoni 2, 3, e 4) e  NRAS  (esoni 2, 3, e 4). \r\n Posologia \r\n La dose di Vectibix raccomandata è di 6 mg/kg di peso corporeo e viene somministrata ogni due settimane. \r\n La modifica della dose di Vectibix potrebbe essere necessaria in caso di reazioni dermatologiche severe (grado ≥ 3) come segue: \r\n \r\n  \r\n  \r\n   \r\n   Insorgenza di sintomi cutanei: grado ≥ 3 1   \r\n   \r\n   \r\n   Somministrazione di Vectibix  \r\n   \r\n   \r\n   Esito  \r\n   \r\n   \r\n   Regolazione della dose  \r\n   \r\n  \r\n  \r\n   \r\n   Alla prima insorgenza \r\n   \r\n   \r\n   Non somministrare 1 o 2 dosi \r\n   \r\n   \r\n   Miglioramento (grado  <  3) \r\n   \r\n   \r\n   Continuare l'infusione al 100% della dose originale \r\n   \r\n  \r\n  \r\n   \r\n   Non risolto \r\n   \r\n   \r\n   Interrompere permanentemente \r\n   \r\n  \r\n  \r\n   \r\n   Alla seconda insorgenza \r\n   \r\n   \r\n   Non somministrare 1 o 2 dosi \r\n   \r\n   \r\n   Miglioramento (grado  <  3) \r\n   \r\n   \r\n   Continuare l'infusione all'80% della dose originale \r\n   \r\n  \r\n  \r\n   \r\n   Non risolto \r\n   \r\n   \r\n   Interrompere permanentemente \r\n   \r\n  \r\n  \r\n   \r\n   Alla terza insorgenza \r\n   \r\n   \r\n   Non somministrare 1 o 2 dosi \r\n   \r\n   \r\n   Miglioramento (grado  <  3) \r\n   \r\n   \r\n   Continuare l'infusione al 60% della dose originale \r\n   \r\n  \r\n  \r\n   \r\n   Non risolto \r\n   \r\n   \r\n   Interrompere permanentemente \r\n   \r\n  \r\n  \r\n   \r\n   Alla quarta insorgenza \r\n   \r\n   \r\n   Interrompere permanentemente \r\n   \r\n   \r\n   - \r\n   \r\n   \r\n   - \r\n   \r\n  \r\n  \r\n \r\n 1 Il grado maggiore o uguale a 3 è definito come severo o che mette in pericolo la vita \r\n Popolazioni speciali \r\n La sicurezza e l'efficacia di Vectibix non sono state studiate in pazienti con compromissione della funzione renale o epatica. \r\n Non ci sono dati clinici a supporto dell'aggiustamento della dose negli anziani. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Vectibix nella popolazione pediatrica nell'indicazione trattamento del cancro colorettale. \r\n Modo di somministrazione \r\n Vectibix deve essere somministrato per via endovenosa, mediante pompa per infusione. \r\n Prima dell'infusione, Vectibix deve essere diluito in una soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%), fino a raggiungere una concentrazione finale non superiore a 10 mg/mL (per le istruzioni per la preparazione vedere paragrafo 6.6). \r\n Vectibix deve essere somministrato con una linea periferica o un catetere a permanenza, dotato di un filtro in linea di 0,2 o 0,22 micrometri a basso legame proteico. Il tempo di infusione raccomandato è di circa 60 minuti. Se la prima infusione è tollerata, le successive infusioni possono essere somministrate in un tempo che va dai 30 ai 60 minuti. Dosi superiori a 1.000 mg devono essere infuse nell'arco di circa 90 minuti (per le istruzioni per la manipolazione, vedere paragrafo 6.6). \r\n Prima e dopo la somministrazione di Vectibix la linea di infusione deve essere pulita, facendovi fluire una soluzione di sodio cloruro, per evitare la miscelazione con altri medicinali o soluzioni endovenose. \r\n Una riduzione della velocità di infusione di Vectibix potrebbe essere necessaria in caso di reazioni correlate all'infusione (vedere paragrafo 4.4). \r\n Vectibix non deve essere somministrato come infusione endovenosa rapida o bolo endovenoso. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Pazienti con storia di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, di grado severo o che abbia messo in pericolo la vita (vedere paragrafo 4.4). \r\n Pazienti affetti da polmonite interstiziale o fibrosi polmonare (vedere paragrafo 4.4). \r\n L'associazione di Vectibix con chemioterapia contenente oxaliplatino è controindicata nei pazienti con mCRC e  RAS  mutato o con mCRC e status mutazionale di  RAS  non noto (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Reazioni dermatologiche e tossicità dei tessuti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dati da uno studio di interazione con Vectibix e irinotecan nei pazienti con mCRC indicano che la farmacocinetica di irinotecan e del suo metabolita attivo, SN-38, non è alterata quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vectibix\"  insieme ad altri farmaci come  Avastin ,  Mvasi ,  Zirabev , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vectibix durante la gravidanza e l'allattamento \r\n Posso prendere Vectibix durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di Vectibix in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Vectibix può alterare lievemente la capacità di guidare veicoli e di usare macchinari. In caso di sintomi correlati al trattamento che compromettono la vista e/o la capacità di concentrazione e reazione, si raccomanda di non guidare veicoli o utilizzare macchinari fino alla risoluzione di tali effetti. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In base all'analisi di tutti i pazienti con mCRC degli studi clinici trattati con Vectibix in monoterapia e in associazione con chemioterapia (n = 2.224),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici sono state valutate dosi fino a 9 mg/kg. Sono stati osservati episodi di sovradosaggio a dosi circa due volte superiori alla dose terapeutica raccomandata (12 mg/kg). Gli eventi avversi osservati hanno incluso tossicità cutanea, diarrea, disidratazione e affaticamento, rispecchiando il profilo di sicurezza alla dose raccomandata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antineoplastici, anticorpi monoclonali, codice ATC: L01XC08  Meccanismo d'azione  Panitumumab è un anticorpo monoclonale ricombinante completamente umano del tipo IgG2, che si lega con elevata affinità e specificità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Vectibix, somministrato in monoterapia o in associazione con la chemioterapia, mostra una farmacocinetica non lineare.  In seguito alla somministrazione di una singola dose di Panitumumab in un'infusione di 1 ora,  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse osservate negli animali a livelli di esposizione simili ai livelli di esposizione clinica e con possibile rilevanza per l'impiego clinico sono descritte di seguito:  Rash cutaneo e  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio acetato triidrato  Acido acetico, glaciale (per aggiustamento del pH) Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vectibix  a base di  Panitumumab  sono:"
}