{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111310",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tasigna 200 mg 112 capsule rigide\nCos'è Tasigna? \r\n Tasigna  è un farmaco a base del principio attivo  Nilotinib Cloridrato Monoidrato , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Tasigna  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Nilotinib Cloridrato Monoidrato Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  capsula\nIndicazioni \r\n Tasigna è indicato per il trattamento di: \r\n \r\n  pazienti adulti e pediatrici con leucemia mieloide cronica (LMC) con cromosoma Philadelphia positivo di nuova diagnosi in fase cronica, \r\n  pazienti adulti con LMC con cromosoma Philadelphia positivo in fase cronica ed in fase accelerata con resistenza o intolleranza a precedente terapia comprendente imatinib. Non sono disponibili dati di efficacia in pazienti con LMC in crisi blastica. \r\n  pazienti pediatrici con LMC con cromosoma Philadelphia positivo in fase cronica con resistenza o intolleranza a precedente terapia comprendente imatinib. \r\n\nPosologia \r\n La terapia deve essere iniziata da un medico esperto nella diagnosi e nel trattamento di pazienti con LMC. \r\n Posologia \r\n Il trattamento deve essere continuato fino a quando si osserva beneficio clinico o fino al verificarsi di tossicità inaccettabile. \r\n Se una dose viene omessa, il paziente non deve assumere una dose aggiuntiva, ma assumere la successiva dose abituale prescritta. \r\n Posologia per pazienti adulti con LMC con cromosoma Philadelphia positivo \r\n La dose raccomandata è: \r\n \r\n  300 mg due volte al giorno nei pazienti con LMC di nuova diagnosi in fase cronica, \r\n  400 mg due volte al giorno nei pazienti con LMC in fase cronica o accelerata con resistenza o intolleranza a precedente terapia. \r\n \r\n Per la dose di 300 mg due volte al giorno, sono disponibili capsule rigide da 150 mg. \r\n Posologia per pazienti pediatrici con LMC con cromosoma Philadelphia positivo \r\n Il dosaggio nei pazienti pediatrici è personalizzato e si basa sulla superficie corporea (mg/m 2 ). La dose raccomandata di nilotinib è 230 mg/m 2  due volte al giorno, arrotondata alla dose da 50 mg più vicina (fino a una dose singola massima di 400 mg) (vedere Tabella 1). Diversi dosaggi di Tasigna capsule rigide possono essere combinati per ottenere la dose desiderata. \r\n Non vi è esperienza nel trattamento di pazienti pediatrici di età inferiore ai 2 anni. Non vi sono dati nei pazienti pediatrici di nuova diagnosi di età inferiore ai 10 anni e vi sono dati limitati nei pazienti pediatrici resistenti o intolleranti a imatinib di età inferiore ai 6 anni. \r\n Tabella 1 Schema del dosaggio pediatrico di nilotinib 230 mg/m 2  due volte al giorno \r\n \r\n  \r\n   \r\n    \r\n    Superficie corporea \r\n    (Body Surface Area, BSA) \r\n    \r\n    Dose in mg (due volte al giorno) \r\n   \r\n   \r\n    Fino a 0,32 m 2 \r\n    50 mg \r\n   \r\n   \r\n    \r\n    0,33 – 0,54 m 2 \r\n    \r\n    \r\n    100 mg \r\n    \r\n   \r\n   \r\n    \r\n    0,55 – 0,76 m 2 \r\n    \r\n    \r\n    150 mg \r\n    \r\n   \r\n   \r\n    \r\n    0,77 – 0,97 m 2 \r\n    \r\n    \r\n    200 mg \r\n    \r\n   \r\n   \r\n    \r\n    0,98 – 1,19 m 2 \r\n    \r\n    \r\n    250 mg \r\n    \r\n   \r\n   \r\n    \r\n    1,20 – 1,41 m 2 \r\n    \r\n    \r\n    300 mg \r\n    \r\n   \r\n   \r\n    \r\n    1,42 – 1,63 m 2 \r\n    \r\n    \r\n    350 mg \r\n    \r\n   \r\n   \r\n    \r\n    ≥1,64 m 2 \r\n    \r\n    \r\n    400 mg \r\n    \r\n   \r\n  \r\n \r\n Pazienti adulti con LMC con cromosoma Philadelphia positivo in fase cronica che sono stati trattati con nilotinib come terapia di prima linea e che hanno raggiunto una risposta molecolare profonda stabile (MR4.5) \r\n L'interruzione del trattamento può essere valutata in pazienti adulti eleggibili con LMC con cromosoma Philadelphia positivo in fase cronica che sono stati trattati con nilotinib 300 mg due volte al giorno per un minimo di 3 anni nel caso in cui sia confermata una risposta molecolare profonda che si sia mantenuta stabile per un minimo di un anno immediatamente prima dell'interruzione della terapia. L'interruzione della terapia con nilotinib deve essere valutata da un medico esperto nel trattamento di pazienti con LMC (vedere paragrafi 4.4 e 5.1). \r\n I pazienti eleggibili che interrompono la terapia con nilotinib devono essere monitorati tramite valutazione dei livelli del trascritto di BCR ABL ed esame emocromocitometrico completo con formula con cadenza mensile per un anno, poi ogni 6 settimane per il secondo anno, e successivamente ogni 12 settimane. Il monitoraggio dei livelli del trascritto di BCR ABL deve essere eseguito con un test diagnostico quantitativo validato per misurare i livelli di risposta molecolare secondo la Scala Internazionale (IS) con una sensibilità minima pari a MR4.5 (BCR ABL/ABL ≤0,0032% IS). \r\n Per i pazienti che, durante la fase libera da trattamento, perdono la MR4 (MR4=BCR ABL/ABL ≤0,01% IS) ma non la MMR (MMR=BCR ABL/ABL ≤0,1% IS), i livelli del trascritto di BCR ABL devono essere monitorati ogni 2 settimane fino a quando i livelli di BCR ABL tornino a valori compresi tra MR4 e MR4.5. I pazienti che mantengono i livelli di BCR ABL tra MMR e MR4 per un minimo di 4 misurazioni consecutive possono tornare allo schema di monitoraggio originale. \r\n I pazienti che perdono la MMR devono riprendere il trattamento entro 4 settimane da quando si è verificata la perdita della remissione. La terapia con nilotinib deve essere ripresa alla dose di 300 mg due volte al giorno, o al livello di dose ridotto di 400 mg una volta al giorno nel caso in cui il paziente abbia avuto una riduzione della dose prima dell'interruzione della terapia. I pazienti che riprendono la terapia con nilotinib devono essere monitorati tramite valutazione dei livelli del trascritto di BCR ABL con cadenza mensile fino a quando la MMR viene riconfermata e successivamente ogni 12 settimane (vedere paragrafo 4.4). \r\n Pazienti adulti con LMC con cromosoma Philadelphia positivo in fase cronica che hanno raggiunto una risposta molecolare profonda stabile (MR4.5) con nilotinib dopo precedente terapia con  imatinib \r\n L'interruzione del trattamento può essere valutata in pazienti adulti eleggibili con LMC con cromosoma Philadelphia positivo in fase cronica che sono stati trattati con nilotinib per un minimo di 3 anni nel caso in cui sia confermata una risposta molecolare profonda che si sia mantenuta stabile per un minimo di un anno immediatamente prima dell'interruzione della terapia. L'interruzione della terapia con nilotinib deve essere valutata da un medico esperto nel trattamento di pazienti con LMC (vedere paragrafi 4.4 e 5.1) \r\n I pazienti eleggibili che interrompono la terapia con nilotinib devono essere monitorati tramite valutazione dei livelli del trascritto di BCR ABL ed esame emocromocitometrico completo con formula a cadenza mensile per un anno, poi ogni 6 settimane per il secondo anno, e successivamente ogni 12 settimane. Il monitoraggio dei livelli del trascritto di BCR ABL deve essere eseguito con un test diagnostico quantitativo validato per misurare i livelli di risposta molecolare secondo la Scala Internazionale (IS) con una sensibilità minima pari a MR4.5 (BCR ABL/ABL ≤0,0032% IS). \r\n I pazienti con perdita confermata della MR4 (MR4=BCR ABL/ABL ≤0,01% IS) durante la fase libera da trattamento (due misurazioni consecutive separate da almeno 4 settimane che mostrano perdita della MR4) o perdita della risposta molecolare maggiore (MMR=BCR ABL/ABL ≤0,1% IS) devono riprendere il trattamento entro 4 settimane da quando si è verificata la perdita della remissione. La terapia con nilotinib deve essere ripresa alla dose di 300 mg o 400 mg due volte al giorno. I pazienti che riprendono la terapia con nilotinib devono essere monitorati tramite valutazione dei livelli del trascritto di BCR ABL con cadenza mensile fino a quando non si sia ristabilito il precedente livello di risposta molecolare maggiore o un livello pari a MR4, e successivamente ogni 12 settimane (vedere paragrafo 4.4). \r\n Aggiustamenti o modifiche della dose \r\n Il trattamento con Tasigna può essere temporaneamente interrotto e/o la dose può essere ridotta per tossicità ematologiche (neutropenia, trombocitopenia) che non sono correlate alla leucemia di base (vedere Tabella 2). \r\n Tabella 2 Aggiustamenti della dose per neutropenia e per trombocitopenia \r\n \r\n  \r\n   \r\n    \r\n    Pazienti adulti con LMC di nuova diagnosi in fase cronica alla dose di 300 mg due volte al giorno \r\n    e \r\n    LMC in fase cronica con resistenza o intolleranza a imatinib alla dose di 400 mg due volte al giorno \r\n    \r\n    \r\n    ANC* <1,0 x 10 9 /l e/o conta piastrinica <50 x 10 9 /l \r\n    \r\n    \r\n    \r\n     Il trattamento con nilotinib deve essere interrotto e la conta ematica monitorata. \r\n     Il trattamento deve essere ripreso entro 2 settimane alla dose precedente se la ANC >1,0 x 10 9 /l e/o la conta piastrinica >50 x 10 9 /l. \r\n     Se i valori della conta ematica rimangono bassi, può essere necessaria una riduzione della dose a 400 mg una volta al giorno. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti adulti con LMC in fase accelerata con resistenza o intolleranza a imatinib alla dose di 400 mg due volte al giorno \r\n    \r\n    \r\n    ANC* <0,5 x 10 9 /l e/o conta piastrinica <10 x 10 9 /l \r\n    \r\n    \r\n    \r\n     Il trattamento con nilotinib deve essere interrotto e la conta ematica monitorata. \r\n     Il trattamento deve essere ripreso entro 2 settimane alla dose precedente se la ANC >1,0 x 10 9 /l e/o la conta piastrinica >20 x 10 9 /l. \r\n     Se i valori della conta ematica rimangono bassi, può essere necessaria una riduzione della dose a 400 mg una volta al giorno. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti pediatrici con LMC di nuova diagnosi in fase cronica alla dose di 230 mg/m 2  due volte al giorno \r\n    e \r\n    LMC in fase cronica con resistenza o intolleranza a imatinib alla dose di 230 mg/m 2  due volte al giorno \r\n    \r\n    \r\n    ANC* <1,0 x 10 9 /l e/o conta piastrinica <50 x 10 9 /l \r\n    \r\n    \r\n    \r\n     Il trattamento con nilotinib deve essere interrotto e la conta ematica monitorata. \r\n     Il trattamento deve essere ripreso entro 2 settimane alla dose precedente se la ANC >1,5 x 10 9 /l e/o la conta piastrinica >75 x 10 9 /l. \r\n     Se i valori della conta ematica rimangono bassi, può essere necessaria una riduzione della dose a 230 mg/m 2  una volta al giorno. \r\n     Se si verifica un evento dopo la riduzione della dose, considerare l'interruzione del trattamento \r\n    \r\n    \r\n   \r\n  \r\n \r\n *ANC= conta assoluta dei neutrofili \r\n Se si sviluppa una tossicità non ematologica moderata o grave clinicamente significativa, la terapia deve essere interrotta, e i pazienti devono essere monitorati e trattati di conseguenza. Se la dose precedente era 300 mg due volte al giorno nei pazienti adulti con LMC di nuova diagnosi in fase cronica, o 400 mg due volte al giorno nei pazienti adulti con LMC in fase cronica o accelerata resistenti o intolleranti a imatinib, o 230 mg/m 2  due volte al giorno nei pazienti pediatrici, la terapia può essere ripresa, una volta che la tossicità sia stata risolta, alla dose di 400 mg una volta al giorno nei pazienti adulti e a 230 mg/m 2  una volta al giorno nei pazienti pediatrici. Se la dose precedente era 400 mg una volta al giorno nei pazienti adulti o 230 mg/m 2  una volta al giorno nei pazienti pediatrici, il trattamento deve essere interrotto. Se clinicamente appropriato, si deve considerare l'aumento della dose fino alla dose iniziale di 300 mg due volte al giorno nei pazienti adulti con LMC di nuova diagnosi in fase cronica o di 400 mg due volte al giorno nei pazienti adulti con LMC in fase cronica o accelerata resistenti o intolleranti a imatinib o di 230 mg/m 2  due volte al giorno nei pazienti pediatrici. \r\n Aumento della lipasi sierica: Per aumenti della lipasi sierica di grado 3 4, nei pazienti adulti le dosi devono essere ridotte a 400 mg una volta al giorno o si deve interrompere la terapia. Nei pazienti pediatrici, il trattamento deve essere interrotto fino a quando l'evento non ritorna di ≤ 1 grado. Successivamente, se la dose precedente era 230 mg/m 2  due volte al giorno, il trattamento può essere ripreso a 230 mg/m 2  una volta al giorno. Se la dose precedente era 230 mg/m 2  una volta al giorno, il trattamento deve essere interrotto. I livelli della lipasi sierica devono essere controllati mensilmente o come clinicamente indicato (vedere paragrafo 4.4). \r\n Aumento della bilirubina e delle transaminasi epatiche: Per aumenti della bilirubina e delle transaminasi epatiche di grado 3 4 nei pazienti adulti, le dosi devono essere ridotte a 400 mg una volta al giorno o si deve interrompere la terapia. Per aumenti della bilirubina di grado ≥2 o aumenti delle transaminasi epatiche di grado ≥3 nei pazienti pediatrici, il trattamento deve essere interrotto fino a quando i livelli non ritornano di grado ≤ 1. Successivamente, se la dose precedente era 230 mg/m 2  due volte al giorno, il trattamento può essere ripreso a 230 mg/m 2  una volta al giorno. Se la dose precedente era 230 mg/m 2  una volta al giorno, e il recupero a grado ≤ 1 richiede più di 28 giorni, il trattamento deve essere interrotto. I livelli di bilirubina e delle transaminasi epatiche devono essere controllati mensilmente o come clinicamente indicato. \r\n Popolazioni speciali \r\n Anziani \r\n Approssimativamente il 12% dei soggetti nello studio di fase III in pazienti con LMC di nuova diagnosi in fase cronica e il 30% dei soggetti nello studio di fase II in pazienti con LMC in fase cronica o accelerata resistenti o intolleranti a imatinib avevano 65 anni od oltre. Non è stata osservata nessuna importante differenza per ciò che riguarda la sicurezza e l'efficacia in pazienti di età ≥65 anni rispetto agli adulti di età compresa tra 18 e 65 anni. \r\n Compromissione renale \r\n Non sono stati condotti studi clinici in pazienti con funzione renale compromessa. \r\n Poiché nilotinib ed i suoi metaboliti non sono escreti per via renale, non è attesa una diminuzione della clearance corporea totale in pazienti con compromissione renale. \r\n Compromissione epatica \r\n La compromissione epatica ha un modesto effetto sulla farmacocinetica di nilotinib. L'aggiustamento della dose non è considerato necessario in pazienti con compromissione epatica. Tuttavia, i pazienti con compromissione epatica devono essere trattati con cautela (vedere paragrafo 4.4). \r\n Patologie cardiache \r\n Negli studi clinici sono stati esclusi i pazienti con malattia cardiaca non controllata o significativa (ad esempio, infarto miocardico recente, insufficienza cardiaca congestizia, angina instabile o bradicardia clinicamente significativa). Si deve prestare cautela in pazienti con patologie cardiacche significative (vedere paragrafo 4.4). \r\n Aumenti dei livelli totali di colesterolo sierico sono stati segnalati durante il trattamento con nilotinib (vedere paragrafo 4.4). I profili lipidici devono essere determinati prima di iniziare la terapia con nilotinib, valutati al terzo e al sesto mese dopo l'inizio della terapia e almeno annualmente durante la terapia cronica. \r\n Aumenti dei livelli di glucosio nel sangue sono stati segnalati durante il trattamento con nilotinib (vedere paragrafo 4.4). I livelli di glucosio nel sangue devono essere valutati prima di iniziare la terapia con nilotinib e monitorati durante il trattamento. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tasigna nei pazienti pediatrici con LMC con cromosoma Philadelphia positivo in fase cronica da 2 a meno di 18 anni di età sono state stabilite (vedere paragrafi 4.8, 5.1 e 5.2). Non vi è esperienza nei pazienti pediatrici di età inferiore ai 2 anni o nei pazienti pediatrici con LMC con cromosoma Philadelphia positivo in fase accelerata o in crisi blastica. Non vi sono dati nei pazienti pediatrici di nuova diagnosi di età inferiore ai 10 anni e vi sono dati limitati nei pazienti pediatrici resistenti o intolleranti a imatinib di età inferiore ai 6 anni. \r\n Modo di somministrazione \r\n Tasigna deve essere assunto due volte al giorno a distanza di circa 12 ore e non deve essere assunto con il cibo. Le capsule rigide devono essere inghiottite intere con acqua. Non si deve assumere cibo nelle 2 ore precedenti l'assunzione della dose e non deve essere assunto cibo per almeno un'ora dopo l'assunzione della dose. \r\n Per i pazienti che non riescono a deglutire le capsule rigide, il contenuto di ogni capsula rigida può essere disperso in un cucchiaino da tè di passata di mela (purea di mela) e deve essere assunto immediatamente. Non deve essere utilizzato più di un cucchiaino da tè di passata di mela e nessun altro cibo oltre alla passata di mela (vedere paragrafi 4.4 e 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mielosoppressione  Il trattamento con nilotinib è associato a trombocitopenia, neutropenia e anemia (di grado 3 4 secondo i Criteri Comuni di Tossicità del National Cancer Institute). L'insorgenza è più frequente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tasigna può essere somministrato in combinazione, se clinicamente indicato, con fattori di crescita ematopoietica come l'eritropoietina o il fattore di crescita granulocitario (G CSF). Esso può essere somministrato, se clinicamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tasigna\"  insieme ad altri farmaci come  Dronedarone Aristo ,  Multaq ,  Sirturo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tasigna durante la gravidanza e l'allattamento \r\n Posso prendere Tasigna durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione  Le donne in età fertile devono usare misure contraccettive molto efficaci durante il trattamento con nilotinib e fino a due settimane dopo la fine del trattamento.  Gravidanza  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tasigna non altera o altera in modo trascurabile la capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, si raccomanda che i pazienti che accusano capogiri, astenia, alterazione della vista o altri effetti indesiderati con un potenziale impatto sulla capacità di guidare o sull'uso di macchinari in modo sicuro devono astenersi da queste attività fino a quando gli effetti indesiderati persistono (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  I dati descritti di seguito riflettono l'esposizione a nilotinib in un totale di 737 pazienti adulti da uno studio randomizzato di fase III condotto in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono state riportate segnalazioni isolate di sovradosaggio intenzionale con nilotinib, dove un numero non specificato di capsule rigide di Tasigna è stato ingerito in concomitanza con alcol e altri medicinali. Gli eventi includevano neutropenia, vomito e sonnolenza. Non sono state segnalate modificazioni dell'ECG o epatotossicità. Gli esiti sono stati riportati come risolti. \r\n In caso di sovradosaggio, il paziente deve essere osservato e deve essere fornito un appropriato trattamento di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, inibitori della protein chinasi, codice ATC: L01XE08  Meccanismo d'azione  Nilotinib è un potente inibitore dell'attività della tirosin chinasi ABL dell'oncoproteina BCR-ABL sia nelle linee cellulari che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le concentrazioni di picco di nilotinib vengono raggiunte 3 ore dopo la somministrazione orale. L'assorbimento di nilotinib dopo somministrazione orale era approssimativamente del 30%. La biodisponibilità assoluta di nilotinib  ...  \r\n\nDati preclinici di sicurezza \r\n Nilotinib è stato valutato in studi farmacologici di sicurezza, di tossicità a dosi ripetute, genotossicità, tossicità riproduttiva, fototossicità e carcinogenicità (nei ratti e nei topi).  Studi di sicurezza farmacologica  Nilotinib  ...  \r\n\nElenco degli eccipienti \r\n Tasigna 50 mg capsule rigide  Contenuto della capsula  Lattosio monoidrato  Crospovidone Tipo A  Poloxamer 188  Silice colloidale anidra  Magnesio stearato  Involucro della capsula  Gelatina  Titanio diossido (E171)  Ferro ossido rosso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tasigna  a base di  Nilotinib Cloridrato Monoidrato  sono:"
}