{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112012",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Voltaren im 5 fiale 3 ml 75 mg\nCos'è Voltaren? \r\n Voltaren  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Voltaren  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento sintomatico degli episodi dolorosi acuti in corso di affezioni infiammatorie dell'apparato muscolo-scheletrico e di spasmi della muscolatura liscia.\nPosologia \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4). \r\n Posologia  \r\n Adulti \r\n Voltaren soluzione iniettabile non dovrebbe essere somministrato per più di due giorni; se necessario, il trattamento può essere continuato con Voltaren compresse o supposte. \r\n La posologia è generalmente una fiala da 75 mg al giorno, iniettata per via intramuscolare in profondità nel quadrante supero-esterno della natica. Eccezionalmente, in casi gravi (per es. coliche), si possono somministrare due iniezioni da 75 mg al giorno (una in ciascuna natica), separate da un intervallo di alcune ore. \r\n Alternativamente è possibile combinare una fiala da 75 mg con altre forme farmaceutiche di Voltaren (per es. compresse, supposte), fino ad un dosaggio massimo giornaliero di 150 mg. \r\n Popolazioni speciali \r\n Anziani (65 anni o più) \r\n In linea generale, non è richiesto un aggiustamento della dose iniziale per i pazienti anziani. Comunque, sul piano medico di base, è richiesta cautela, soprattutto per i pazienti anziani fragili o per quelli con un basso peso corporeo. (vedere paragrafo 4.4). \r\n Popolazione pediatrica (età inferiore ai 18 anni) \r\n Voltaren 75 mg/3 ml soluzione iniettabile non deve essere usato in bambini e adolescenti. \r\n Pazienti con insufficienza cardiaca congestizia (NYHA I) o significativi fattori di rischio cardiovascolare \r\n I pazienti che presentano significativi fattori di rischio per malattia cardiovascolare devono essere trattati con diclofenac solo dopo attenta considerazione (vedere paragrafo 4.4). \r\n Compromissione renale \r\n Voltaren è controindicato nei pazienti con insufficienza renale (GFR <30 mL/min/1,73 m 2 ) (vedere paragrafo 4.3). \r\n Non sono stati eseguiti studi specifici in pazienti con compromissione renale, quindi non può essere definito uno specifico aggiustamento della dose. Si raccomanda cautela quando Voltaren è somministrato a pazienti con compromissione renale (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Voltaren è controindicato nei pazienti con insufficienza epatica (vedere paragrafo 4.3). \r\n Non sono stati eseguiti studi specifici in pazienti con compromissione epatica, quindi non può essere definito uno specifico aggiustamento della dose. Si raccomanda cautela quando Voltaren è somministrato a pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Per praticare le iniezioni intramuscolari si devono osservare le seguenti istruzioni per evitare danni ad un nervo o ad altri tessuti nel sito d'iniezione (che possono comportare debolezza muscolare, paralisi muscolare, ipoestesia e necrosi). \r\n Le iniezioni devono essere eseguite secondo rigorose norme di sterilizzazione, asepsi e antisepsi. (vedere paragrafo 4.4)\nControindicazioni \r\n \r\n    Ipersensibilità al principio attivo, al sodio metabisolfito o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità agli altri analgesici, antipiretici, antinfiammatori non steroidei e in particolare verso l'acido acetilsalicilico. \r\n  Malattie epatiche pregresse. \r\n  Ulcera, sanguinamento o perforazione gastrointestinale in atto. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n  Insufficienza epatica (vedere paragrafo 4.4). \r\n  Insufficienza renale (GFR <30 mL/min/1,73 m 2 ). \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  In soggetti con emorragie in atto e diatesi emorragica. \r\n  Come altri antinfiammatori non steroidei (FANS), Voltaren è controindicato anche in quei soggetti nei quali si possono verificare, dopo assunzione di acido acetilsalicilico o di altri farmaci antinfiammatori, asma, angioedema, orticaria o riniti acute (reazioni di reattività crociata indotta da FANS) (vedere paragrafi 4.4 e 4.8). \r\n  Il prodotto non deve essere usato in corso di terapia diuretica intensiva. \r\n  In caso di alterazioni dell'emopoiesi. \r\n  Voltaren 75 mg/3 ml soluzione iniettabile è altresì controindicato in bambini ed adolescenti. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.2 e i paragrafi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni comprendono quelle osservate con diclofenac compresse gastroresistenti e/o altre forme farmaceutiche di diclofenac.  Litio: se somministrato insieme a preparazioni contenenti litio, il diclofenac ne può elevare la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Voltaren\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Voltaren durante la gravidanza e l'allattamento \r\n Posso prendere Voltaren durante la gravidanza e l'allattamento? Fertilità  Come per altri FANS, l'uso di Voltaren può alterare la fertilità femminile e non è raccomandato in donne che desiderino concepire. Deve essere considerata la sospensione di diclofenac in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti che manifestassero disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di diclofenac, dovrebbero astenersi dal guidare un veicolo o dall'utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Il trattamento dell'avvelenamento acuto da antinfiammatori non steroidei, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. \r\n In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico. \r\n Terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare gli antinfiammatori non steroidei, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatorio e antireumatico non steroideo, derivati dell'acido acetico e sostanze correlate, codice ATC: M01A B05  Meccanismo d'azione  Voltaren contiene  Diclofenac Sodico , molecola non steroidea con spiccate proprietà antireumatiche, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione di 75 mg di diclofenac per via intramuscolare, l'assorbimento avviene immediatamente; dopo circa 20 minuti dall'iniezione intramuscolare di 75 mg di  Diclofenac Sodico , si ottiene il  ...  \r\n\nDati preclinici di sicurezza \r\n Diclofenac   I dati preclinici degli studi di tossicità acuta e a dose ripetuta, nonché quelli ricavati da studi di genotossicità, mutagenesi e carcinogenesi con diclofenac non hanno mostrato alcun  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo; sodio metabisolfito (E223); alcool benzilico; propilene glicole (E1520); sodio idrossido q.b. a pH 8; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Voltaren  a base di  Diclofenac Sodico  sono:  Algosenac ,  Diclofenac Almus ,  Diclofenac DOC ,  Diclofenac DOC Generici ,  Diclofenac EG ,  Diclofenac Germed ,  Diclofenac Hexal - Soluzione (uso Interno) ,  Diclofenac Ratiopharm ,  Diclofenac Sandoz GmbH ,  Fenadol"
}