{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110309",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Quetiapina Sandoz 25 mg 30 compresse rivestite con film\nCos'è Quetiapina Sandoz? \r\n Quetiapina Sandoz  è un farmaco a base del principio attivo  Quetiapina Fumarato , appartenente alla categoria degli  Antipsicotici dibenzotiazepinico  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Quetiapina Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quetiapina Fumarato Gruppo terapeutico:  Antipsicotici dibenzotiazepinico Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Quetiapina Sandoz è indicata nel trattamento di \r\n \r\n  trattamento della schizofrenia \r\n  trattamento del disturbo bipolare. \r\n  per il trattamento degli episodi di mania da moderati a gravi nel disturbo bipolare. \r\n  per il trattamento degli episodi depressivi maggiori associati a disturbo bipolare. \r\n  per la prevenzione delle recidive di episodi maniacali o depressivi nei pazienti con disturbo bipolare che in precedenza hanno risposto al trattamento con quetiapina \r\n\nPosologia \r\n Posologia \r\n Per ogni indicazione esistono diversi schemi posologici. È pertanto necessario assicurarsi che i pazienti siano chiaramente informati sul dosaggio adatto alla loro condizione. \r\n Adulti \r\n Per il trattamento della schizofrenia \r\n La dose giornaliera complessiva per i primi quattro giorni di terapia è 50 mg (1° giorno), 100 mg (2° giorno), 200 mg (3° giorno) e 300 mg (4° giorno). \r\n Dal 4° giorno in avanti la dose deve essere titolata fino al range normalmente efficace di 300-450 mg/die. A seconda della risposta clinica e della tollerabilità del singolo paziente, la dose può essere aggiustata nell'ambito del range 150-750 mg/die. \r\n Per il trattamento degli episodi di mania da moderati a gravi nel disturbo bipolare \r\n La dose giornaliera complessiva per i primi quattro giorni di terapia è 100 mg (1° giorno), 200 mg (2° giorno), 300 mg (3° giorno) e 400 mg (4° giorno). A partire dal 6° giorno possono essere effettuati ulteriori aggiustamenti di dosaggio fino a 800 mg/die, con incrementi non superiori a 200 mg/die. \r\n La dose di quetiapina può essere aggiustata in funzione della risposta clinica e della tollerabilità del singolo paziente entro un range di 200-800 mg/die. La dose efficace normale è compresa tra 400 e 800 mg/die. \r\n Per il trattamento degli episodi depressivi associati a disturbo bipolare \r\n La dose giornaliera complessiva per i primi quattro giorni di terapia è 50 mg (1° giorno), 100 mg (2° giorno), 200 mg (3° giorno) e 300 mg (4° giorno). La dose giornaliera raccomandata di quetiapina è pari a 300 mg. \r\n Negli studi clinici, non è stato osservato alcun beneficio ulteriore nel gruppo trattato con 600 mg rispetto a quello trattato con 300 mg (vedere paragrafo 5.1). Singoli pazienti potrebbero beneficiare da un dosaggio di 600 mg. \r\n Dosaggi superiori a 300 mg di quetiapina dovrebbero essere utilizzati dai medici esperti nel trattamento del disturbo bipolare. In alcuni pazienti che hanno problemi di intolleranza, gli studi clinici hanno indicato che la riduzione della dose a un minimo di 200 mg di quetiapina può essere presa in considerazione. \r\n Per la prevenzione delle recidive nel disturbo bipolare: \r\n Per la prevenzione delle recidive di episodi di mania, misti o depressivi nel disturbo bipolare, i pazienti che hanno risposto a Quetiapina Sandoz nel trattamento acuto del disturbo bipolare devono continuare la terapia allo stesso dosaggio. La dose può essere aggiustata in funzione della risposta clinica e della tollerabilità del singolo paziente, all'interno dell'intervallo da 300 a 800 mg di quetiapina al giorno somministrata due volte al giorno. È importante che per la terapia di mantenimento sia utilizzata la dose efficace più bassa. \r\n Anziani \r\n Come per gli altri antipsicotici, Quetiapina Sandoz deve essere somministrata con cautela negli anziani, in particolare durante il periodo di dosaggio iniziale. Potrebbe essere necessario che l'incremento progressivo della dose debba avvenire più lentamente e che la dose terapeutica giornaliera debba essere più bassa rispetto ai pazienti più giovani, a seconda della risposta clinica e della tollerabilità individuale. \r\n In confronto ai pazienti più giovani, negli anziani la clearance plasmatica media di quetiapina si è ridotta dal 30% fino al 50%. \r\n L'efficacia e la sicurezza di quetiapina non sono state valutate nei pazienti oltre i 65 anni affetti da episodi depressivi associati a disturbo bipolare. \r\n Pazienti con danno renale \r\n Nei pazienti con danno renale non è necessario alcun aggiustamento del dosaggio. \r\n Pazienti con compromissione della funzionalità epatica \r\n La quetiapina è ampiamente metabolizzata a livello epatico. Pertanto Quetiapina Sandoz deve essere usata con cautela nei pazienti con compromissione epatica nota, particolarmente durante il periodo di dosaggio iniziale. I pazienti con compromissione epatica devono iniziare il trattamento con 25 mg/die. La dose deve essere aumentata giornalmente con incrementi di 25-50 mg/die fino a raggiungere il dosaggio efficace, in funzione della risposta clinica e della tollerabilità di ogni singolo paziente. \r\n Popolazione pediatrica \r\n La somministrazione di Quetiapina Sandoz non è raccomandata nei bambini e negli adolescenti al di sotto dei 18 anni d'età, a causa della mancanza di dati a supporto dell'uso in questo gruppo d'età. Le evidenze disponibili da studi clinici controllati con placebo sono presentate nei paragrafi 4.4, 4.8, 5.1 e 5.2. \r\n Nota  \r\n Per dosi non realizzabili/praticabili con questi medicinali sono disponibili altri farmaci contenenti quetiapina con titolazioni maggiori. \r\n Modo di somministrazione \r\n Quetiapina Sandoz deve essere somministrata due volte al giorno per il trattamento della schizofrenia e due volte al giorno anche per il trattamento di episodi di mania da moderati a gravi nel disturbo bipolare. Quetiapina Sandoz deve essere somministrata una volta al giorno al momento di coricarsi per il trattamento di episodi depressivi associati al disturbo bipolare. Quetiapina Sandoz può essere somministrata con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione concomitante di inibitori del citocromo P450-3A4, per esempio inibitori della proteasi dell'HIV, agenti antifungini azolici, eritromicina, claritromicina e nefazodone, è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché quetiapina è approvata per diverse indicazioni, si deve tener conto del profilo di sicurezza del farmaco rispetto alla diagnosi del singolo paziente e alla dose da somministrare.  Popolazione pediatrica   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Considerati i suoi effetti primari sul sistema nervoso centrale, quetiapina deve essere usata con cautela in combinazione con altri medicinali ad azione centrale e con alcool.  Il citocromo P450 (CYP)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Quetiapina Sandoz\"  insieme ad altri farmaci come  Atripla ,  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sustiva ,  Symtuza ,  Tegretol ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Quetiapina Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Quetiapina Sandoz durante la gravidanza e l'allattamento? Gravidanza  Primo trimestre  La sicurezza e l'efficacia di quetiapina durante la gravidanza umana non sono state ancora valutate. Studi su animali non hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3).  Quetiapina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Considerati i suoi effetti primari sul sistema nervoso centrale, quetiapina può causare sonnolenza e vertigini e pertanto può interferire con le attività che richiedono prontezza mentale. I pazienti devono pertanto essere avvertiti affinchè non guidino né utilizzino macchinari fino a quando non sia nota la sensibilità individuale. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco (ADR) osservate più comunemente con quetiapina (≥10%) sono sonnolenza, vertigini , secchezza della bocca, mal di testa, sintomi da sospensione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In generale, i segni e i sintomi riportati sono riconducibili ad un potenziamento degli effetti farmacologici noti del principio attivo, come ad es. sonnolenza e sedazione, tachicardia ed ipotensione. \r\n Il sovradosaggio potrebbe portare ad un prolungamento dell'intervallo QT, convulsioni, stato epilettico, rabdomiolisi, depressione respiratoria, ritenzione urinaria, confusione, delirio, e/o agitazione coma e morte. I pazienti con gravi malattie cardiovascolari preesistenti possono essere maggiormente a rischio per quanto riguarda gli effetti del sovradosaggio (vedere paragrafo 4.4, “Ipotensione ortostatica“). \r\n Trattamento  \r\n Non esiste un antidoto specifico per quetiapina. In caso di segni di sovradosaggio grave deve essere presa in esame la possibilità di un coinvolgimento di più farmaci e si raccomanda l'istituzione di procedure di terapia intensiva, che comprendono l'instaurazione e il mantenimento della pervietà delle vie aeree, a supporto di un'adeguata ossigenazione e ventilazione, e il monitoraggio e il supporto del sistema cardiovascolare. \r\n Sulla base della letteratura pubblica, i pazienti con delirio e agitazione e una chiara sindrome anticolinergica possono essere trattati con fisostigmina, 1-2 mg (sotto monitoraggio ECG continuo). Questo non è raccomandato come trattamento standard, a causa del potenziale effetto negativo di fisostigmina sulla conduttanza cardiaca. Fisostigmina può essere utilizzato se ci sono aberrazioni ECG. Non usare fisostigmina in caso di aritmie, qualsiasi grado di blocco cardiaco o allargamento del QRS. \r\n Anche se la prevenzione dell'assorbimento nel sovradosaggio non è stata studiata, la lavanda gastrica è indicata nei casi di intossicazioni gravi e, se possibile, deve essere effettuata entro un'ora dalla ingestione. Deve essere presa in considerazione la somministrazione di carbone attivo. \r\n Nei casi di sovradosaggio da quetiapina, l'ipotensione refrattaria deve essere trattata con misure appropriate come ad esempio fluidi endovenosi e/o agenti simpatico mimetici (devono essere evitate epinefrina e dopamina, poichè la beta stimolazione può peggiorare l'ipotensione durante l'instaurarsi dell'alfa-blocco indotto dalla quetiapina). \r\n La stretta supervisione medica e il monitoraggio devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotici,.  Codice ATC: N05A H04.  Meccanismo d'azione  Quetiapina è un agente antipsicotico atipico. Quetiapina e il metabolita attivo norquetiapina presente nel plasma umano interagiscono con un ampia gamma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale quetiapina è ben assorbita e ampiamente metabolizzata.  La somministrazione in concomitanza con il cibo non modifica in maniera significativa la biodisponibilità di quetiapina. Le concentrazioni molari  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di una serie di studi di genotossicità in vitro e in vivo non vi è stata alcuna evidenza di genotossicità. Negli animali da laboratorio a livelli di esposizione  ...  \r\n\nElenco degli eccipienti \r\n Nucleo   Calcio idrogeno fosfato diidrato  Cellulosa microcristallina  Lattosio monoidrato  Magnesio stearato  Povidone (K 29/32)  Silice colloidale idrata  Sodio amido glicolato, tipo A  Rivestimento   Ipromellosa  Lattosio monoidrato  Macrogol 4000  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Quetiapina Sandoz  a base di  Quetiapina Fumarato  sono:  Quentiax - Compressa Rivestita ,  Quetamed ,  Quetiapina AHCL ,  Quetiapina Alter ,  Quetiapina Aurobindo ,  Quetiapina DOC Generici ,  Quetiapina EG ,  Quetiapina Mylan Generics ,  Quetiapina Teva ,  Quetiapina Zentiva ,  Seroquel - Compressa Rivestita"
}