{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111515",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tolep 300 mg 50 compresse divisibili Tolep 600 mg 50 compresse divisibili\nCos'è Tolep? \r\n Tolep  è un farmaco a base del principio attivo  Oxcarbazepina , appartenente alla categoria degli  Antiepilettici  e nello specifico  Derivati della carbossamide . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Tolep  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Oxcarbazepina Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Tolep è indicato per il trattamento delle crisi epilettiche parziali con o senza crisi tonico-cloniche secondariamente generalizzate. \r\n Tolep è indicato per l'uso sia nella monoterapia che nella terapia aggiuntiva, negli adulti e nei bambini di età uguale o superiore ai 6 anni.\nPosologia \r\n Posologia \r\n In monoterapia e in terapia aggiuntiva, il trattamento con Tolep deve essere iniziato somministrando una dose clinicamente efficace suddivisa in due somministrazioni. La dose può essere aumentata in funzione della risposta clinica del paziente. Quando Tolep è usato per sostituire altri medicinali antiepilettici, la dose dei medicinali antiepilettici in associazione deve essere ridotta gradualmente al momento di iniziare la terapia con Tolep. Nella terapia aggiuntiva, poichè viene aumentato il carico totale di medicinali antiepilettici sul paziente, può essere necessario ridurre la dose degli altri antiepilettici in associazione e/o aumentare più lentamente la dose di Tolep (vedere paragrafo 4.5). \r\n Adulti \r\n Monoterapia \r\n Dose iniziale raccomandata \r\n Il trattamento con Tolep deve iniziare con una dose di 600 mg/die (8-10 mg/kg/die) suddivisa in due somministrazioni. \r\n Dose di mantenimento \r\n Se clinicamente indicato, la dose può essere aumentata con incrementi massimi di 600 mg/die, ad intervalli approssimativamente settimanali, partendo dalla dose iniziale fino a raggiungere la risposta clinica desiderata. Gli effetti terapeutici sono osservabili a dosi comprese tra 600 mg/die e 2400 mg/die. \r\n Negli studi controllati in monoterapia in pazienti non trattati con altri medicinali antiepilettici, la dose efficace è risultata pari a 1200 mg/die; tuttavia, la dose di 2400 mg/die si è rivelata efficace nei pazienti più refrattari passati dal trattamento con altri medicinali antiepilettici alla monoterapia con Tolep. \r\n Dose massima raccomandata \r\n In ambiente ospedaliero controllato, sono stati effettuati incrementi della dose fino a 2400 mg/die nell'arco di 48 ore. \r\n Terapia aggiuntiva \r\n Dose iniziale raccomandata \r\n Il trattamento con Tolep deve iniziare con una dose di 600 mg/die (8-10 mg/kg/die) suddivisa in due somministrazioni. \r\n Dose di mantenimento \r\n Se clinicamente indicato, la dose può essere aumentata con incrementi massimi di 600 mg/die a intervalli approssimativamente settimanali, partendo dalla dose iniziale fino a raggiungere la risposta clinica desiderata. Gli effetti terapeutici sono osservabili a dosi comprese tra 600 mg/die e 2400 mg/die. \r\n Dose massima raccomandata \r\n In uno studio controllato in terapia aggiuntiva, dosi giornaliere comprese tra 600 e 2400 mg/die sono risultate efficaci, sebbene la maggior parte dei pazienti non sia riuscita a tollerare la dose di 2400 mg/die senza ridurre contemporaneamente gli altri medicinali antiepilettici, principalmente a causa della comparsa di eventi avversi a carico del Sistema Nervoso Centrale. Dosi giornaliere superiori a 2400 mg/die non sono state valutate sistematicamente in studi clinici. \r\n Pazienti anziani (età uguale o superiore ai 65 anni) \r\n Non sono necessarie raccomandazioni particolari per il dosaggio nei pazienti anziani in quanto le dosi terapeutiche sono adattate individualmente (vedere paragrafo 5.2). Aggiustamenti posologici sono raccomandati nei pazienti anziani con compromissione renale (clearance della creatinina inferiore a 30 ml/min) (vedere la sezione “Pazienti con compromissione renale“). \r\n Nei pazienti a rischio di iponatriemia si raccomanda un attento monitoraggio dei livelli di sodio (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Non è richiesto alcun aggiustamento posologico per i pazienti con compromissione epatica da lieve a moderata. Tolep non è stato studiato in pazienti con compromissione epatica grave, pertanto si raccomanda cautela quando si somministra Tolep a questi pazienti (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale \r\n Nei pazienti con compromissione renale (clearance della creatinina inferiore a 30 ml/min) la terapia con Tolep deve iniziare con metà della dose iniziale abituale (300 mg/die) e aumentata ad intervalli almeno settimanali, fino a raggiungere la risposta clinica desiderata (vedere paragrafi 4.4 e 5.2). L'aumento della dose in pazienti con compromissione renale può richiedere una più attenta osservazione. \r\n Popolazione pediatrica  \r\n Dose iniziale raccomandata \r\n In monoterapia e in terapia aggiuntiva, il trattamento con Tolep deve iniziare con una dose di 8-10 mg/kg/die, suddivisa in due somministrazioni. \r\n Dose di mantenimento \r\n Negli studi in terapia aggiuntiva, una dose di mantenimento di 30-46 mg/kg/die, raggiunta nell'arco di due settimane, si è dimostrata efficace e ben tollerata nei bambini. Gli effetti terapeutici sono stati osservati ad una dose media di mantenimento di circa 30 mg/kg/die. \r\n Dose massima raccomandata \r\n Se clinicamente indicato, la dose può essere aumentata con incrementi massimi di 10 mg/kg/die a intervalli approssimativamente settimanali, partendo dalla dose iniziale fino alla dose massima di 46 mg/kg/die per raggiungere la risposta clinica desiderata (vedere paragrafo 5.2). \r\n L'uso di Tolep è indicato nei bambini di età uguale o superiore ai 6 anni. La sicurezza e l'efficacia sono state valutate in studi clinici controllati che hanno coinvolto circa 230 bambini di età inferiore ai 6 anni (fino a un mese di età). Tolep non è raccomandato in bambini di età inferiore ai 6 anni poichè la sicurezza e l'efficacia non sono state adeguatamente dimostrate. \r\n Tutte le raccomandazioni sopra descritte (adulti, anziani e bambini) si riferiscono alle dosi studiate negli studi clinici in tutte le fasce di età. Tuttavia si può decidere, se opportuno, di iniziare la terapia con dosi minori. \r\n Modo di somministrazione \r\n Le compresse hanno una linea di frattura e possono essere dimezzate per facilitarne la deglutizione. Tuttavia la compressa non può essere divisa in dosi uguali. \r\n Tolep può essere assunto durante o lontano dai pasti. \r\n Monitoraggio terapeutico \r\n L'effetto terapeutico di Oxcarbazepina viene esercitato principalmente attraverso il suo metabolita attivo 10-monoidrossi-derivato (MHD) (vedere paragrafo 5.1). \r\n Il monitoraggio di routine dei livelli plasmatici di oxcarbazepina o MHD non è giustificato. Tuttavia il monitoraggio dei livelli plasmatici di MHD può essere preso in considerazione durante la terapia con Tolep per escludere la mancata aderenza al trattamento, o in situazioni in cui ci si deve attendere un'alterazione nella clearance di MHD, incluse le seguenti: \r\n \r\n  alterazioni della funzionalità renale (vedere sezione “Pazienti con compromissione renale“) \r\n  gravidanza (vedere paragrafo 4.6) \r\n  uso concomitante di medicinali che hanno un effetto induttivo sugli enzimi epatici (vedere paragrafo 4.5) \r\n  età pediatrica e geriatrica \r\n \r\n Se si verifica una di queste situazioni, la dose di Tolep può essere aggiustata (in base ai livelli plasmatici misurati 2-4 ore dopo l'assunzione) per mantenere i livelli di picco plasmatico di MHD < 35 mg/l.\nControindicazioni \r\n Ipersensibilità al principio attivo, a eslicarbazepina o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Nel periodo successivo alla commercializzazione sono state segnalate reazioni di ipersensibilità di classe I (immediata) compresi rash, prurito, orticaria, angioedema e casi di anafilassi. Casi di anafilassi e angioedema  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Induzione enzimatica  L'oxcarbazepina e il suo metabolita farmacologicamente attivo (un monoidrossi derivato MHD) sono deboli induttori in vitro e in vivo degli enzimi del citocromo P450 CYP3A4 e CYP3A5, responsabili  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tolep\"  insieme ad altri farmaci come  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Androcur - Compressa ,  Androcur - Soluzione A Rilascio Prolungato ,  Arianna ,  Atrocom ,  Azalia ,  Belara ,  Bellverene ,  Benilexa ,  Blissel ,  Briladona ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Cerazette ,  Chrystelle ,  Climen Ciclica ,  Colpogyn ,  Daylette ,  Depo-Provera ,  Desogestrel Zentiva ,  Devicius ,  Diane ,  Dienogest Aristo ,  Donaflor ,  Drospil ,  Drosure ,  Drosurelle ,  Dufaston ,  Edesia ,  Effiprev ,  Egogyn ,  Endodien ,  Endovelle ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Farlutal - Compressa ,  Fedra ,  Femoston 1/5 Conti ,  Femoston 2/10 ,  Femoston L 1/10 ,  Filena ,  Gelistrol ,  Gestodiol ,  Gestroltex ,  Ginoden ,  Gracial ,  Harmonet ,  Jadiza ,  Jaydess ,  Kestrelle ,  Kilmer ,  Kipling ,  Klaira ,  Kyleena ,  Lasca ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Lybella ,  Megace ,  Megestil ,  Megexia ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mirzam ,  Mycyclamen ,  Mydaffodil ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Nacrez ,  Naemis ,  Naomi ,  Nexplanon ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Ornibel ,  Paudien ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Provera G ,  Provera ,  Rubidelle ,  Rubira ,  Seasonique ,  Securgin ,  Serisima ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Triminulet ,  Visanne ,  Visofid ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zafrilla ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tolep durante la gravidanza e l'allattamento \r\n Posso prendere Tolep durante la gravidanza e l'allattamento? Gravidanza  Rischi associati all'epilessia e ai medicinali antiepilettici in generale:  Alle pazienti che potrebbero iniziare una gravidanza o che siano in età fertile deve essere fornita una consulenza specialistica.  La \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sono state segnalate con l'uso di Oxcarbazepina reazioni avverse quali capogiri, sonnolenza, atassia, diplopia, visione annebbiata, disturbi della visione, iponatriemia, alterazione dello stato di coscienza (per l'elenco completo delle reazioni avverse vedere paragrafo 4.8), soprattutto all'inizio del trattamento o in occasione di aggiustamenti della dose (più frequentemente durante la fase di titolazione). I pazienti pertanto devono prestare la dovuta cautela nella guida di veicoli e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più comunemente sono sonnolenza, cefalea, capogiri, diplopia, nausea, vomito e affaticamento, che si sono verificati in più del 10% dei pazienti.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati isolati casi di sovradosaggio. La dose massima assunta è stata di circa 24.000 mg. \r\n Segni e sintomi  \r\n Equilibrio idro-elettrolitico : iponatriemia \r\n Patologie dell'occhio : diplopia, miosi, visione annebbiata \r\n Patologie gastrointestinali : nausea, vomito, ipercinesia \r\n Patologie sistemiche e condizioni relative alla sede di somministrazione : astenia \r\n Esami diagnostici : depressione della frequenza respiratoria, prolungamento dell'intervallo QTc \r\n Patologie del sistema nervoso : torpore e sonnolenza, capogiri, atassia, nistagmo, tremore, disturbi della coordinazione (coordinazione anomala), convulsioni, cefalea, coma, perdita di coscienza, discinesia \r\n Disturbi psichiatrici : aggressività, agitazione, stato confusionale \r\n Patologie vascolari : ipotensione \r\n Patologie respiratorie, toraciche e mediastiniche : dispnea \r\n Trattamento  \r\n Non esiste un antidoto specifico. I pazienti con sintomi di avvelenamento dovuto ad un sovradosaggio di Tolep devono essere trattati con la terapia sintomatica e di supporto appropriata, e il farmaco deve essere eventualmente rimosso con lavanda gastrica e/o inattivato tramite somministrazione di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiepilettico, derivato della carbossamide. Codice ATC: N03AF02  L'Oxcarbazepina, principio attivo di Tolep, e il suo metabolita 10-monoidrossilato esercitano un effetto antiepilettico.  In una serie di studi farmacologici sugli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Assorbimento rapido e praticamente completo, al massimo 95%.  Concentrazione plasmatica: data la rapida metabolizzazione, la concentrazione plasmatica della Oxcarbazepina è trascurabile e predomina il metabolita farmacologicamente attivo (10-idrossi-10,11-diidro-5-carbamoil-5H-dibenzazepina =  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute e genotossicità condotti con Oxcarbazepina e con il suo  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra, cellulosa microcristallina, ipromellosa, ferro ossido rosso, ferro ossido giallo, magnesio stearato, carmellosa sodica.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tolep  a base di  Oxcarbazepina  sono:  Oxcarbazepina Tecnigen - Compresse Rivestite"
}