{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110582",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ritalin 10 mg 30 compresse\nCos'è Ritalin? \r\n Ritalin  è un farmaco a base del principio attivo  Metilfenidato Cloridrato , appartenente alla categoria degli  Stimolanti SNC per la narcolessia  e nello specifico  Simpaticomimetici ad azione centrale . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Ritalin  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  A Principio attivo:  Metilfenidato Cloridrato Gruppo terapeutico:  Stimolanti SNC per la narcolessia Forma farmaceutica:  compressa\nIndicazioni \r\n Disturbo da deficit dell'attenzione ed iperattività (ADHD)  \r\n Il metilfenidato è indicato come parte di un programma globale di trattamento del disturbo da deficit dell'attenzione e iperattività (ADHD) nei bambini a partire dai 6 anni di età e negli adolescenti nei casi in cui i soli interventi psico-sociali o psico-comportamentali si dimostrino insufficienti. Il trattamento deve essere effettuato sotto il controllo di un neuropsichiatra dell'infanzia e dell'adolescenza o specialista affine responsabile dei centri territoriali. La diagnosi deve essere fatta in base ai criteri della versione attuale del DSM o ICD-10 e si deve basare su un'anamnesi e una valutazione complete del bambino e non solo sulla presenza di uno o più sintomi. \r\n L'eziologia propria di questa sindrome è sconosciuta e non esiste un unico esame diagnostico. Una diagnosi adeguata necessita di un'indagine di tipo medico, neuropsicologico, educativo e sociale. \r\n Un programma globale di trattamento di solito comprende misure terapeutiche di tipo psicologico, educativo e sociale oltre che farmacologico e mira a stabilizzare i bambini che presentano una sindrome comportamentale caratterizzata da sintomi che possono includere una storia cronica di attenzione limitata nel tempo, tendenza alla distrazione, labilità emotiva, impulsività, iperattività di grado da moderato a severo, segni neurologici secondari ed EEG anormale. Possono esservi o meno disturbi dell'apprendimento. \r\n Il trattamento con metilfenidato non è indicato in tutti i bambini con ADHD e la decisione di utilizzare il medicinale si deve basare su una valutazione molto approfondita della gravità e della persistenza dei sintomi in relazione al quadro generale del bambino. \r\n È essenziale un idoneo programma educativo, e di solito è necessario un intervento psico-sociale. Nei casi in cui i soli interventi psico-sociali o psico-comportamentali si dimostrino insufficienti, la decisione di prescrivere uno stimolante si deve basare su una rigorosa valutazione della gravità dei sintomi nel bambino. L'uso di metilfenidato deve essere sempre attuato con queste modalità, secondo le indicazioni autorizzate e secondo le linee guida relative alla prescrizione e alla diagnosi. \r\n La prescrizione del medicinale «Ritalin» a base di metilfenidato deve essere effettuata: su diagnosi e piano terapeutico dei centri specialistici, individuati dalle Regioni e Province Autonome di Trento e Bolzano (Centri di riferimento), coordinandosi con i servizi territoriali di Neuropsichiatria Infantile, i medici pediatri di libera scelta o il medico di medicina generale che ha il paziente tra i propri assistiti.\nPosologia \r\n La terapia deve essere iniziata sotto il controllo di un neuropsichiatra dell'infanzia e dell'adolescenza o specialista affine responsabile dei centri territoriali. \r\n Screening pre-trattamento  \r\n Prima della prescrizione, è necessario eseguire una valutazione iniziale dello status cardiovascolare del paziente, che include la pressione arteriosa e la frequenza cardiaca ed eventualmente l'ECG in presenza di un'anamnesi familiare ed individuale positiva per malattie cardiovascolari. Un'anamnesi completa deve indicare i medicinali assunti in concomitanza, la comorbidità di disturbi o sintomi medici e psichiatrici, sia pregressi che in atto, la storia familiare di morte cardiaca improvvisa/inspiegata, aritmie ventricolari e disturbi psichiatrici, nonché un'accurata registrazione, su un grafico della crescita, della statura e del peso del paziente prima del trattamento (vedere paragrafi 4.3 e 4.4). \r\n Controllo continuo  \r\n Devono essere controllati la crescita e lo status psichiatrico e cardiovascolare del paziente (vedere anche paragrafo 4.4). \r\n \r\n  È necessario registrare la pressione del sangue e la frequenza cardiaca su un grafico centile in occasione di ogni variazione del dosaggio e successivamente almeno una volta ogni sei mesi. È suggerito un controllo periodico dell'ECG in caso di presenza di alterazioni rilevate allo screening pre-trattamento e/o di indicazioni cliniche insorte durante il trattamento. \r\n  È necessario controllare la statura, il peso e l'appetito almeno ogni sei mesi e tenere un grafico della crescita. \r\n  Deve essere controllata l'insorgenza  ex novo  o il peggioramento di disturbi psichiatrici preesistenti in occasione di ogni variazione del dosaggio e successivamente almeno una volta ogni sei mesi e ad ogni visita. \r\n \r\n È necessario controllare i pazienti per il rischio di diversione, uso inappropriato ed abuso del metilfenidato. \r\n Titolazione della dose \r\n All'inizio del trattamento con metilfenidato è necessario eseguire un'attenta titolazione della dose. La titolazione della dose deve essere iniziata con la più bassa dose possibile. \r\n Possono essere disponibili altri dosaggi di questo medicinale e di altri farmaci a base di metilfenidato. \r\n La massima dose giornaliera di metilfenidato è pari a 60 mg. \r\n Iniziare con 5 mg una o due volte al giorno (per esempio a colazione e a pranzo) procedendo con incrementi settimanali di 5-10 mg. La dose totale giornaliera deve essere suddivisa in più somministrazioni. \r\n L'ultima somministrazione non deve in genere essere effettuata nelle 4 ore antecedenti l'ora di coricarsi per evitare disturbi nell'addormentamento. \r\n Tuttavia, se l'effetto del medicinale si esaurisse troppo presto alla sera, si possono verificare disturbi del comportamento e/o impossibilità ad addormentarsi. Per evitare ciò può essere utile la somministrazione di una piccola dose serale. \r\n Si devono considerare i vantaggi e gli svantaggi della somministrazione di una piccola dose serale rispetto alla possibilità che si presentino disturbi nell'addormentamento. \r\n Uso prolungato (oltre 12 mesi) nei bambini e negli adolescenti  \r\n La sicurezza e l'efficacia dell'uso a lungo termine del metilfenidato non è stato valutato sistematicamente attraverso studi controllati. Il trattamento con metilfenidato non deve e non necessita di essere protratto a tempo indeterminato. Solitamente, il trattamento con metilfenidato viene interrotto durante o dopo la pubertà. Il medico che decide di usare il metilfenidato per un periodo prolungato (oltre 12 mesi) in bambini ed adolescenti con ADHD deve rivalutare periodicamente l'utilità dell'uso prolungato del farmaco per il singolo paziente con dei periodi di sospensione temporanea del prodotto per valutare il comportamento del paziente in assenza di terapia farmacologica. Si raccomanda la sospensione della somministrazione del metilfenidato almeno una volta l'anno per valutare le condizioni del bambino (preferibilmente durante le vacanze scolastiche). Il miglioramento può permanere anche quando la somministrazione del farmaco è temporaneamente sospesa o definitivamente interrotta. \r\n Riduzione della dose e interruzione del trattamento \r\n Se, dopo la titolazione della dose, nell'arco di un mese i sintomi non migliorano, la somministrazione del farmaco deve essere interrotta. In caso di aggravamento paradosso dei sintomi o se subentrano altri eventi avversi gravi, il dosaggio deve essere ridotto o interrotto. \r\n Adulti \r\n Il metilfenidato non è autorizzato per l'uso in adulti con ADHD. La sicurezza e l'efficacia del prodotto non sono state stabilite per i pazienti di questa fascia di età. \r\n Anziani \r\n Il metilfenidato non è raccomandato per l'uso nei pazienti anziani. La sicurezza e l'efficacia del prodotto non sono state stabilite per i pazienti di questa fascia di età. \r\n Bambini di età inferiore a 6 anni \r\n Il metilfenidato non è raccomandato per l'uso in bambini di età inferiore a 6 anni. La sicurezza e l'efficacia del prodotto non sono state stabilite per i pazienti di questa fascia di età. \r\n Compromissione epatica \r\n Ritalin non è stato studiato in pazienti con compromissione epatica. Si raccomanda cautela in questi pazienti. \r\n Compromissione renale \r\n Ritalin non è stato studiato in pazienti con compromissione renale. Si raccomanda cautela in questi pazienti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Glaucoma. \r\n  Feocromocitoma. \r\n  Durante il trattamento con inibitori delle monoaminossidasi (iMAO), e almeno nei 14 giorni successivi alla sospensione di tali farmaci a causa del rischio di crisi ipertensive (vedere paragrafo 4.5). \r\n  Ipertiroidismo o tireotossicosi. \r\n  Diagnosi o una storia di depressione di grado severo, anoressia nervosa/disturbi anoressici, tendenza suicida, sintomi psicotici, gravi disturbi dell'umore, mania, schizofrenia o disturbi psicopatici/borderline della personalità. \r\n  Diagnosi o una storia di disturbo bipolare (affettivo) ed episodico (tipo I) di grado severo non ben controllato. \r\n  Disturbi cardiovascolari preesistenti, inclusi ipertensione grave, insufficienza cardiaca, malattia occlusiva arteriosa, angina, cardiopatia congenita emodinamicamente significativa, cardiomiopatia, infarto miocardico, aritmie potenzialmente pericolose per la vita e canalopatie (disturbi causati dalla disfunzione dei canali ionici). \r\n  Disturbi cerebrovascolari preesistenti, aneurisma cerebrale, anomalie vascolari inclusa vasculite o ictus. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con metilfenidato non è indicato in tutti i bambini con ADHD e la decisione di prescrivere il medicinale si deve basare su una valutazione molto approfondita della gravità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Non è noto come il metilfenidato possa influire sulle concentrazioni plasmatiche di altri medicinali somministrati contemporaneamente. Quindi si raccomanda cautela nell'associare il metilfenidato ad altri medicinali, specialmente con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ritalin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ritalin durante la gravidanza e l'allattamento \r\n Posso prendere Ritalin durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso del metilfenidato in donne in stato di gravidanza sono di numero limitato.  Vi sono state segnalazioni spontanee di casi di tossicità per l'apparato cardiorespiratorio nei \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il metilfenidato può causare capogiri, torpore e disturbi visivi, incluse difficoltà nella messa a fuoco, diplopia e visione offuscata. Esso può avere un moderato effetto sulla capacità di guidare e di usare macchinari. I pazienti devono essere avvisati di tali possibili effetti e, qualora presenti, di evitare lo svolgimento di attività potenzialmente pericolose quali la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente riporta tutte le reazioni avverse al farmaco (ADR - Adverse Drug Reactions) osservate durante gli studi clinici e quelle riferite da segnalazioni spontanee dopo l'immissione in commercio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Il sovradosaggio acuto, principalmente dovuto a iperstimolazione dei sistemi nervosi centrale e simpatico, può comportare: vomito, stato d'agitazione, tremori, iperreflessia, contrazioni muscolari, convulsioni (a volte seguite da coma), stati euforici, confusione, allucinazioni, delirio, sudorazione, vampate di calore, cefalea, iperpiressia, tachicardia, palpitazioni, aritmie cardiache, ipertensione, midriasi, secchezza delle membrane mucose e rabdomiolisi. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio da metilfenidato. \r\n Il trattamento consiste nel fornire misure di supporto appropriate. \r\n Le misure di supporto includono azioni che prevengano l'autolesione e proteggano il paziente dagli stimoli esterni che porterebbero ad esacerbare l'iperstimolazione già presente. Se i segni ed i sintomi non sono troppo severi ed il paziente è cosciente, lo stomaco può essere svuotato inducendo il vomito o eseguendo una lavanda gastrica. Prima di eseguire la lavanda gastrica, è necessario controllare l'agitazione e le convulsioni se presenti e proteggere le vie aeree. Altri mezzi per disintossicare l'intestino includono la somministrazione di carbone attivo e di un catartico. In presenza di un'intossicazione grave somministrare una dose accuratamente titolata di una benzodiazepina prima di eseguire la lavanda gastrica. \r\n Si devono adottare trattamenti intensivi per mantenere la circolazione e la respirazione adeguate; possono essere richieste procedure di raffreddamento esterne per ridurre l'iperpiressia. \r\n Non è stata dimostrata l'efficacia della dialisi peritoneale o dell'emodialisi extracorporale in caso di sovradosaggio di metilfenidato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicostimolante, codice ATC: N06B A04.  Ritalin è un debole stimolante del sistema nervoso centrale con effetti più marcati sulle attività mentali piuttosto che su quelle motorie. Il suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale il principio attivo (Metilfenidato Cloridrato) viene assorbito rapidamente e quasi completamente. A causa del notevole metabolismo di primo passaggio la sua disponibilità assoluta è 22±8% per  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenicità  In studi di carcinogenicità condotti a vita su ratti e topi, è stato osservato un aumento del numero di tumori epatici maligni soltanto nei topi maschi. Il significato per  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato, gelatina, lattosio monoidrato, magnesio stearato, talco, amido di frumento.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ritalin  a base di  Metilfenidato Cloridrato  sono:"
}