{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111903",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Verax Blu 0,15% collutorio 120 ml\nCos'è Verax Blu? \r\n Verax Blu  è un farmaco a base del principio attivo  Benzidamina Cloridrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  FederFARMA.CO S.p.A. . Verax Blu  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmakopea S.p.A Concessionario:  FederFARMA.CO S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzidamina Cloridrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collutorio\nIndicazioni \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo orofaringeo (ad es. gengiviti, stomatiti, faringiti), anche in conseguenza di terapia dentaria conservativa o estrattiva.\nPosologia \r\n Utilizzare 15 ml di Verax Blu collutorio per sciaqui o gargarismi, 2-3 volte al giorno, in forma pura o diluita (in questo caso aggiungere 15 ml d'acqua). Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso del prodotto, specie se prolungato, può dar luogo a fenomeni di sensibilizzazione. In tal caso interrompere il trattamento e consultare il medico per istituire terapia idonea.  In un numero  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Verax Blu\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Verax Blu durante la gravidanza e l'allattamento \r\n Posso prendere Verax Blu durante la gravidanza e l'allattamento? Gravidanza  Non esistono o esistono limitate quantità di dati sull'utilizzo di Benzidamina Cloridrato in donne in gravidanza.  Gli studi condotti su animali con riferimento agli effetti in gravidanza sono limitati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Verax Blu non altera o altera in maniera trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La tabella sottostante riporta gli effetti indesiderati classificati per sistemi e organi secondo MedDRA. Gli effetti indesiderati sono elencati utilizzando le seguenti scale di frequenza: molto comune (≥1/10); comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'intossicazione è attesa solo in caso di ingestione accidentale di elevate quantità di benzidamina (>300 mg). \r\n I sintomi associati al sovradosaggio da ingestione di benzidamina sono principalmente di natura gastrointestinale ed a carico del sistema nervoso centrale. I sintomi gastrointestinali più frequenti sono nausea, vomito, dolore addominale e irritazione esofagea. I sintomi a carico del sistema nervoso centrale includono capogiro, allucinazioni, agitazione, ansia e irritabilità. \r\n In caso di sovradosaggio acuto, è possibile effettuare solo un trattamento sintomatico. I pazienti devono essere tenuti sotto stretta osservazione, e devono ricevere un trattamento di supporto. Deve essere mantenuta un'adeguata idratazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Stomatologici: altre sostanze per il trattamento orale locale, codice ATC: A01AD02  Il principio attivo del Verax Blu è la Benzidamina Cloridrato (1-benzil-3 [3-dimetilamino-propossi] 1 H-indazolo-cloridrato), un antinfiammatorio non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   L'assorbimento attraverso la mucosa orofaringea è dimostrato da quantità dosabili di benzidamina nel siero umano, peraltro insufficienti a produrre effetti sistemici.  Distribuzione   Quando applicata localmente, la benzidamina  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici dalla  letteratura scientifica esistente per benzidamina non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica e tossicità a dosi ripetute. Il margine  ...  \r\n\nElenco degli eccipienti \r\n Saccarinato sodico 0,030 g - P-idrossibenzoato di metile 0,180 g - P-idrossibenzoato di propile 0,020 g - Alcool assoluto 9,000 g - Glicerina 4,000 g - Aroma certosa 0,050 g \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Verax Blu  a base di  Benzidamina Cloridrato  sono:  Benzidamina Mylan Pharma ,  Saniflor"
}