{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111186",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Suprefact 6,3 mg impianto a rilascio prolungato 1 siringa prer.\nCos'è Suprefact? \r\n Suprefact  è un farmaco a base del principio attivo  Buserelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Suprefact  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Buserelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  impianto\nIndicazioni \r\n \r\n Carcinoma della prostata ormono-dipendente in fase avanzata; in ogni caso non dopo orchiectomia bilaterale, non potendo buserelin provocare ulteriore riduzione di testosterone.\nPosologia \r\n \r\n Il Suprefact 6,3 mg impianto a rilascio prolungato va somministrato per via sottocutanea a livello della parete addominale anteriore, alla dose di un impianto (costituito da due barrette cilindriche per complessivi 6,6 mg di buserelin acetato) ogni due mesi. \r\n Per l'iniezione sottocutanea dell'impianto, la siringa deve essere mantenuta orizzontale. \r\n È importante osservare la regolare cadenza bimestrale nella somministrazione di Suprefact 6,3 mg impianto a rilascio prolungato. \r\n L'intervallo di somministrazione può essere accorciato o prolungato di alcuni giorni. \r\n A giudizio del medico o a richiesta del paziente, prima dell'iniezione sottocutanea può essere utilizzato un anestetico locale. \r\n La durata del trattamento è stabilita dal medico. \r\n L'efficacia del trattamento può essere accertata misurando il livello sierico del testosterone, della fosfatasi acida e dell'antigene prostatico specifico (PSA). La testosteronemia aumenta all'inizio del trattamento per poi abbassarsi durante le successive due settimane. Dopo 4 settimane la testosteronemia si abbassa nel  range  da castrazione e rimane a questi livelli per tutta la durata del trattamento.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n A partire da circa 5 giorni prima dell'inizio del trattamento con il Suprefact 6,3 mg impianto a rilascio prolungato e per le successive 3-4 settimane (periodo entro il quale in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante la terapia con buserelin, l'efficacia degli antidiabetici può ridursi (vedere anche paragrafo 4.8).  Poiché il trattamento di deprivazione androgenica può prolungare l'intervallo QT, deve essere attentamente valutato l'uso concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Suprefact\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Suprefact durante la gravidanza e l'allattamento \r\n Posso prendere Suprefact durante la gravidanza e l'allattamento? Non pertinente. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alcuni effetti indesiderati (come ad esempio i capogiri) possono diminuire le capacità di reazione e di concentrazione del paziente e quindi costituire un rischio in tutte le situazioni in cui tali capacità siano indispensabili (come guidare veicoli e usare macchinari). \r\n\nEffetti indesiderati \r\n All'inizio il trattamento determina un transitorio aumento della testosteronemia che può indurre una temporanea attivazione del tumore con reazioni collaterali come:   dolore osseo o sua esacerbazione nei pazienti con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un eventuale sovradosaggio provoca astenia, mal di testa, nervosismo, vampate di calore, capogiri, nausea, dolori addominali, edemi agli arti inferiori, mastodinia. \r\n In caso di sovradosaggio la terapia è sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Terapia endocrina; codice A.T.C.: L02AE01  Il buserelin è un analogo dell'ormone naturale gonadorelina (GnRH), dotato di potenza biologica molto aumentata.  Dopo somministrazioni ripetute il buserelin inibisce la funzionalità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il buserelin è solubile in acqua; somministrato per via sottocutanea viene assorbito in maniera adeguata.  Per via nasale, se somministrato correttamente, viene assorbito in quantità sufficiente a garantire elevati livelli  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi a lungo termine di farmacologia e di tossicologia condotti sul ratto, sul cane e sulla scimmia, non sono stati rilevati segni o sintomi tossici, né modificazioni istopatologiche; gli  ...  \r\n\nElenco degli eccipienti \r\n Acidi poliglicolico e polilattico nel rapporto 25:75.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Suprefact  a base di  Buserelina Acetato  sono:"
}