{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111563",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tradogut 100 mg/ml soluzione orale 10 ml\nCos'è Tradogut? \r\n Tradogut  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Tradogut  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento del dolore da moderato a grave.\nPosologia \r\n Le gocce orali, soluzione vanno assunte con una sufficiente quantità di acqua, indipendentemente dai pasti. \r\n La posologia deve essere adattata all'intensità del dolore ed alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace \r\n Posologia per adulti e adolescenti a partire dalla età di 12 anni: \r\n La dose (singola) raccomandata per il controllo di un dolore moderato negli adulti e negli adolescenti a partire da 12 anni di età, è di 50 mg di Tramadolo Cloridrato (20 gocce). Se il controllo del dolore non è ancora adeguato dopo 30-60 minuti, somministrare un'altra dose singola di 50 mg di tramadolo cloridrato (20 gocce). \r\n In caso di dolore intenso dove non può essere raggiunta un'adeguata analgesia, va somministrata una dose singola di 100 mg di tramadolo cloridrato (40 gocce). \r\n Le dosi terapeutiche di tramadolo cloridrato forniscono una adeguata analgesia per la durata in media di 4-8 ore a seconda della intensità del dolore. \r\n Non si deve eccedere la dose totale giornaliera di 400 mg di tramadolo cloridrato (160 gocce) salvo in circostanze cliniche particolari. Dosi giornaliere significativamente più elevate possono essere necessarie in caso di dolore intenso dopo interventi chirurgici o nel trattamento del dolore da cancro. \r\n Posologia nei bambini: \r\n TRADOGUT gocce orali non deve essere utilizzato in bambini di età inferiore ad 1 anno. \r\n Nei bambini da 1 a 12 anni di età si somministra una dose singola di 1-2 mg di tramadolo cloridrato/kg di peso corporeo. \r\n La tabella seguente illustra esempi tipici per età specifiche (1 goccia della soluzione orale contiene circa 2,5 mg di tramadolo cloridrato). \r\n \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    N° di gocce per dose singola \r\n    \r\n   \r\n   \r\n    \r\n    1 anno \r\n    \r\n    \r\n    10 kg \r\n    \r\n    \r\n    4 - 8 \r\n    \r\n   \r\n   \r\n    \r\n    3 anni \r\n    \r\n    \r\n    15 kg \r\n    \r\n    \r\n    6 - 12 \r\n    \r\n   \r\n   \r\n    \r\n    6 anni \r\n    \r\n    \r\n    20 kg \r\n    \r\n    \r\n    8 - 16 \r\n    \r\n   \r\n   \r\n    \r\n    9 anni \r\n    \r\n    \r\n    30 kg \r\n    \r\n    \r\n    12 - 24 \r\n    \r\n   \r\n   \r\n    \r\n    11 anni \r\n    \r\n    \r\n    45 kg \r\n    \r\n    \r\n    18 - 36 \r\n    \r\n   \r\n  \r\n \r\n \r\n Posologia nei pazienti geriatrici: \r\n Di solito non è necessario adattare la dose nei pazienti fino a 75 anni in assenza di insufficienza epatica o renale clinicamente manifesta. Nei soggetti anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Perciò, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. \r\n Aggiustamenti di dosaggio per pazienti con durata di azione prolungata (pazienti con disfunzioni renali e/o epatiche, pazienti in trattamento dialitico): \r\n Nei pazienti con insufficienza renale e/o epatica l'eliminazione di tramadolo è ritardata. In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione tenendo conto delle necessità del paziente. TRADOGUT gocce orali non è raccomandato in pazienti con grave insufficienza epatica e/o renale. \r\n Nota \r\n Le dosi raccomandate vanno considerate come una linea guida. \r\n I pazienti devono sempre ricevere la dose più bassa che assicura un controllo efficace del dolore. Il trattamento del dolore cronico va preferibilmente realizzato con uno schema di dosaggio fisso. \r\n Il tramadolo non deve essere mai usato più a lungo di quanto non sia assolutamente necessario per il controllo del dolore. Se la natura e la gravità della malattia sottostante suggeriscono il bisogno di un trattamento prolungato del dolore, la necessità medica di una analgesia continua con tramadolo va riconsiderata con cura a brevi e regolari intervalli (cioè mediante interruzioni del trattamento).\nControindicazioni \r\n Il tramadolo non deve essere somministrato a pazienti: \r\n con ipersensibilità nota al principio attivo tramadolo, mentolo o ad uno qualsiasi degli eccipienti; \r\n con intossicazione acuta da alcool, ipnotici, analgesici ad attività centrale, oppioidi o altri farmaci psicotropi; \r\n in trattamento contemporaneo con inibitori delle monoamminossidasi (farmaci specifici attivi contro la depressione) o se tali farmaci sono stati assunti nel periodo di 14 giorni prima dell'inizio del trattamento con TRADOGUT gocce orali. \r\n affetti da epilessia non controllata \r\n Il tramadolo non deve essere impiegato come farmaco di sostituzione in pazienti dipendenti dagli oppioidi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   TRADOGUT gocce orali contiene piccole quantità di etanolo (alcool), inferiore a 100 mg per dose (20 gocce).  TRADOGUT gocce orali contiene anche saccarosio.  I pazienti con problemi ereditari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La vita di pazienti trattati con inibitori delle monoamminossidasi, entro i 14 giorni precedenti la somministrazione dell'oppioide petidina è stata messa in pericolo a causa di interazioni a livello del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tradogut\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Aurobindo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tradogut durante la gravidanza e l'allattamento \r\n Posso prendere Tradogut durante la gravidanza e l'allattamento? Gravidanza:  TRADOGUT gocce orali non va usato durante la gravidanza poichè non sono disponibili dati sufficienti per valutare la sicurezza di tramadolo in donne in gravidanza. Tuttavia, se il trattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Anche se assunto secondo le prescrizioni, TRADOGUT gocce orali può ridurre la capacità di reazione di chi conduce veicoli, di chi usa macchinari e di chi lavora senza un sicuro ancoraggio. Questo effetto può essere potenziato dall'alcool, all'inizio del trattamento, quando si cambia farmaco e in caso di uso contemporaneo di altri depressori del sistema nervoso centrale o anti-istaminici. Se i pazienti rientrano in questa casistica devono essere avvertiti di non guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate, da oltre il 10 % dei pazienti, sono nausea e vertigini.  All'interno di ciascuna classe di frequenza, gli effetti indesiderati sono riportati in ordine  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di intossicazione \r\n In linea di principio, i sintomi di una intossicazione da tramadolo sono tipici degli oppioidi analgesici: si tratta di miosi, vomito, scompenso della circolazione, ipotensione, perdita di coscienza fino al coma, convulsioni epilettiche, depressione respiratoria fino ad insufficienza respiratorio. \r\n Trattamento del sovradosaggio \r\n In linea generale vanno istituite misure di terapia intensiva (ventilazione e mantenimento delle funzioni respiratorie e cardiovascolari a seconda dei sintomi) La depressione respiratoria può essere controllata mediante somministrazione di naloxone, un antagonista degli oppioidi. Tuttavia, studi nell'animale hanno mostrato che la somministrazione di naloxone può non abolire le convulsioni. L'uso di benzodiazepine (per via endovenosa) deve essere preso in considerazione per pazienti che presentino convulsioni. \r\n La emodialisi e la emofiltrazione da sole non sono misure sufficienti o adeguate a causa della lenta eliminazione del tramadolo dal siero attraverso queste vie. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici; altri oppioidi  Classe ATC: N02A X02  Il tramadolo è un analgesico oppioide a meccanismo d'azione centrale. È un agonista puro non selettivo sui recettori oppioidi μ, δ \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale viene assorbito circa il 90% del tramadolo. La biodisponibilità assoluta media è di circa il 70%, senza differenza in caso di assunzione contemporanea di alimenti. La differenza  ...  \r\n\nDati preclinici di sicurezza \r\n Alcuni test in vitro hanno rivelato indicazioni di effetti mutageni, al contrario studi in vivo non ne hanno rivelati. Sulla base dei dati disponibili il tramadolo è una sostanza priva  ...  \r\n\nElenco degli eccipienti \r\n potassio sorbato propilenglicole etanolo 96%, saccarosio, polisorbato 80, olio di menta piperita, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tradogut  a base di  Tramadolo Cloridrato  sono:"
}