{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111973",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Visofid 2 mg + 0,035 mg 21 compresse rivestite\nCos'è Visofid? \r\n Visofid  è un farmaco a base del principio attivo  Ciproterone + Etinilestradiolo , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni ed estrogeni . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Visofid  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Ciproterone + Etinilestradiolo Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento dell'acne da moderata a grave correlata a sensibilità agli androgeni (con o senza seborrea) e/o irsutismo nelle donne in età fertile.  \r\n Per il trattamento dell'acne, VISOFID dev'essere utilizzato esclusivamente dopo che la terapia topica od il trattamento antibiotico sistemico siano falliti. \r\n Poiché VISOFID è anche un contraccettivo ormonale, non dev'essere utilizzato in associazione ad altri contraccettivi ormonali (vedere paragrafo 4.3). \r\n\nPosologia \r\n Avendo una composizione simile a quella dei contraccettivi orali combinati VISOFID inibisce l'ovulazione e pertanto previene il concepimento. Le pazienti in trattamento con VISOFID, pertanto, non devono utilizzare altri contraccettivi ormonali in quanto ciò esporrebbe la paziente a dosi eccessive di ormoni senza alcuna necessità ai fini di un efficace trattamento contraccettivo.  \r\n Per la stessa ragione le donne che desiderano pianificare una gravidanza non dovrebbero assumere VISOFID.  \r\n Prima di iniziare l'assunzione di VISOFID, è opportuno eseguire una visita medica generale e ginecologica completa (compreso la mammella e lo striscio secondo Papanicolau) e valutare attentamente l'anamnesi familiare.  \r\n Se qualche membro della famiglia è stato affetto da malattie tromboemboliche (come trombosi venosa profonda, ictus, infarto miocardico) in giovane età, sarà necessario escludere eventuali disturbi del meccanismo della coagulazione.  \r\n Escludere uno stato di gravidanza.   \r\n Primo ciclo \r\n L'assunzione delle compresse della prima confezione di VISOFID deve iniziare il 1° giorno del ciclo mestruale, cioè il primo giorno di mestruazione. \r\n Il trattamento proseguirà con l'assunzione di una compressa in ognuno dei successivi 21 giorni, seguiti da un intervallo senza trattamento di 7 giorni, nel corso del quale si verificherà un'emorragia da sospensione. \r\n Cicli successivi \r\n L'assunzione delle compresse della successiva confezione riprenderà dopo i 7 giorni di intervallo, nello stesso giorno della settimana nel quale è stata iniziata la prima confezione.   \r\n Passaggio da un contraccettivo orale a VISOFID \r\n La prima compressa di VISOFID deve essere assunta il primo giorno della emorragia che si verifica dopo l'assunzione dell'ultima compressa del precedente contraccettivo orale usato dalla paziente.   \r\n Assunzione irregolare \r\n Qualora la paziente dimenticasse di prendere una compressa di VISOFID all'ora consueta dovrà prenderla entro le successive 12 ore. Se trascorressero più di 36 ore dall'assunzione dell'ultima compressa, la protezione contraccettiva non è più garantita. Tralasciare la compressa dimenticata e riprendere la normale assunzione giornaliera, ma adottare ulteriori precauzioni contraccettive per il resto del ciclo, per evitare l'instaurarsi di una gravidanza che renderebbe necessaria l'immediata interruzione del trattamento.   \r\n Impiego post-partum e post-abortum \r\n Normalmente, dopo un parto o un aborto, VISOFID deve essere prescritto solo dopo il completamento del primo ciclo mestruale normale. \r\n Qualora motivi medici impongano anche un immediato ed affidabile effetto contraccettivo, il trattamento con VISOFID potrà essere iniziato entro il 12° (ma non prima del 7°) giorno dopo il parto o non più tardi del 5° giorno dopo l'aborto. \r\n Quando si somministrano contraccettivi orali nel periodo immediatamente successivo a un parto o un aborto, è necessario valutare l'aumento del rischio di malattia tromboembolica.   \r\n Assenza di emorragia da sospensione \r\n Qualora, in casi eccezionali, non si verifichi l'emorragia da sospensione, prima di continuare l'assunzione di VISOFID bisognerà escludere l'eventualità di una gravidanza in atto, che renderebbe necessaria l'immediata interruzione del trattamento.   \r\n Provvedimenti in caso di emorragia irregolare \r\n Si osservano a volte lievi emorragie (spotting) o emorragie intermestruali, in particolare durante i primi tre mesi di impiego, che cessano in genere spontaneamente. La donna può quindi continuare l'assunzione di VISOFID anche in caso di emorragia irregolare. Ove l'emorragia perduri o ricorra, sono consigliabili interventi diagnostici atti a escludere cause organiche e l'eventuale necessità di un raschiamento. \r\n Ciò vale anche nel caso di lievi emorragie che si ripresentino ad intervalli irregolari in parecchi cicli consecutivi o si verifichino per la prima volta dopo un prolungato uso di VISOFID.   \r\n Disturbi gastrointestinali \r\n Se si manifestano vomito o diarrea entro 3-4 ore dall'assunzione della compressa, l'efficacia contraccettiva potrebbe diminuire, per cui continuare la normale assunzione giornaliera, ma adottare ulteriori precauzioni contraccettive per il resto del ciclo, per evitare l'instaurarsi di una gravidanza che renderebbe necessaria l'immediata interruzione del trattamento. Se il disturbo gastrointestinale dovesse protrarsi, si dovrà prendere in considerazione altri metodi contraccettivi.   \r\n Durata d'impiego  \r\n La durata d'uso dipende dalla gravità del quadro clinico; di norma il trattamento deve essere proseguito per molti mesi. \r\n Dopo la remissione della sintomatologia si raccomanda di proseguire l'assunzione di VISOFID per almeno 3÷4 ulteriori cicli. Nel caso si ripresenti una recrudescenza dopo settimane o mesi dalla sospensione è necessario riprendere il trattamento con VISOFID. \r\n Il tempo necessario al sollievo dei sintomi è di almeno tre mesi. La necessità di proseguire il trattamento deve essere valutata periodicamente dal medico.\nControindicazioni \r\n \r\n  Gravidanza. \r\n  Allattamento \r\n  Giovani donne nelle quali i cicli mestruali non sono ancora stabilizzati \r\n  Uso concomitante di un altro contraccettivo ormonale (vedere paragrafo 4.1) \r\n  Presenza od anamnesi positiva di trombosi venosa (trombosi venosa profonda, embolia polmonare) \r\n  Processi trombotici o embolici venosi in atto \r\n  Presenza od anamnesi positiva di trombosi arteriosa (ad es. infarto miocardico) o condizioni prodromiche  (ad es. angina pectoris ed attacco ischemico transitorio)  \r\n  Processi trombotici o embolici arteriosi in atto \r\n  Presenza od anamnesi positiva di accidente cerebrovascolare \r\n  Presenza di gravi o molteplici fattori di rischio di trombosi venosa od arteriosa (vedere paragrafo 4.4),  come: \r\n  \r\n   diabete mellito con sintomi vascolari \r\n   ipertensione grave \r\n   dislipoproteinemia grave \r\n  \r\n  \r\n  Predisposizione ereditaria od acquisita alla trombosi venosa od arteriosa, come resistenza alla proteina C  attivata (activated protein C, APC), deficit di antitrombina III, deficit di proteina C, deficit di proteina S, iperomocisteinemia ed anticorpi antifosfolipidici (anticorpi anticardiolipina, anticoagulante tipo lupus). \r\n  Disturbi cardiovascolari: ipertensione, patologia coronarica, valvulopatie, disturbi del ritmo che possono  originare trombi \r\n  Anemia drepanocitica \r\n  Anamnesi di emicrania con sintomatologia neurologica focale \r\n  Diabete mellito complicato da micro o macro angiopatie \r\n  Patologia oftalmica di origine vascolare \r\n  Disturbi del metabolismo lipidico \r\n  Pancreatite in atto o pregressa se associata a grave ipertrigliceridemia \r\n  Gravi disturbi della funzionalità epatica, ittero o intenso prurito gravidico nell'anamnesi; sindrome di  Dubin-Johnson, sindrome di Rotor \r\n  Tumori epatici, in atto o pregressi (benigni o maligni) \r\n  Malattie displasiche mammarie accertate con visita medica specialistica \r\n  Patologie maligne ormono-dipendenti, accertate o sospette, degli organi genitali o della mammella \r\n  Emorragia vaginale di natura non accertata \r\n  Herpes gestationis nell'anamnesi \r\n  Peggioramento dell'otosclerosi in corso di gravidanza \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n È controindicato l'uso concomitante di VISOFID con medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir, (vedere paragrafi 4.4 e 4.5).  \r\n Qualora durante l'impiego di VISOFID compaia per la prima volta una qualunque di queste condizioni l'assunzione deve essere immediatamente interrotta. \r\n VISOFID non deve essere utilizzato nell'uomo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n VISOFID è composto dal progestinico ciproterone acetato e dall'estrogeno etinilestradiolo, e viene somministrato per 21 giorni del ciclo mestruale. La sua composizione è simile a quella dei contraccettivi orali combinati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'interazione con altri farmaci; che determinano un aumento della clearance degli ormoni sessuali, può portare ad emorragia da rottura o ridurre l'efficacia del contraccettivo orale.   L'uso concomitante con medicinali contenenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Visofid\"  insieme ad altri farmaci come  Alpheus ,  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Carbamazepina EG ,  Cholib - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Emend ,  Evotaz ,  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Goltor ,  Inegy ,  Invirase ,  Ivemend ,  Krustat ,  Lipenil ,  Liponorm ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Medipo ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Omistat ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Rosim ,  Setorilin ,  Simbatrix ,  Simvastatina Abc ,  Simvastatina Accord ,  Simvastatina Almus ,  Simvastatina Alter ,  Simvastatina Aristo ,  Simvastatina Aurobindo ,  Simvastatina Doc ,  Simvastatina EG ,  Simvastatina Germed ,  Simvastatina Hexal ,  Simvastatina KRKA ,  Simvastatina Mylan Generics ,  Simvastatina Pensa ,  Simvastatina Sandoz ,  Simvastatina Sun ,  Simvastatina Tecnigen ,  Simvastatina Teva Italia ,  Simvastatina Zentiva - Compressa Rivestita ,  Simvastatina Zentiva - Compresse Rivestite ,  Sincol ,  Sinvacor ,  Sinvalip ,  Sinvat ,  Sivastin ,  Staticol ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Vastgen ,  Vastin ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione ,  Vytorin ,  Xipocol ,  Zestan ,  Zevistat ,  Zocor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Visofid durante la gravidanza e l'allattamento \r\n Posso prendere Visofid durante la gravidanza e l'allattamento? Gravidanza  L'assunzione di VISOFID è assolutamente controindicata in gravidanza.  In caso di gravidanza durante l'assunzione di VISOFID, interrompere immediatamente l'assunzione del preparato.   Allattamento  L'uso di VISOFID è controindicato durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Effetti indesiderati gravi:  Per tutte le donne che utilizzano VISOFID esiste un aumentato rischio di tromboembolia (vedere paragrafo 4.4).  I seguenti effetti indesiderati sono stati riportati nelle donne che utilizzano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati effetti negativi gravi dovuti a sovradosaggio. \r\n In questa circostanza possono comunque presentarsi sintomi quali nausea, vomito e, nelle ragazze giovani, lievi perdite di sangue a livello vaginale. \r\n Non vi sono antidoti ed un eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiendrogeni ed Estrogeni, codice ATC: G03HB01   Il ciproterone acetato contenuto nel VISOFID inibisce l'azione degli androgeni che sono prodotti anche dall'organismo femminile. È quindi possibile trattare patologie la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ciproterone acetato  A seguito di somministrazione orale il ciproterone è completamente assorbito.  L'assunzione di VISOFID porta ad un livello sierico massimo di 15 ng di ciproterone acetato/ml dopo 1,6 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità animale per la valutazione del rischio nell'uomo sono stati eseguiti sia su ciascun componente del preparato, sia sulla loro associazione.  Non sono stati condotti studi sperimentali  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:   Lattosio, cellulosa microcristallina, povidone, croscarmellosa sodica, magnesio stearato.  Rivestimento:   Opadry whyte: Ipromellosa, Titanio diossido (E 171), Polietilenglicole 400, Indigotina (E 132);  Opadry Buff: Ipromellosa, Titanio diossido (E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Visofid  a base di  Ciproterone + Etinilestradiolo  sono:  Diane"
}