{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110579",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Risperidone Sandoz? \r\n Risperidone Sandoz  è un farmaco a base del principio attivo  Risperidone , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Risperidone Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Risperidone Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Risperidone Sandoz è indicato per il trattamento della schizofrenia. \r\n Risperidone Sandoz è indicato per il trattamento degli episodi di mania da moderati a gravi associati ai disturbi bipolari. \r\n Risperidone Sandoz è indicato per il trattamento a breve termine (fino a 6 settimane) dell'aggressività persistente nei pazienti con demenza di Alzheimer da moderata a grave che non rispondono ai metodi non farmacologici e quando sussiste il rischio di nuocere a se stessi o agli altri. \r\n Risperidone Sandoz è indicato per il trattamento sintomatico a breve termine (fino a 6 settimane) dell'aggressività persistente nell'ambito del disturbo del comportamento nei bambini a partire dai 5 anni e negli adolescenti con facoltà intellettive sotto la media o con ritardo mentale, diagnosticato secondo i criteri DSM-IV, nei quali la gravità del comportamento aggressivo o di altri comportamenti perturbati richiede un trattamento farmacologico. Il trattamento farmacologico deve essere parte integrante di un programma terapeutico più ampio, che comprenda interventi psicologici, sociali ed educativi. Si raccomanda che risperidone sia prescritto da uno specialista in neurologia infantile e in psichiatria infantile e adolescenziale o da un medico che vanti una buona esperienza nel trattamento del disturbo del comportamento nei bambini e negli adolescenti.\nPosologia \r\n \r\n Posologia \r\n Schizofrenia \r\n Adulti \r\n Risperidone Sandoz può essere somministrato una o due volte al giorno. I pazienti devono iniziare con 2 mg/die di risperidone. Il secondo giorno di trattamento la dose può essere aumentata a 4 mg. \r\n Successivamente il dosaggio può essere mantenuto invariato oppure, se necessario, può essere ulteriormente modificato su base individuale. \r\n La maggior parte dei pazienti trae beneficio da dosi giornaliere comprese tra 4 e 6 mg. In alcuni pazienti potrebbero essere indicati una fase di titolazione più lenta e un dosaggio iniziale e di mantenimento inferiore. \r\n Dosaggi superiori a 10 mg/die non hanno dimostrato un'efficacia superiore a quella dei dosaggi inferiori e possono provocare un aumento dell'incidenza di sintomi extrapiramidali. La sicurezza dei dosaggi superiori a 16 mg/die non è stata studiata: questi dosaggi non sono pertanto raccomandati. \r\n Popolazione anziana \r\n Si raccomanda di iniziare il trattamento con 0,5 mg* due volte al giorno. Questo dosaggio può essere aggiustato su base individuale con incrementi di 0,5 mg* due volte al giorno fino a 1-2 mg due volte al giorno. \r\n * Per dosaggi non praticabili con Risperidone Sandoz sono disponibili altre titolazioni di risperidone. \r\n Popolazione pediatrica \r\n A causa della carenza di dati relativi alla sua efficacia, l'uso di Risperidone Sandoz nei bambini e negli adolescenti di età inferiore a 18 anni affetti da schizofrenia non è raccomandato. \r\n Episodi di mania nell'ambito del disturbo bipolare \r\n Adulti \r\n Risperidone Sandoz deve essere somministrato una volta al giorno, iniziando con 2 mg. Se indicati, gli aggiustamenti del dosaggio devono avvenire a intervalli non inferiori a 24 ore e con incrementi pari a 1 mg al giorno. Risperidone può essere somministrato a dosaggi flessibili, compresi tra 1 e 6 mg al giorno, per ottimizzare i livelli di efficacia e di tollerabilità in ogni paziente. Dosaggi quotidiani superiori a 6 mg di risperidone non sono stati studiati nei pazienti affetti da episodi di mania. \r\n Come per tutti i trattamenti sintomatici, l'utilizzo continuo di Risperidone Sandoz deve essere rivalutato e giustificato su base regolare. \r\n Popolazione anziana \r\n Il dosaggio iniziale raccomandato è pari a 0,5 mg* due volte al giorno. Questo dosaggio può essere aggiustato su base individuale con incrementi di 0,5 mg* due volte al giorno fino a 1-2 mg due volte al giorno. Poiché l'esperienza clinica nella popolazione anziana è limitata, è necessario prestare cautela. \r\n * Per dosaggi non praticabili con Risperidone Sandoz sono disponibili altre titolazioni di risperidone. \r\n Popolazione pediatrica \r\n A causa della carenza di dati relativi alla sua efficacia, l'uso di Risperidone Sandoz nei bambini e negli adolescenti di età inferiore a 18 anni affetti da mania bipolare non è raccomandato. \r\n Aggressività persistente nei pazienti affetti da demenza di Alzheimer da moderata a grave \r\n La dose iniziale raccomandata è di 0,25 mg* due volte al giorno. Se necessario, questo dosaggio può essere aggiustato su base individuale con incrementi di 0,25 mg* due volte al giorno, con una frequenza non superiore a una volta ogni due giorni. Per la maggior parte dei pazienti la dose ottimale è di 0,5 mg* due volte al giorno. Alcuni pazienti potrebbero tuttavia trarre beneficio da dosi fino a 1 mg due volte al giorno. \r\n Risperidone Sandoz non deve essere utilizzato per più di 6 settimane nei pazienti con aggressività persistente nell'ambito della demenza di Alzheimer. Durante il trattamento i pazienti devono essere esaminati in modo frequente e regolare e la necessità di continuare il trattamento deve essere rivalutata. \r\n * Per dosaggi non praticabili con Risperidone Sandoz sono disponibili altre titolazioni di risperidone. \r\n Disturbi del comportamento \r\n Popolazione pediatrica: Bambini e adolescenti da 5 a 18 anni di età \r\n Per i soggetti di peso ≥50 kg si raccomanda una dose iniziale di 0,5 mg* una volta al giorno. Se necessario, questo dosaggio può essere aggiustato su base individuale con incrementi di 0,5 mg* una volta al giorno, con una frequenza non superiore a una volta ogni due giorni. Per la maggior parte dei pazienti la dose ottimale è di 1 mg una volta al giorno. Alcuni pazienti potrebbero tuttavia trarre beneficio da dosi a partire da 0,5 mg* una volta al giorno, mentre altri potrebbero richiedere 1,5 mg* una volta al giorno. Per i soggetti di peso <50 kg si raccomanda una dose iniziale di 0,25 mg* una volta al giorno. Se necessario, questo dosaggio può essere aggiustato su base individuale con incrementi di 0,25 mg* una volta al giorno, con una frequenza non superiore a una volta ogni due giorni. Per la maggior parte dei pazienti la dose ottimale è di 0,5 mg* una volta al giorno. Alcuni pazienti potrebbero tuttavia trarre beneficio da dosi a partire da 0,25 mg* una volta al giorno, mentre altri potrebbero richiedere 0,75 mg* una volta al giorno. \r\n * Per dosaggi non praticabili con Risperidone Sandoz sono disponibili altre titolazioni di risperidone. \r\n Come per tutti i trattamenti sintomatici, l'utilizzo continuo di Risperidone Sandoz deve essere rivalutato e giustificato su base regolare. \r\n Risperidone Sandoz non è raccomandato nei bambini di età inferiore ai 5 anni, poichè non esiste alcuna esperienza nei bambini di età inferiore ai 5 anni affetti da questo disturbo. \r\n Pazienti con compromissione della funzionalità renale ed epatica \r\n I pazienti con compromissione della funzionalità renale sono caratterizzati da una minore capacità di eliminazione della frazione antipsicotica attiva rispetto agli adulti con funzionalità renale normale. I pazienti con compromissione della funzionalità epatica presentano aumenti delle concentrazioni plasmatiche della frazione libera di risperidone. \r\n A prescindere dall'indicazione, nei pazienti con compromissione della funzionalità renale o epatica il dosaggio iniziale e quelli successivi devono essere dimezzati e la titolazione della dose deve essere più lenta. \r\n In questi gruppi di pazienti Risperidone Sandoz deve essere usato con cautela. \r\n Modo di somministrazione \r\n Risperidone Sandoz è per uso orale. Il cibo non influisce sull'assorbimento di Risperidone Sandoz. All'atto della sospensione del trattamento si consiglia un'interruzione graduale. In seguito all'interruzione improvvisa della somministrazione di dosi elevate di medicinali antipsicotici sono stati descritti molto raramente sintomi acuti di astinenza, inclusi nausea, vomito, sudorazione e insonnia (vedere il paragrafo 4.8). Può anche verificarsi la recidiva dei sintomi psicotici ed è stata segnalata l'insorgenza di disturbi caratterizzati da movimenti involontari (come acatisia, distonia e discinesia). \r\n Passaggio da altri antipsicotici \r\n Se clinicamente indicato, quando si inizia la terapia con Risperidone Sandoz si raccomanda un'interruzione graduale del trattamento precedente. Inoltre, se clinicamente indicato, quando i pazienti provengono da antipsicotici depot si raccomanda di iniziare la terapia con Risperidone Sandoz al posto della prevista iniezione successiva. La necessità di continuare l'attuale trattamento a base di medicinali anti-Parkinson deve essere rivalutata periodicamente.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti ( elencati al paragrafo 6.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Anziani affetti da demenza  Aumentata mortalità negli anziani con demenza  In una meta-analisi di 17 studi clinici controllati effettuati con antipsicotici atipici, incluso Risperidone, gli anziani affetti da demenza trattati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per altri antipsicotici, si consiglia cautela nella prescrizione di risperidone in concomitanza con medicinali noti per prolungare l'intervallo QT, come antiaritmici (per esempio chinidina, disopiramide, procainamide, propafenone, amiodarone, sotalolo),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Risperidone Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Risperidone Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Risperidone Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati sufficienti sull'uso di Risperidone nelle donne in gravidanza. Negli studi sugli animali risperidone non si è rilevato teratogeno, ma sono stati osservati altri tipi di tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A causa dei potenziali effetti sul sistema nervoso e sulla vista (vedere il paragrafo 4.8), Risperidone può esercitare un'influenza lieve o moderata sulla capacità di guidare e usare macchinari. I pazienti devono pertanto essere avvertiti affinchè non guidino né utilizzino macchinari fino a quando non sia nota la loro sensibilità individuale. \r\n\nEffetti indesiderati \r\n Le reazioni avverse da farmaco segnalate con maggiore frequenza (incidenza ≥10%) sono: parkinsonismo, sedazione/sonnolenza, mal di testa e insonnia.  Le reazioni avverse da farmaco che sembravano essere dose-correlate includevano parkinsonismo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In generale, i segni e i sintomi riportati sono stati quelli dovuti a un'accentuazione degli effetti farmacologici noti di Risperidone. Questi includono sonnolenza e sedazione, tachicardia e ipotensione e sintomi extrapiramidali. Nei casi di sovradosaggio sono stati riportati un prolungamento dell'intervallo QT e convulsioni. In associazione con il sovradosaggio combinato di risperidone e paroxetina sono state riportate torsioni di punta. \r\n In caso di sovradosaggio acuto, deve essere considerata la possibilità del coinvolgimento di più farmaci. \r\n Trattamento \r\n Istituire e mantenere la pervietà delle vie respiratorie e assicurare ossigenazione e ventilazione adeguate. La possibilità di praticare una lavanda gastrica (dopo intubazione, se il paziente non è cosciente) e di somministrare carbone attivo insieme a un lassativo deve essere presa in considerazione solo quando l'assunzione del farmaco si è verificata meno di un'ora prima. È necessario iniziare immediatamente il monitoraggio cardiovascolare, una procedura che deve includere anche il monitoraggio elettrocardiografico continuo per rilevare possibili aritmie. \r\n Non esiste un antidoto specifico a risperidone, pertanto devono essere istituite adeguate misure di supporto. \r\n L'ipotensione e il collasso circolatorio devono essere trattati con misure appropriate, quali la somministrazione per via endovenosa di fluidi e/o di agenti simpaticomimetici. In caso di gravi sintomi extrapiramidali deve essere somministrato un prodotto medicinale anticolinergico. La stretta sorveglianza medica e il monitoraggio devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antipsicotici.  Codice ATC: N05AX08  Meccanismo d'azione  Risperidone è un antagonista selettivo monoaminergico dotato di proprietà uniche. Possiede un'elevata affinità per i recettori serotoninergici 5-HT2 e dopaminergici D2. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Risperidone viene metabolizzato in 9-idrossi-risperidone, il quale possiede un'attività farmacologica simile a quella di risperidone (vedere Biotrasformazione ed eliminazione).  Assorbimento  In seguito a somministrazione orale risperidone viene completamente assorbito, raggiungendo  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi di tossicità (sub)cronica, nei quali il dosaggio è stato iniziato in ratti e cani sessualmente immaturi, si sono manifestati effetti dose-dipendenti nel tratto genitale maschile e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  lattosio monoidrato  cellulosa microcristallina (E460)  amido pregelatinizzato  croscarmellosa sodica  sodio laurilsolfato  silice colloidale anidra  magnesio stearato (E470b)  Rivestimento  Risperidone Sandoz 1 mg compresse:  ipromellosa (E464)  titanio diossido (E 171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Risperidone Sandoz  a base di  Risperidone  sono:"
}