{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111190",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Surfedex 1 mg/ml collirio, soluzione 1 flacone da 5 ml\nCos'è Surfedex? \r\n Surfedex  è un farmaco a base del principio attivo  Desametasone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Surfedex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento di condizioni infiammatorie, non infettive, che interessano il segmento anteriore dell'occhio.\nPosologia \r\n SURFEDEX 1 mg/ml, collirio soluzione è per esclusivo uso oftalmico. \r\n Questo prodotto deve essere usato solamente sotto stretta supervisione di un oculista. \r\n Posologia \r\n La posologia abituale è di una goccia da 4 a 6 volte al giorno nell'occhio interessato. \r\n Nei casi gravi, il trattamento può iniziare con una goccia ogni ora, ma il dosaggio dovrebbe essere ridotto ad una goccia ogni 4 ore quando si osserva una risposta favorevole. Si raccomanda di effettuare una diminuzione graduale del dosaggio al fine di evitare una ricaduta. \r\n La durata del trattamento varia generalmente da alcuni giorni fino ad un massimo di 14 giorni. \r\n Pazienti anziani \r\n È stata raggiunta una larga esperienza sull'uso del desametasone collirio nei pazienti anziani. Il dosaggio consigliato, sopra riportato, rispecchia i risultati clinici derivati da questa esperienza. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza non sono state stabilite nella popolazione pediatrica. \r\n Nei bambini, la terapia a lungo termine ed ininterrotta con corticosteroidi dovrebbe essere evitata a causa di una possibile soppressione surrenalica (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso oculare \r\n SURFEDEX è una soluzione sterile che non contiene conservanti. \r\n I pazienti dovrebbero essere istruiti a: \r\n \r\n  Lavarsi attentamente le mani prima di procedere all'instillazione, \r\n  Evitare il contatto della punta del contenitore con l'occhio o le palpebre. \r\n \r\n L'occlusione nasolacrimale tramite la compressione dei dotti lacrimali può ridurre l'assorbimento sistemico.\nControindicazioni \r\n \r\n  Infezioni oculari non controllate da una terapia antinfettiva, come: \r\n  Infezioni batteriche purulente acute comprese le infezioni da Pseudomonas e micobatteriche, \r\n  Infezioni fungine, \r\n  Cheratite epiteliale da Herpes simplex (cheratite dendritica), da virus vaccinico, da varicella zoster e da molte altre infezioni virali della cornea e della congiuntiva, \r\n  Cheratite amebica, \r\n  Perforazioni, ulcerazioni e lesioni della cornea con epitelizzazione incompleta (vedere anche paragrafo 4.4), \r\n  Riconosciuta ipertensione oculare indotta da glucocorticosteroidi, \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli steroidi topici non devono mai essere somministrati per un occhio arrossato in assenza di diagnosi.  I pazienti devono essere monitorati a intervalli frequenti durante trattamento con collirio a base  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi di interazione.  In caso di trattamento concomitante con altri colliri in soluzione, le instillazioni devono essere distanziate di 15 minuti.  Sono state osservate precipitazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Surfedex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Surfedex durante la gravidanza e l'allattamento \r\n Posso prendere Surfedex durante la gravidanza e l'allattamento? Gravidanza  Ci sono dati insufficienti sull'uso di SURFEDEX 1 mg/ml, collirio, soluzione durante la gravidanza umana al fine di valutarne i possibili effetti dannosi. I corticosteroidi attraversano la placenta. Effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi circa gli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Come per gli altri colliri, la temporanea visione offuscata o altri disturbi visivi possono influire sulla capacità di guidare veicoli o sull'uso di macchinari. Se vi è visione offuscata il paziente deve aspettare fino alla normale ripresa della visione prima di guidare o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Elenco delle reazioni avverse in formato tabulare      Classificazione per sistemi ed organi    Frequenza    Reazioni Avverse      Disturbi oculari      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio topico la terapia deve essere interrotta. Nel caso di irritazione prolungata l'occhio deve essere risciacquato con acqua sterile. \r\n La sintomatologia causata da una ingestione accidentale non è conosciuta. Comunque, come per gli altri corticosteroidi, il medico dovrebbe prendere in considerazione la lavanda gastrica o l'induzione del vomito. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, antiinfiammatori, Corticosteroidi, non associati  Codice ATC: S01B A01  Il Desametasone Sodio Fosfato è un estere inorganico idrosolubile del desametasone. È un corticosteroide di sintesi con un'attività antinfiammatoria \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Grazie alle proprietà idrofiliche, il Desametasone Sodio Fosfato è scarsamente assorbito dall'epitelio corneale intatto.  A seguito dell'assorbimento attraverso l'occhio e la mucosa nasale il desametasone sodio fosfato è idrolizzato nell'organismo  ...  \r\n\nDati preclinici di sicurezza \r\n Potenzialità carcinogenetiche e mutagene  Le attuali conoscenze non evidenziano proprietà genotossiche clinicamente rilevanti dei glucocorticoidi.  Tossicità riproduttiva  Negli esperimenti su animali, i corticosteroidi hanno mostrato di produrre riassorbimento fetale e  ...  \r\n\nElenco degli eccipienti \r\n Edetato disodico  Cloruro di sodio  Disodio idrogeno fosfato anidro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Surfedex  a base di  Desametasone Sodio Fosfato  sono:"
}