{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112261",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zorias 10 mg 30 capsule rigide Zorias 25 mg 20 capsule rigide\nCos'è Zorias? \r\n Zorias  è un farmaco a base del principio attivo  Acitretina , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Retinoidi per il trattamento della psoriasi . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Zorias  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acitretina Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n \r\n  Forme refrattarie di psoriasi estese e gravi \r\n  Psoriasi pustolosa delle mani e dei piedi \r\n  Grave ittiosi vulgaris congenita e dermatite ittiosiforme \r\n  Lichen ruber planus della pelle e delle membrane mucose \r\n  Altre forme gravi e refrattarie di dermatite caratterizzate da discheratosi e/o ipercheratosi. \r\n\nPosologia \r\n \r\n Acitretina deve essere prescritta solamente da medici, preferibilmente dermatologi, che abbiano esperienza nell'uso di retinoidi sistemici e che comprendano pienamente il rischio teratogeno che deriva dall'uso dell'acitretina. Vedere paragrafo 4.6 \r\n Il dosaggio si basa sull'aspetto clinico del disturbo e sulla tollerabilità del prodotto. Il medico deve determinare il dosaggio individuale per ciascun paziente. Le seguenti informazioni possono servire come guida. \r\n Questo prodotto è disponibile in due dosaggi: \r\n Zorias 10 mg capsule \r\n Zorias 25 mg capsule \r\n Adulti  \r\n Si raccomanda una dose iniziale giornaliera di 25 o 30 mg di acitretina (per es. 1 capsula di Zorias da 25 mg o 3 capsule di Zorias da 10 mg) per 2-4 settimane. \r\n Al termine di questa fase iniziale, può essere necessario in alcuni casi aumentare la dose fino a un massimo di 75 mg/die di acitretina (ossia 3 capsule di Zorias da 25 mg). Tale dose massima non deve essere superata. \r\n Nei pazienti con malattia di Darier, può essere appropriato somministrare una dose iniziale di 10 mg/die. Tale dose deve essere aumentata con cautela in ragione delle possibili reazioni isomorfiche. \r\n La dose di mantenimento dovrà essere stabilita sulla base della risposta terapeutica e della tollerabilità. In linea generale, una dose giornaliera di 30 mg di acitretina somministrata per ulteriori 6-8 settimane permette il raggiungimento di risultati terapeutici ottimali nella psoriasi. Nel trattamento dei disturbi della cheratinizzazione, la dose di mantenimento deve essere tenuta ai livelli più bassi possibili (possibilmente inferiori a 10 mg/die di acitretina). Tali dosaggi non devono essere mai superiori a 30 mg/die di acitretina. \r\n La terapia può generalmente essere interrotta nei pazienti con sufficiente regressione delle lesioni psoriasiche. La terapia a lungo termine non è raccomandata nei pazienti con psoriasi. Eventuali recidive dovranno essere trattate secondo le stesse modalità. \r\n Nei pazienti con grave ittiosi congenita e malattia di Darier grave può essere necessario protrarre il periodo di trattamento oltre i 3 mesi. In tal caso, occorrerà somministrare la dose minima efficace, non superiore a 50 mg/die. \r\n Anziani \r\n Le raccomandazioni per il dosaggio sono le stesse indicate per gli altri adulti. \r\n Terapia combinata \r\n Se la somministrazione di acitretina viene combinata con altre terapie, è possibile una riduzione del dosaggio di acitretina in accordo al risultato terapeutico. \r\n Altre terapie dermatologiche, in particolare quelle con cheratolitici, devono normalmente essere interrotte prima di procedere alla somministrazione di acitretina. Tuttavia, se indicato, è possibile continuare a usare corticosteroidi topici o unguenti emollienti blandi. \r\n L'opportunità di instaurare trattamenti topici addizionali, compresi quelli puramente mirati alla cura della pelle, durante la somministrazione di acitretina deve essere discussa con il medico. \r\n Modo di somministrazione \r\n Le capsule rigide devono essere assunte intere una volta al giorno con i pasti o con un bicchiere di latte. È assolutamente essenziale rispettare il dosaggio di acitretina calcolato dal medico.\nControindicazioni \r\n Ipersensibilità alla sostanza attiva o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. o ad altri retinoidi. \r\n L'Acitretina è altamente teratogena e non deve essere utilizzata da donne in gravidanza. Lo stesso vale per le donne in età fertile a meno che non venga praticata una rigorosa contraccezione 4 settimane prima, durante e per 3 anni dopo il trattamento (vedere paragrafi 4.4 e 4.6). \r\n Zorias non deve essere somministrato durante l'allattamento. \r\n L'acitretina è controindicata nei pazienti con insufficienza epatica grave o insufficienza renale, in pazienti con valori cronici anormalmente elevati di lipidi nel sangue, in uso concomitante di vitamina A o altri retinoidi (dovuto al rischio di ipervitaminosi A) e durante la terapia concomitante con metotrexato ed etretinato (dovuto all'aumento segnalato del rischio di epatite) Poiché Zorias e le tetracicline possono causare un aumento della pressione endocranica, non devono essere somministrati simultaneamente (vedere paragrafo 4.5) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti teratogeni   Zorias è un potente teratogeno per l'uomo che provoca un'elevata frequenza di difetti alla nascita severi e pericolosi per la vita.  Zorias è assolutamente controindicato in:    \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento sistemico con retinoidi può portare a un aumento della pressione endocranica. Poiché anche le tetracicline possono causare tale aumento di pressione, i pazienti non devono essere sottoposti a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zorias\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Bassado ,  Colbiocin - Collirio ,  Colbiocin - Unguento ,  Efracea ,  Ligosan ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Minocin ,  Miraclin ,  Pensulvit ,  Pylera ,  Tetralysal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zorias durante la gravidanza e l'allattamento \r\n Posso prendere Zorias durante la gravidanza e l'allattamento? Fertilità  Per i pazienti maschi trattati con Acitretina, i dati disponibili, basati sul livello di esposizione materna dallo sperma e dal liquido seminale indicano un rischio minimo, se non nullo, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Zorias ha una moderata influenza sulla capacità di guidare e usare macchinari. \r\n Durante la terapia con Zorias sono stati segnalati casi di diminuzione della visione notturna. In rari casi, tale fenomeno è continuato anche in seguito alla sospensione del trattamento. I pazienti devono essere informati di questo potenziale problema e invitati a esercitare cautela durante la guida o l'azionamento di qualsiasi veicolo nelle ore notturne o in galleria. I problemi visivi devono essere attentamente monitorati (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Sono stati osservati effetti indesiderati nella maggior parte dei pazienti che iniziano una terapia con Acitretina. Tuttavia, questi effetti tendono a scomparire riducendo il dosaggio o sospendendo la terapia. Talvolta,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio acuto la terapia con Acitretina va immediatamente interrotta. \r\n I sintomi da sovradosaggio sono identici a quelli da acuta ipervitaminosi A, cioè cefalea, vertigini, nausea o vomito, sonnolenza, irritabilità e prurito. Data la bassa tossicità acuta del preparato non è necessario adottare particolari trattamenti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsoriasici, retinoidi per il trattamento della psoriasi  Codice ATC: D05BB02  Il retinolo (Vitamina A) è noto come elemento essenziale per la normale crescita e differenziazione epiteliale, sebbene il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Acitretina raggiunge il picco della concentrazione plasmatica da 1 a 4 ore dopo l'ingestione del medicinale. La biodisponibilità dell'acitretina somministrata oralmente è più alta se il medicinale viene somministrato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Nel range dei dosaggi terapeutici per  ...  \r\n\nElenco degli eccipienti \r\n Zorias 10 mg capsule  Contenuto della capsula:  Glucosio (come maltodestrina proveniente dal mais)  Sodio ascorbato  Cellulosa microcristallina  Involucro della capsula:  Gelatina  Glicole propilenico  Sodio laurilsolfato  Titanio diossido (E171)  Ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zorias  a base di  Acitretina  sono:  Neotigason"
}