{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110004",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Physioneal 40 glucosio 1,36% 2 l soluzione per dialisi peritoneale 5 sacche doppie a 2 camere connet. Luer Physioneal 40 glucosio 1,36% 2,5 l soluzione per dialisi peritoneale 4 sacche doppie a 2 camere connet. Luer Physioneal 40 glucosio 1,36% 2,5 l soluzione per dialisi peritoneale 4 sacche singole a 2 camere connet. Luer Physioneal 40 glucosio 2,27% 2 l soluzione per dialisi peritoneale 5 sacche doppie a 2 camere connet. Luer Physioneal 40 glucosio 2,27% 2,5 l soluzione per dialisi peritoneale 4 sacche doppie a 2 camere connet. Luer Physioneal 40 glucosio 2,27% 2,5 l soluzione per dialisi peritoneale 4 sacche singole a 2 camere connet. Luer Physioneal 40 glucosio 3,86% 2 l soluzione per dialisi peritoneale 5 sacche doppie 2 camere + connet. Luer Physioneal 40 glucosio 3,86% 2,5 l soluzione per dialisi peritoneale 4 sacche singole a 2 camere connet. Luer\nCos'è Physioneal? \r\n Physioneal  è un farmaco a base del principio attivo  Soluzioni Per Dialisi Peritoneale , appartenente alla categoria degli  Soluzioni per dialisi peritoneale ipertoniche  e nello specifico  Soluzioni ipertoniche . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Physioneal  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Soluzioni Per Dialisi Peritoneale Gruppo terapeutico:  Soluzioni per dialisi peritoneale ipertoniche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n PHYSIONEAL 40 è indicato ogniqualvolta debba essere impiegata la dialisi peritoneale, compresi: \r\n \r\n  Insufficienza renale acuta e cronica: \r\n  Grave ritenzione idrica; \r\n  Grave squilibrio elettrolitico; \r\n  Farmaco-intossicazione da sostanze dializzabili quando non sia disponibile una alternativa terapeutica più adeguata. \r\n \r\n Le Soluzioni Per Dialisi Peritoneale PHYSIONEAL 40, a base di Bicarbonato/Lattato, avendo un pH fisiologico, sono particolarmente indicate nei pazienti per i quali le soluzioni contenenti solo tampone lattato, avendo un basso valore di pH, provocano durante l'infusione dolore addominale o fastidio in seguito all‘infusione.\nPosologia \r\n \r\n Posologia \r\n La modalità della terapia, la frequenza del trattamento, il volume di scambio, il tempo di permanenza del liquido dialitico e la durata della dialisi devono essere stabiliti dal medico. \r\n Per evitare il rischio di grave disidratazione, di ipovolemia e per minimizzare la perdita di proteine, è consigliabile scegliere la soluzione per dialisi peritoneale con la più bassa osmolarità compatibile con la rimozione di liquido desiderata per ogni scambio. \r\n Adulti \r\n I pazienti in dialisi peritoneale ambulatoriale continua (CAPD) normalmente effettuano 4 cicli al giorno (24 ore). I pazienti in dialisi peritoneale automatizzata (APD) normalmente effettuano 4-5 cicli durante la notte e fino a 2 cicli durante il giorno. Il volume da infondere dipende dalla corporatura del paziente ed in genere varia da 2,0 a 2,5 litri. \r\n Anziani \r\n Come per gli adulti. \r\n Popolazione pediatrica \r\n I pazienti pediatrici non sono stati inclusi in studi clinici con PHYSIONEAL 40. Pertanto in questa categoria di pazienti i benefici clinici dell'uso di PHYSIONEAL 40 devono essere bilanciati rispetto ai rischi di effetti indesiderati. \r\n Per pazienti pediatrici con un'età superiore ai 2 anni, il volume di riempimento raccomandato è da 800 a 1400 ml/m 2  per scambio fino ad un massimo di 2000 ml, come tollerato. Nei bambini con età inferiore ai 2 anni sono raccomandati volumi di riempimento da 200 a 1000 ml/m 2 . \r\n Modo di Somministrazione \r\n Precauzioni da prendere prima della manipolazione o somministrazione del medicinale: \r\n \r\n  PHYSIONEAL 40 è indicato solo per somministrazione intraperitoneale. Da non utilizzare per l'infusione endovenosa. \r\n  Le soluzioni per la dialisi peritoneale possono essere riscaldate fino a 37°C al fine di migliorare il comfort del paziente. Tuttavia, è necessario utilizzare unicamente calore secco (ad esempio, tamponi e piastre riscaldanti). Non riscaldare le soluzioni in acqua o in forno a microonde per non creare lesioni o disagio al paziente. \r\n  Utilizzare una tecnica asettica durante l'intera procedura di dialisi peritoneale. \r\n  Non somministrare se la soluzione è scolorita, torbida, contiene particelle, mostra perdite evidenti tra le camere o all'esterno oppure se le sigillature non sono intatte. \r\n  La soluzione drenata deve essere esaminata per evidenziare l'eventuale presenza di fibrina o torbidità che possono indicare la presenza di peritonite. \r\n  Solo per uso singolo. \r\n  Dopo aver tolto la sacca protettiva, rompere immediatamente il cono frattura situato fra le due camere per miscelare le due soluzioni. Attendere fino a che la camera superiore si sia completamente svuotata nella camera inferiore. Mescolare dolcemente premendo con ambedue le mani le pareti della camera inferiore. La soluzione intraperitoneale deve essere infusa entro 24 ore dalla miscelazione. \r\n  Per istruzioni sull'uso del medicinale vedere il paragrafo 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“. \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n PHYSIONEAL 40 non deve essere usato nei pazienti con: \r\n \r\n  difetti meccanici non correggibili che impediscono una DP efficace o aumentano il rischio di infezione \r\n  perdita documentata della funzione peritoneale o aderenze estese che compromettono tale funzione \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Patologie del paziente che richiedono cautela nell'impiego  La dialisi peritoneale deve essere realizzata con attenzione nei pazienti con:   patologie addominali, fra cui disturbi della membrana peritoneale e del diaframma  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.   La concentrazione ematica dei medicinali dializzabili può ridursi durante la dialisi. Deve essere preso in considerazione un possibile reintegro delle eventuali perdite.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Physioneal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Physioneal durante la gravidanza e l'allattamento \r\n Posso prendere Physioneal durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di PHYSIONEAL 40 in donne in gravidanza non esistono o sono in numero limitato. PHYSIONEAL 40 non è raccomandato durante la gravidanza e in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nei pazienti affetti da nefropatia in stadio terminale (ESRD) e sottoposti a dialisi peritoneale possono verificarsi effetti indesiderati, che potrebbero interessare la capacità di guida o di utilizzo di macchine. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (registrate in poco più dell'1% dei pazienti) osservate nel corso delle sperimentazioni cliniche o nel periodo post-marketing sono di seguito elencate.  La reazione avversa più comunemente riportata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le possibili conseguenze di un sovradosaggio comprendono ipervolemia, ipovolemia, squilibrio elettrolitico o, (in pazienti diabetici) iperglicemia. Vedere il paragrafo 4.4. \r\n Rimedi in caso di sovradosaggio: \r\n L'ipervolemia può essere risolta impiegando Soluzioni Per Dialisi Peritoneale ipertoniche e riducendo l'assunzione di liquidi. \r\n A seconda del grado di disidratazione, l'ipovolemia può essere risolta mediante reintegro di liquidi per via orale o per via endovenosa. \r\n Gli squilibri elettrolitici devono essere corretti in funzione della specifica alterazione elettrolitica rilevata dall'analisi del sangue. L'ipokaliemia è lo squilibrio elettrolitico più probabile e può essere corretta mediante ingestione di potassio per via orale o per aggiunta di potassio cloruro nella soluzione per dialisi peritoneale, con dosaggi stabiliti del medico curante. \r\n L'iperglicemia (in pazienti diabetici) può essere corretta mediante una revisione del dosaggio di insulina secondo lo schema prescritto dal medico curante. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Peritoneali dialitici, soluzioni ipertoniche  Codice ATC: B05DB.  Meccanismo di azione  In pazienti con insufficienza renale, la dialisi peritoneale costituisce un procedimento per la rimozione delle sostanze tossiche prodotte \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il glucosio, gli elettroliti e l'acqua, somministrati per via intraperitoneale, sono adsorbiti nel sangue e metabolizzati secondo la via naturale.  Il glucosio è metabolizzato in CO2 e H2O (1 g  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi non-clinici con PHYSIONEAL 40.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Anidride carbonica (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Physioneal  a base di  Soluzioni Per Dialisi Peritoneale  sono:"
}