{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111775",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valganciclovir Mylan 450 mg 60 compresse rivestite con film\nCos'è Valganciclovir Mylan? \r\n Valganciclovir Mylan  è un farmaco a base del principio attivo  Valganciclovir Cloridrato , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Valganciclovir Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valganciclovir Cloridrato Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Valganciclovir Mylan è indicato nell'induzione e nel trattamento di mantenimento della retinite da citomegalovirus (CMV) nei pazienti adulti con sindrome da immunodeficienza acquisita (AIDS). \r\n Valganciclovir Mylan è indicato nella prevenzione della malattia da CMV negli adulti e nei bambini (dalla nascita a 18 anni) negativi a CMV che abbiano ricevuto un trapianto d'organo solido da un donatore positivo a CMV.\nPosologia \r\n Attenzione – Il rigido rispetto delle raccomandazioni sul dosaggio è essenziale per evitare casi di sovradosaggio (vedere paragrafo 4.4 e 4.9). \r\n Dopo somministrazione orale Valganciclovir Mylan viene rapidamente ed ampiamente metabolizzato a ganciclovir. Da un punto di vista terapeutico, la somministrazione orale di valganciclovir 900 mg due volte al giorno equivale alla somministrazione endovenosa di ganciclovir 5 mg/kg due volte al giorno. \r\n Posologia \r\n Trattamento della retinite da citomegalovirus  ( CMV)  \r\n Pazienti adulti \r\n Trattamento di induzione nella retinite da CMV: \r\n Nei pazienti con retinite da CMV in fase attiva, il dosaggio raccomandato è di 900 mg valganciclovir (due compresse di Valganciclovir Mylan) due volte al giorno per 21 giorni, possibilmente assunti con il cibo. Il trattamento di induzione prolungato può aumentare il rischio di tossicità midollare (vedere paragrafo  4.4). \r\n Trattamento di mantenimento nella retinite da CMV: \r\n Dopo il trattamento di induzione o in pazienti con retinite da CMV inattivo, la dose raccomandata è di 900 mg valganciclovir (due compresse di Valganciclovir Mylan) una volta al giorno, possibilmente assunti con il cibo. Nei pazienti con peggioramento della retinite è possibile ripetere il trattamento di induzione. Prendere in considerazione, tuttavia, la possibilità di una resistenza del virus al farmaco. \r\n La durata del trattamento di mantenimento deve essere stabilita su base individuale  \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di valganciclovir nel trattamento della retinite da CMV non sono state stabilite in studi clinici adeguati e ben controllati nei pazienti pediatrici. \r\n Prevenzione della malattia da CMV nel trapianto di organi solidi: \r\n Pazienti adulti \r\n Nei pazienti sottoposti a trapianto renale, la dose raccomandata è di 900 mg di valganciclovir (due compresse di Valganciclovir Mylan) una volta al giorno. Il trattamento deve iniziare entro 10 giorni dopo il trapianto e continuare fino a 100 giorni dopo il trapianto. La profilassi può essere continuata fino a 200 giorni dopo il trapianto (vedere paragrafo 4.4, 4.8 e 5.1). \r\n Nei pazienti che hanno ricevuto un trapianto di organo solido diverso dal rene, la dose raccomandata è di 900 mg valganciclovir (due compresse di Valganciclovir Mylan) una volta al giorno. Il trattamento deve iniziare entro 10 giorni dal trapianto e continuare fino a 100 giorni dal trapianto. \r\n Popolazione pediatrica \r\n Nei pazienti pediatrici da 0 mesi di età sottoposti a trapianto d'organo solido e a rischio di sviluppare la malattia da CMV, la dose singola giornaliera raccomandata di valganciclovir viene calcolata in base alla superficie corporea (BSA,  body surface area ) e alla clearance della creatinina (Clcr) derivata dalla formula di Schwartz (ClcrS) ed è calcolata secondo la seguente equazione: \r\n Dose pediatrica (mg) = 7 x BSA x ClcrS (vedere formula della BSA di Mosteller e formula della clearance della creatinina di Schwartz, riportate nel seguito). \r\n Se la clearance della creatinina calcolata secondo Schwartz supera 150 ml/min/1,73 m 2 , il valore massimo di 150 ml/min/1,73 m 2  dovrà essere applicato nell'equazione \r\n \r\n  \r\n   \r\n    Mosteller BSA (m 2 ) = \r\n    √   \r\n    \r\n    Altezza (cm) X Peso (kg) \r\n    \r\n    3600 \r\n    \r\n   \r\n  \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Clearance della creatinina secondo Schawartz (ml/min/1,73 m 2 )  = \r\n     \r\n    \r\n    \r\n      k x Altezza (cm) \r\n    \r\n    \r\n      Creatinina sierica (mg/dl) \r\n    \r\n   \r\n   \r\n   \r\n  \r\n \r\n dove k = 0,45* per i pazienti di età < 2 anni, 0,55 per i maschi da 2 a < 13 anni e le femmine da 2 a 16 anni, e 0,7 per i maschi di età tra 13 e 16 anni. Nei pazienti di età superiore a 16 anni, somministrare la dose per adulti. \r\n I valori di k si basano sul metodo di Jaffe per la misurazione della creatinina nel siero e possono richiedere un aggiustamento qualora venissero utilizzati i metodi enzimatici. \r\n *In alcune sottopopolazioni di pazienti sarà necessario ridurre il valore di k (ad esempio nei pazienti pediatrici con basso peso alla nascita). \r\n Nei pazienti pediatrici sottoposti a trapianto renale, la somministrazione unica giornaliera raccomandata in mg (7 x BSA x ClcrS) dovrà iniziare entro 10 giorni dal trapianto e continuare fino a 200 giorni dal trapianto. \r\n Nei pazienti pediatrici che hanno ricevuto un trapianto d'organo diverso dal rene, la somministrazione unica giornaliera raccomandata in mg (7x BSA x ClcrS) dovrà iniziare entro 10 giorni dal trapianto e continuare fino a 100 giorni dal trapianto. \r\n Tutte le dosi calcolate dovranno essere arrotondate per eccesso ai 25 mg della dose effettivamente somministrabile. Qualora la dose calcolata superasse 900 mg, somministrare una dose massima di 900 mg. La formulazione in soluzione orale è preferibile in quanto offre la possibilità di somministrare una dose calcolata in base alla formula sopra riportata. Tuttavia si potranno somministrare le compresse di Valganciclovir Mylan se le dosi calcolate sono comprese nel 10% delle dosi disponibili in compresse e se il paziente è in grado di ingerire le compresse. Ad esempio, se la dose calcolata è compresa tra 405 mg e 495, si dovrà assumere una compressa da 450 mg. \r\n Si raccomanda di controllare regolarmente i livelli di creatinina sierica e prendere in considerazione i cambiamenti nell'altezza e nel peso del paziente; adattare la dose in base alla necessità durante il periodo di profilassi. \r\n Istruzioni per dosaggi speciali \r\n Popolazione pediatrica: \r\n Il dosaggio nei pazienti pediatrici sottoposti a trapianto di organo solido deve essere personalizzato sulla base della funzionalità renale e della superficie corporea del soggetto. \r\n Pazienti anziani: \r\n La sicurezza e l'efficacia non sono state determinate in questa popolazione di pazienti e non sono stati condotti studi in soggetti adulti di età superiore ai 65 anni. Poiché l'avanzamento dell'età comporta una riduzione della clearance renale, Valganciclovir Mylan deve essere somministrato a pazienti anziani sotto stretto controllo dello stato funzionale dei reni (vedere tabella sottostante e paragrafo 5.2)  \r\n Danno renale \r\n Controllare attentamente i livelli di creatinina nel siero o la clearance della creatinina stimata. In base alla clearance della creatinina sono richiesti aggiustamenti del dosaggio, come indicato nella tabella seguente (vedere paragrafi 4.4 e 5.2). \r\n Una stima della clearance della creatinina (ml/min) può essere correlata a valori di creatinina sierica utilizzando le formule seguenti: \r\n \r\n  \r\n   \r\n    Maschi =  \r\n    \r\n    (140 – età [anni]) x (peso corporeo [kg]) \r\n    \r\n    (72) x (0,011 x creatinina sierica [micromol/l]) \r\n    \r\n   \r\n   \r\n   \r\n  \r\n \r\n Femmine = 0,85 x valore dei maschi  \r\n \r\n \r\n  \r\n   \r\n    \r\n    CrCl (ml/min) \r\n    \r\n    \r\n    Dose di induzione di valganciclovir \r\n    \r\n    \r\n    Dose di mantenimento/prevenzione di valganciclovir \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 60 \r\n    \r\n    \r\n    900 mg (2 compresse) due volte al giorno \r\n    \r\n    \r\n    900 mg (2 compresse) una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    40 - 59 \r\n    \r\n    \r\n    450 mg (1 compressa) due volte al giorno \r\n    \r\n    \r\n    450 mg (1 compressa) una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    25 - 39 \r\n    \r\n    \r\n    450 mg (1 compressa) una volta al giorno \r\n    \r\n    \r\n    450 mg (1 compressa) ogni 2 giorni \r\n    \r\n   \r\n   \r\n    \r\n    10 - 24 \r\n    \r\n    \r\n    450 mg (1 compressa) ogni 2 giorni \r\n    \r\n    \r\n    450 mg (1 compressa) due volte alla settimana \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n   \r\n  \r\n \r\n \r\n Pazienti sottoposti a emodialisi: \r\n Nei pazienti in emodialisi (Clcr < 10 ml/min) non è possibile formulare una raccomandazione relativa alla dose da somministrare. Valganciclovir non dovrebbe essere somministrato a questi pazienti (vedere paragrafo 4.4 e 5.2). \r\n Compromissione epatica: \r\n La sicurezza e l'efficacia di valganciclovir non sono state stabilite nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Pazienti con grave leucopenia, neutropenia, anemia, trombocitopenia e pancitopenia: \r\n Prima di iniziare la terapia, vedere paragrafo 4.4. \r\n In caso di significativo deterioramento della conta delle cellule ematiche durante la terapia con valganciclovir, prendere in considerazione il trattamento con fattori di crescita ematopoietici e/o l'interruzione del trattamento (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Le compresse di Valganciclovir Mylan devono essere assunte per via orale, possibilmente con del cibo (vedere paragrafo 5.2). \r\n Per i pazienti pediatrici che non sono in grado di ingerire le compresse di Valganciclovir Mylan sono disponibili altre formulazioni. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Le compresse non devono essere rotte o frantumate. Valganciclovir è potenzialmente teratogeno e cancerogeno per l'uomo: adottare cautela nella manipolazione delle compresse rotte (vedere paragrafo 4.4). Evitare il contatto diretto delle compresse rotte o frantumate con la pelle o le mucose. In caso di contatto, lavare accuratamente la superficie con acqua e sapone, sciacquare gli occhi con abbondante acqua sterile o, qualora non fosse disponibile, con acqua naturale.\nControindicazioni \r\n Ipersensibilità al principio attivo, a ganciclovir o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Valganciclovir è controindicato durante l'allattamento al seno (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità crociata  Data la somiglianza della struttura chimica di ganciclovir, aciclovir e penciclovir, è possibile una reazione di ipersensibilità crociata tra questi medicinali. Si deve pertanto esercitare cautela quando si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con valganciclovir  Non sono stati effettuati studi in-vivo sulle interazioni tra altri medicinali e valganciclovir. Dal momento che valganciclovir viene ampiamente e rapidamente metabolizzato in ganciclovir; di conseguenza si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valganciclovir Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valganciclovir Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Valganciclovir Mylan durante la gravidanza e l'allattamento? Contraccezione in maschi e femmine  Come risultato del rischio potenziale di tossicità riproduttiva e teratogenicità, le donne in età fertile devono essere informate sulla necessità  di ricorrere a un efficace \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Con l'uso di valganciclovir e/o ganciclovir sono state riportate le seguenti reazioni avverse: crisi epilettiche, capogiri, e confusione. Se queste reazioni compaiono, possono compromettere le attività che richiedono attenzione, inclusa la capacità del paziente di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Valganciclovir è un pro-farmaco di ganciclovir; dopo somministrazione orale, viene rapidamente ed estesamente metabolizzato in ganciclovir. Si prevede che gli effetti indesiderati noti per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i ntomi \r\n E sperienza di sovradosaggio con valganciclovir e ganciclovir per via endovenosa \r\n Si prevede che un sovradosaggio da valganciclovir possa provocare un aumento della tossicità renale (vedere paragrafo 4.2 e 4.4). \r\n Studi clinici e l'esperienza post-marketing hanno riferito casi di sovradosaggio da ganciclovir somministrato per via endovenosa, alcuni con esito fatale. In alcuni casi non sono stati riportati eventi avversi. La maggior parte dei pazienti ha manifestato uno o più dei seguenti eventi avversi: \r\n \r\n  Tossicità ematologica:  mielosoppressione, compresa pancitopenia, insufficienza midollare, leucopenia, neutropenia, granulocitopenia \r\n  Epatotossicità:  epatite, disturbi della funzionalità epatica \r\n  To ssi cità renale:  peggioramento dell'ematuria in un paziente con preesistente danno renale, insufficienza renale acuta, valori elevati di creatinina \r\n  Tossicità gastrointestinale:  dolore addominale, diarrea, vomito \r\n  Neurotossicità:  tremori generalizzati, crisi epilettiche. \r\n \r\n T r attamento \r\n I pazienti che assumono dosi eccessive di valganciclovir possono trarre beneficio da emodialisi e idratazione che riducono i livelli plasmatici del medicinale (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, nucleosidi e nucleotidi, tranne inibitori della transcrittasi inversa, codice ATC: J05A B14  Meccanismo d'azione  Valganciclovir è un L-valil estere (pro-farmaco) di ganciclovir. Dopo somministrazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di valganciclovir sono state valutate in pazienti sieropositivi per HIV e CMV, in pazienti con AIDS e retinite da CMV e in pazienti sottoposti a trapianto d'organo  ...  \r\n\nDati preclinici di sicurezza \r\n Valganciclovir è un profarmaco di ganciclovir. Gli effetti osservati con ganciclovir si applicano quindi anche a valganciclovir.  La tossicità del valganciclovir negli studi preclinici di sicurezza è risultata la stessa  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina (E460)  Crospovidone  Acido stearico (E570)  Film di rivestimento della compressa  Ipromellosa (E464)  Titanio diossido (E171)  Macrogol 400  Ossido di ferro rosso (E172)  Polisorbato 80 (E433)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valganciclovir Mylan  a base di  Valganciclovir Cloridrato  sono:  Valcyte - Compressa Rivestita ,  Valcyte - Polvere ,  Valganciclovir Accord ,  Valganciclovir Sandoz ,  Valganciclovir Teva"
}