{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111431",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Thymoglobuline 5 mg/ml polvere per concentrato per soluzione per infusione 1 flaconcino 10 ml\nCos'è Thymoglobuline? \r\n Thymoglobuline  è un farmaco a base del principio attivo  Immunoglobulina Di Coniglio Antitimocitaria , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Thymoglobuline  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genzyme Europe B.V. Concessionario:  Sanofi S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Immunoglobulina Di Coniglio Antitimocitaria Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Profilassi e trattamento degli episodi di rigetto dopo trapianto di rene, cuore, fegato, pancreas. \r\n  Profilassi nell'adulto della malattia acuta e cronica da trapianto verso ospite (Graft versus Host Disease, GvHD). \r\n  Trattamento dell'anemia aplastica quando le altre terapie sono inefficaci. \r\n\nPosologia \r\n La posologia dipende dall'indicazione, dal regime di somministrazione e dall'eventuale associazione con altri agenti immunosoppressivi. \r\n Le seguenti raccomandazioni per il dosaggio possono essere utilizzate come riferimento. \r\n Il trattamento può essere sospeso anche senza riduzione graduale della dose. \r\n Immunosoppressione nel trapianto d'organo \r\n Profilassi degli episodi di rigetto: \r\n \r\n  da 1 a 1,5 mg/Kg/die per 2-9 giorni nel trapianto di rene, pancreas o fegato, pari a una dose cumulativa di 2-13,5 mg/Kg; \r\n  da 1 a 1,5 mg/Kg/die per 2-5 giorni nel trapianto di cuore, pari ad una dose cumulativa di 2-7,5 mg/kg. \r\n \r\n Trattamento degli episodi di rigetto: \r\n \r\n  1,5 mg/Kg/die per 3-14 giorni, pari ad una dose cumulativa di 4,5-21 mg/Kg. \r\n \r\n Profilassi nell'adulto della malattia acuta e cronica   da trapianto contro l'ospite o Graft-Versus-Host Disease (GvHD)   \r\n Nel trapianto (di midollo osseo o di cellule staminali da sangue periferico) da donatori immunocompatibili non familiari o donatori non immunocompatibili familiari, nei pazienti adulti Thymoglobuline deve essere somministrata, nell'ambito del regime di aggiustamento della dose, alla dose di 2,5 mg/kg/die a partire da 4 giorni prima del trapianto e fino a 2 giorni o 1 giorno prima del trapianto, per una dose cumulativa di 7,5 - 10 mg/kg. \r\n Trattamento dell'anemia aplastica quando le altre terapie sono inefficaci: \r\n \r\n  da 2,5 a 3,5 mg/Kg/die per 5 giorni consecutivi, pari ad una dose cumulativa di 12,5-17,5 mg/Kg. \r\n \r\n Aggiustamenti della dose \r\n In corso di trattamento con Thymoglobuline sono state riportate trombocitopenia e/o leucopenia (comprese linfopenia e neutropenia), reversibili dopo aggiustamenti della dose. Qualora la trombocitopenia e/o la leucopenia non siano riconducibili alla patologia sottostante o associate alla condizione a causa della quale viene somministrata Thymoglobuline, si suggeriscono le seguenti riduzioni della dose: \r\n \r\n  valutare una riduzione del dosaggio se la conta piastrinica è compresa tra 50.000 e 75.000 cellule/mm 3  o se la conta leucocitaria è compresa tra 2.000 e 3.000 cellule/mm 3 ; \r\n  valutare l'interruzione del trattamento con Thymoglobuline in caso di sviluppo di grave e persistente trombocitopenia (< 50.000 cellule/mm 3 ) o leucopenia (< 2.000 cellule/mm 3 ). \r\n \r\n Popolazione pediatrica \r\n I dati attualmente disponibili sono descritti nei paragrafi 4.8 e 5.1 ma non può essere fornita una raccomandazione sulla posologia. Le informazioni attualmente disponibili indicano che i pazienti pediatrici non richiedono dosaggi differenti rispetto ai pazienti adulti. \r\n Modo di somministrazione \r\n Thymoglobuline viene solitamente somministrata nell'ambito di un regime terapeutico che prevede l'associazione di vari agenti immunosoppressivi. \r\n Somministrare la dose necessaria di corticosteroidi e antistaminici per via endovenosa prima dell'infusione di Thymoglobuline. \r\n La soluzione ricostituita è limpida o leggermente opalescente. \r\n Infondere lentamente in una vena di grosso calibro. Regolare la velocità di infusione in modo tale che la durata totale dell'infusione sia di almeno 4 ore. \r\n Per la ricostituzione e la diluizione vedere paragrafo 6.6.\nControindicazioni \r\n Thymoglobuline è controindicata nei pazienti con: \r\n \r\n  ipersensibilità alle proteine di coniglio o ad uno qualsiasi degli eccipienti; \r\n  infezioni acute o croniche attive, che rendono controindicata qualsiasi immunosoppressione aggiuntiva. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Thymoglobuline deve essere utilizzata esclusivamente sotto stretta supervisione medica in ambito ospedaliero; Thymoglobuline deve essere somministrata solo in accordo alle indicazioni di un medico con esperienza nella terapia immunosoppressiva. I  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di somministrazione concomitante nell'ambito di protocolli terapeutici immunosoppressivi combinati, deve essere valutato il rischio di sovra-immunosoppressione. In particolare, l'associazione con ciclosporine comporta il rischio di attività immunosoppressiva eccessivamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Thymoglobuline\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Thymoglobuline durante la gravidanza e l'allattamento \r\n Posso prendere Thymoglobuline durante la gravidanza e l'allattamento? Non sono stati condotti studi di riproduzione su animali. Non è noto se Thymoglobuline possa causare danni fetali o possa influenzare la capacità riproduttiva. Thymoglobuline deve essere somministrato a donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dati i potenziali eventi avversi che possono verificarsi durante l'infusione di Thymoglobuline, in particolare la sindrome da rilascio di citochine, si raccomanda ai pazienti di non guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Tabella delle reazioni avverse  Le reazioni avverse osservate negli studi clinici e riportate nelle esperienze di post marketing sono dettagliate qui sotto.  La frequenza delle reazioni avverse è stata definita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio involontario può indurre leucopenia (compresa linfopenia e neutropenia) e trombocitopenia. Tali effetti sono reversibili dopo aggiustamenti della dose o interruzione del trattamento (vedere paragrafo 4.2). Non esiste un antagonista. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti immunosoppressivi selettivi, codice ATC: L04AA04.  L'immunoglobulina di coniglio anti-timociti umani è un agente immunosoppressivo selettivo (che agisce sui linfociti T).  La deplezione dei linfociti rappresenta probabilmente il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la prima infusione di 1.25 mg/kg (in pazienti sottoposti a trapianto renale), si ottengono livelli sierici di IgG di coniglio sono compresi tra 10 e 40 µg/ml. I livelli  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi singole e ripetute.  Non sono stati condotti studi di mutagenicità, tossicità  ...  \r\n\nElenco degli eccipienti \r\n Glicina  Sodio cloruro  Mannitolo (E421)  Ciascun flaconcino contiene 10 mg (0,4 mmoli) di sodio cloruro equivalenti a 3,93 mg di sodio (0,17 mmoli).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Thymoglobuline  a base di  Immunoglobulina Di Coniglio Antitimocitaria  sono:"
}