{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111946",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vigamox 5 mg/ml collirio, soluzione 1 flacone da 5 ml\nCos'è Vigamox? \r\n Vigamox  è un farmaco a base del principio attivo  Moxifloxacina Cloridrato , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  Sooft Italia S.p.a. . Vigamox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Sooft Italia S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Moxifloxacina Cloridrato Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento topico della congiuntivite batterica purulenta, causata da ceppi sensibili alla moxifloxacina (vedere paragrafi 4.4 e 5.1). Tenere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Uso in pazienti adulti, inclusi gli anziani (≥ 65 anni) \r\n La dose è di una goccia 3 volte al giorno nell'occhio/i affetto/i. \r\n L'infezione normalmente migliora entro 5 giorni e il trattamento dovrà poi essere continuato per altri 2-3 giorni. Se entro 5 giorni dall'inizio della terapia non si osserva alcun miglioramento, la diagnosi e/o il trattamento dovranno essere riesaminati. La durata del trattamento dipende dalla gravità del disturbo e dal decorso clinico e batteriologico dell'infezione. \r\n Popolazione pediatrica \r\n Non è necessaria alcuna modifica della dose. \r\n Uso in pazienti con insufficienza epatica o renale \r\n Non è necessaria alcuna modifica della dose. \r\n Modo di somministrazione \r\n Solo  per uso oftalmico . Non usare per iniezioni. VIGAMOX 5 mg/ml collirio, soluzione non deve essere iniettato sotto la congiuntiva e nemmeno introdotto direttamente nella camera anteriore dell'occhio. \r\n Per impedire la contaminazione della punta del contagocce e della soluzione, si deve porre attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta del contagocce del flacone. \r\n Al fine di impedire che le gocce vengano assorbite attraverso la mucosa nasale, in particolare nei neonati o nei bambini, i dotti nasolacrimali devono essere tenuti chiusi con le dita per 2 - 3 minuti dopo la somministrazione delle gocce. Dopo aver tolto il tappo, se l'anello di sicurezza si è allentato, rimuoverlo prima di usare il prodotto. \r\n Se viene usato più di un medicinale topico oftalmico, i medicinali devono essere somministrati a distanza di almeno 5 minuti. Gli unguenti oculari devono essere somministrati per ultimi.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri chinoloni o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti a cui sono stati somministrati chinoloni per via sistemica sono state registrate reazioni di ipersensibilità (anafilattiche) gravi ed occasionalmente fatali, alcune successive alla prima dose. Alcune reazioni sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione specifici con VIGAMOX 5 mg/ml collirio, soluzione. Data la bassa concentrazione sistemica di moxifloxacina a seguito della somministrazione oculare topica del medicinale (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vigamox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vigamox durante la gravidanza e l'allattamento \r\n Posso prendere Vigamox durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati riguardanti l'uso di VIGAMOX in donne in gravidanza. Tuttavia, non sono previsti effetti sulla gravidanza in quanto l'esposizione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n VIGAMOX non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari, tuttavia, come con qualsiasi collirio, l'annebbiamento transitorio della vista, nonché altri disturbi della visione, possono pregiudicare la capacità di guidare o utilizzare macchinari. Se si manifesta un offuscamento della visione dopo l'instillazione, il paziente dovrà attendere che la visione torni chiara prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici che hanno coinvolto 2252 pazienti, VIGAMOX è stato somministrato fino a 8 volte al giorno, con oltre 1900 di questi pazienti trattati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La capacità limitata del sacco congiuntivale di trattenere i prodotti oftalmici esclude praticamente qualsiasi sovradosaggio del medicinale. \r\n La quantità totale di moxifloxacina in un singolo contenitore è troppo piccola per indurre effetti avversi in seguito a ingestione accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici; antinfettivi, altri antinfettivi, codice ATC: S01AE07  Meccanismo d'azione:  La moxifloxacina, un fluorochinolone di quarta generazione, inibisce la DNA girasi e la topoisomerasi IV necessarie per la replicazione, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione topica oculare di VIGAMOX, la moxifloxacina è stata assorbita nella circolazione sistemica. Le concentrazioni plasmatiche di moxifloxacina sono state misurate in 21 soggetti di sesso maschile  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto ad esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, a seguito di somministrazione oculare, il che indica una scarsa rilevanza clinica.  Come  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido borico  Acido cloridrico e/o sodio idrossido (per la regolazione del pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vigamox  a base di  Moxifloxacina Cloridrato  sono:"
}