{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111388",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tepadina 15 mg polvere per concentr. per soluz. inf. ev 1 flac.no 10 mg/ml\nCos'è Tepadina? \r\n Tepadina  è un farmaco a base del principio attivo  Tiotepa , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Etilenimine . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Tepadina  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ADIENNE S.r.l. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tiotepa Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n TEPADINA è indicata, in associazione con altri medicinali chemioterapici: \r\n \r\n  con o senza irradiazione corporea totale (TBI), come regime di condizionamento precedente al trapianto allogenico o autologo di cellule emopoietiche progenitrici (HPCT) in pazienti adulti e pediatrici con patologie ematologiche; \r\n  quando la chemioterapia ad alte dosi con il supporto di HPCT è adeguata al trattamento di tumori solidi in pazienti adulti e pediatrici. \r\n\nPosologia \r\n \r\n La somministrazione di TEPADINA dev'essere supervisionata da un medico esperto nel regime di condizionamento precedente al trapianto di cellule emopoietiche progenitrici. \r\n TEPADINA è somministrata a dosaggi diversi, in associazione con altri medicinali chemioterapici, prima dell'HPCT in pazienti con patologie ematologiche o tumori solidi. \r\n La posologia indicata di TEPADINA, nei pazienti adulti e pediatrici, dipende dal tipo di HPCT (autologo o allogenico) e dalla patologia. \r\n Posologia negli adulti \r\n HPCT AUTOLOGO: \r\n Patologie ematologiche \r\n La dose raccomandata nelle patologie ematologiche varia da 125 mg/m 2 /giorno (3,38 mg/kg/giorno) a 300 mg/m 2 /giorno (8,10 mg/kg/giorno) in un'unica infusione giornaliera, somministrata da 2 a 4 giorni consecutivi prima dell'HPCT autologo, a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 900 mg/m 2  (24,32 mg/kg), per tutto il periodo del regime di condizionamento. \r\n LINFOMA \r\n La dose raccomandata varia da 125 mg/m 2 /giorno (3,38 mg/kg/giorno) a 300 mg/m 2 /giorno (8,10 mg/kg/giorno) in un'unica infusione giornaliera, somministrata da 2 a 4 giorni consecutivi prima dell'HPCT autologo, a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa massima di 900 mg/m 2  (24,32 mg/kg), per tutto il periodo del regime di condizionamento. \r\n LINFOMA DEL SISTEMA NERVOSO CENTRALE \r\n La dose raccomandata è 185 mg/m 2 /giorno (5 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 2 giorni consecutivi prima dell'HPCT autologo, senza superare la dose cumulativa totale massima di 370 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n MIELOMA MULTIPLO \r\n La dose raccomandata varia da 150 mg/m 2 /giorno (4,05 mg/kg/giorno) a 250 mg/m 2 /giorno (6,76 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 3 giorni consecutivi prima dell'HPCT autologo a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 750 mg/m 2  (20,27 mg/kg), per tutto il periodo del regime di condizionamento. \r\n Tumori solidi \r\n La dose raccomandata nei tumori solidi varia da 120 mg/m 2 /giorno (3,24 mg/kg/giorno) a 250 mg/m 2 /giorno (6,76 mg/kg/giorno) suddivisa in una o due infusioni giornaliere, somministrate da 2 fino a 5 giorni consecutivi prima dell'HPCT autologo, a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 800 mg/m 2  (21,62 mg/kg), per tutto il periodo del regime di condizionamento. \r\n CARCINOMA MAMMARIO \r\n La dose raccomandata varia da 120 mg/m 2 /giorno (3,24 mg/kg/giorno) a 250 mg/m 2 /giorno (6,76 mg/kg/giorno) in un'unica infusione giornaliera, somministrata da 3 a 5 giorni consecutivi prima dell'HPCT autologo a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 800 mg/m 2  (21,62 mg/kg), per tutto il periodo del regime di condizionamento. \r\n TUMORI CEREBRALI \r\n La dose raccomandata varia da 125 mg/m 2 /giorno (3,38 mg/kg/giorno) a 250 mg/m 2 /giorno (6,76 mg/kg/giorno) suddivisa in una o due infusioni giornaliere, somministrate da 3 a 4 giorni consecutivi prima dell'HPCT autologo a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 750 mg/m 2  (20,27 mg/kg), per tutto il periodo del regime di condizionamento. \r\n CARCINOMA OVARICO \r\n La dose raccomandata è 250 mg/m 2 /giorno (6,76 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 2 giorni consecutivi prima dell'HPCT autologo, senza superare la dose cumulativa totale massima di 500 mg/m 2  (13,51 mg/kg), per tutto il periodo del regime di condizionamento. \r\n TUMORI A CELLULE GERMINALI \r\n La dose raccomandata varia da 150 mg/m 2 /giorno (4,05 mg/kg/giorno) a 250 mg/m 2 /giorno (6,76 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 3 giorni consecutivi prima dell'HPCT autologo a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 750 mg/m 2  (20,27 mg/kg), per tutto il periodo del regime di condizionamento. \r\n HPCT ALLOGENICO: \r\n Patologie ematologiche \r\n La dose raccomandata nelle patologie ematologiche varia da 185 mg/m 2 /giorno (5 mg/kg/giorno) a 481 mg/m 2 /giorno (13 mg/kg/giorno) suddivisa in una o due infusioni giornaliere, somministrate da 1 a 3 giorni consecutivi prima dell'HPCT allogenico a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 555 mg/m 2  (15 mg/kg), per tutto il periodo del regime di condizionamento. \r\n LINFOMA \r\n La dose raccomandata nel linfoma è 370 mg/m 2 /giorno (10 mg/kg/giorno) suddivisa in due infusioni giornaliere prima dell'HPCT allogenico, senza superare la dose cumulativa totale massima di 370 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n MIELOMA MULTIPLO \r\n La dose raccomandata è 185 mg/m 2 /giorno (5 mg/kg/giorno) in un'unica infusione giornaliera prima dell'HPCT allogenico, senza superare la dose cumulativa totale massima di 185 mg/m 2  (5 mg/kg), per tutto il periodo del regime di condizionamento. \r\n LEUCEMIA \r\n La dose raccomandata varia da 185 mg/m 2 /giorno (5 mg/kg/giorno) a 481 mg/m 2 /giorno (13 mg/kg/giorno) suddivisa in una o due infusioni giornaliere, somministrate da 1 a 2 giorni consecutivi prima dell'HPCT allogenico a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 555 mg/m 2  (15 mg/kg), per tutto il periodo del regime di condizionamento. \r\n TALASSEMIA \r\n La dose raccomandata è 370 mg/m 2 /giorno (10 mg/kg/giorno) suddivisa in due infusioni giornaliere, somministrate prima dell'HPCT allogenico, senza superare la dose cumulativa totale massima di 370 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n Posologia nei pazienti pediatrici \r\n HPCT AUTOLOGO: \r\n Tumori solidi \r\n La dose raccomandata nei tumori solidi varia da 150 mg/m 2 /giorno (6 mg/kg/giorno) a 350 mg/m 2 /giorno (14 mg/kg/giorno) in un'unica infusione giornaliera, somministrata da 2 a 3 giorni consecutivi prima dell'HPCT autologo a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 1050 mg/m 2  (42 mg/kg), per tutto il periodo del regime di condizionamento. \r\n TUMORI CEREBRALI \r\n La dose raccomandata varia da 250 mg/m 2 /giorno (10 mg/kg/giorno) a 350 mg/m 2 /giorno (14 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 3 giorni consecutivi prima dell'HPCT autologo a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 1050 mg/m 2  (42 mg/kg), per tutto il periodo del regime di condizionamento. \r\n HPCT ALLOGENICO: \r\n Patologie ematologiche \r\n La dose raccomandata nelle patologie ematologiche varia da 125 mg/m 2 /giorno (5 mg/kg/giorno) a 250 mg/m 2 /giorno (10 mg/kg/giorno) suddivisa in una o due infusioni giornaliere, somministrate da 1 a 3 giorni consecutivi prima dell'HPCT allogenico, a seconda dell'associazione con altri medicinali chemioterapici, senza superare la dose cumulativa totale massima di 375 mg/m 2  (15 mg/kg), per tutto il periodo del regime di condizionamento. \r\n LEUCEMIA \r\n La dose raccomandata è 250 mg/m 2 /giorno (10 mg/kg/giorno) suddivisa in due infusioni giornaliere, somministrate prima dell'HPCT allogenico, senza superare la dose cumulativa totale massima di 250 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n TALASSEMIA \r\n La dose raccomandata varia da 200 mg/m 2 /giorno (8 mg/kg/giorno) a 250 mg/m 2 /giorno (10 mg/kg/giorno) suddivisa in due infusioni giornaliere, somministrate prima dell'HPCT allogenico senza superare la dose cumulativa totale massima di 250 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n CITOPENIA REFRATTARIA \r\n La dose raccomandata è 125 mg/m 2 /giorno (5 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 3 giorni consecutivi prima dell'HPCT allogenico, senza superare la dose cumulativa totale massima di 375 mg/m 2  (15 mg/kg), per tutto il periodo del regime di condizionamento. \r\n MALATTIE GENETICHE \r\n La dose raccomandata è 125 mg/m 2 /giorno (5 mg/kg/giorno) in un'unica infusione giornaliera, somministrata per 2 giorni consecutivi prima dell'HPCT allogenico, senza superare la dose cumulativa totale massima di 250 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n ANEMIA DREPANOCITICA \r\n La dose raccomandata è 250 mg/m 2 /giorno (10 mg/kg/giorno) suddivisa in due infusioni giornaliere, somministrate prima dell'HPCT allogenico senza superare la dose cumulativa totale massima di 250 mg/m 2  (10 mg/kg), per tutto il periodo del regime di condizionamento. \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Non è stato effettuato alcuno studio su pazienti con insufficienza renale.  A causa della ridotta escrezione urinaria di Tiotepa e dei suoi metaboliti, non si consiglia di modificare il dosaggio nei pazienti con lieve o moderata insufficienza renale. Si raccomanda comunque cautela (vedere paragrafi 4.4 e 5.2).  \r\n Insufficienza epatica \r\n Tiotepa non è stato studiato nei pazienti con insufficienza epatica.  Poiché tiotepa viene principalmente metabolizzato attraverso il fegato, si raccomanda cautela al momento di usare tiotepa in pazienti con pregressa alterazione della funzionalità epatica, in particolare in quelli con insufficienza grave. Non si consiglia di modificare il dosaggio nel caso di alterazioni transitorie dei parametri epatici (vedere paragrafo 4.4). \r\n Pazienti anziani \r\n La somministrazione di tiotepa non è stata specificamente studiata nei pazienti anziani.  Negli studi clinici, tuttavia, a pazienti di età superiore ai 65 anni è stata somministrata la stessa dose cumulativa degli altri pazienti. Non è stato ritenuto necessario modificare il dosaggio. \r\n Modo di somministrazione \r\n TEPADINA dev'essere somministrata da un operatore sanitario qualificato per infusione endovenosa della durata di 2-4 ore attraverso un catetere venoso centrale. \r\n Ogni flaconcino di TEPADINA dev'essere ricostituito con 1,5 ml di acqua per preparazioni iniettabili. Il volume totale da somministrare, contenuto nei flaconcini ricostituiti, dev'essere ulteriormente diluito in 500 ml di soluzione di cloruro di sodio 9 mg/ml (0,9%) per iniezioni prima della somministrazione (1000 ml se la dose è maggiore di 500 mg). Nei bambini, se la dose è inferiore a 250 mg, dev'essere utilizzato un volume appropriato di soluzione di cloruro di sodio 9 mg/ml (0,9%) per iniezioni al fine di ottenere una concentrazione finale di TEPADINA tra 0,5 e 1 mg/ml. Per istruzioni sulla ricostituzione e successiva diluizione prima della somministrazione, vedere paragrafo 6.6. \r\n Precauzioni da adottare prima della manipolazione o della somministrazione del prodotto. \r\n Possono verificarsi reazioni topiche associate all'esposizione accidentale a tiotepa.  Si consiglia quindi di indossare guanti prima di preparare la soluzione per infusione. Se la soluzione con tiotepa entra in contatto accidentalmente con la pelle, lavare accuratamente e immediatamente l'area esposta con acqua e sapone. In caso di contatto accidentale con le membrane della mucosa si raccomanda di lavare abbondantemente le stesse con acqua (vedere paragrafo 6.6).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n Uso concomitante con il vaccino contro la febbre gialla e con vaccini a virus vivi o vaccini batterici (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'effetto del trattamento con Tiotepa al dosaggio e secondo la posologia consigliati è una profonda mielosoppressione osservabile in tutti i pazienti. Potrebbero quindi svilupparsi grave granulocitopenia, trombocitopenia, anemia o una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Specifiche interazioni con tiotepa  I vaccini a virus vivi e i vaccini batterici non devono essere somministrati a un paziente trattato con agenti chemioterapici immunosoppressori, e devono passare almeno tre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tepadina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tepadina durante la gravidanza e l'allattamento \r\n Posso prendere Tepadina durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di Tiotepa in gravidanza. Negli studi preclinici, come gran parte degli agenti alchilanti, tiotepa ha dimostrato di provocare letalità embriofetale e teratogenicità (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari, ma è probabile che alcune reazioni avverse di Tiotepa come vertigini, cefalea e visione offuscata possano alterare queste funzioni. \r\n\nEffetti indesiderati \r\n La sicurezza di Tiotepa è stata esaminato analizzando gli eventi avversi segnalati dai dati pubblicati in studi clinici. In questi studi, a un totale di 6588 pazienti adulti e 902  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le reazioni avverse più importanti sono la mieloablazione e la pancitopenia. \r\n Non esiste antidoto noto per Tiotepa. \r\n Effettuare un attento monitoraggio dello situazione ematologica e adottare efficaci misure di supporto secondo le indicazioni mediche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Etilenimmine, Codice ATC: L01AC01  Meccanismo d'azione  Tiotepa è un agente citotossico di tipo polifunzionale, correlato chimicamente e farmacologicamente alla mostarda azotata. L'azione radiomimetica del tiotepa si esplica molto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Tiotepa è assorbito dal tratto gastrointestinale in modo incerto: l'instabilità acida impedisce la somministrazione orale di tiotepa.  Distribuzione  Tiotepa è un composto altamente lipofilico. Dopo la somministrazione endovenosa, le  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi convenzionali di tossicità acuta e per dosi ripetute.  È stata dimostrata la genotossicità di Tiotepa in vitro e in vivo, e la sua carcinogenicità nei  ...  \r\n\nElenco degli eccipienti \r\n TEPADINA non contiene eccipienti.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tepadina  a base di  Tiotepa  sono:"
}