{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110025",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pipertex im ev 1 flac. 1 g + 1 fiala 2 ml solv. Pipertex im ev 1 flac. 2 g + 1 fiala 4 ml solv. Pipertex iv 10 flaconi 4 g\nCos'è Pipertex? \r\n Pipertex  è un farmaco a base del principio attivo  Piperacillina Sodica , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Pharmatex Italia S.r.l. . Pipertex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmatex Italia S.r.l. Concessionario:  Pharmatex Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Piperacillina Sodica Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Batteri gram-negativi:  La Piperacillina Sodica viene indicata per il trattamento delle seguenti infezioni sostenute da germi patogeni sensibili alla Piperacillina e particolarmente Pseudomonas, Proteus indolo-positivo e indolo-negativo, citrobacter, klebsiella, enterobacter, serratia, E.coli, h.influenzae, n.meningitidis, neisseria, gonorheae. \r\n \r\n  Infezioni complicate e semplici del rene e delle vie genito-urinarie. \r\n La piperacillina si dimostra particolarmente efficace in conseguenza delle elevate concentrazioni di farmaco attivo raggiunte nelle urine, sia per somministrazione intramuscolare che per somministrazione endovenosa. \r\n  infezioni acute e croniche delle vie respiratorie. \r\n  Infezioni sistemiche gravi e setticemiche. \r\n  Infezioni della cute e dei tessuti molli. \r\n \r\n La piperacillina evidenzia un'azione sinergica se impiegata in associazione con antibiotici aminoglucosidici. Tale caratteristica può essere favorevolmente sfruttata, nella pratica clinica, nelle infezioni sostenute da microrganismi patogeni gram-negativi. \r\n Batteri anaerobi:  La piperacillina viene indicata per il trattamento delle seguenti infezioni sostenute da batteri anaerobi e particolarmente Bacteroides (incluso B,fragilis), Clostridium, Peptococcus, Peptostreptococcus: \r\n \r\n  Infezioni pleuro-polmonari quali empiema, polmonite ed ascesso polmonare. \r\n  Infezioni della cavità addominale quali peritonite ed ascesso (tipicamente derivanti da microrganismi anaerobi, normali ospiti dell'apparato gastro-enterico). \r\n  Infezioni ginecologiche quali endometrite, infiammazione pelvica, ascesso pelvico e salpingite. \r\n  Infezioni della pelle e tessuti molli. \r\n  Setticemie. \r\n  Profilassi perioperatoria. \r\n \r\n Batteri gram-positivi e misti:  la piperacillina viene indicata per il trattamento delle infezioni, come quelle prima elencate, sostenute da batteri gram-positivi inclusi streptococchi, pneumococchi, staffilococchi non produttori di penicillinasi ed enterococchi. \r\n La piperacillina ha una sua validità nel trattamento di infezioni miste: gram-positivi, gram-negativi, aerobi/anaerobi.\nPosologia \r\n Orientativamente possono essere consigliate le seguenti posologie: \r\n Posologia per somministrazione intramuscolare: \r\n \r\n  adulti 2 g per due volte al dì \r\n  bambini di età superiore a 6 anni: 1 g per due volte al dì \r\n  bambini di età inferiore ai 6 anni: 0,5 g per due volte al dì. \r\n \r\n Posologia per somministrazione endovenosa: \r\n \r\n  adulti: 150 - 300 mg/Kg/die (fino a 24 g nelle 24 ore) \r\n  bambini: 100 - 300 mg/Kg/die \r\n \r\n Queste dosi vanno suddivise in più somministrazioni a seconda della sede e della gravità dell'infezione. \r\n In caso di insufficienza renale grave, poichè il farmaco viene eliminato principalmente per via renale, la posologia sarà ridotta in funzione della clearance della creatinina. \r\n La Piperacillina può essere usata sia per via intramuscolare che endovenosa diretta o fleboclisi. La fiala annessa alla confezione, contenente Lidocaina Cloridrato, va usata esclusivamente per la somministrazione intramuscolare. \r\n Per la somministrazione endovenosa diretta, da iniettare in un periodo di tre-cinque minuti, utilizzare acqua per preparazioni iniettabili (4 ml per il flacone da 1 g 8 ml per il flacone da 2 g). \r\n Per l'infusione possono essere utilizzati i comuni diluenti ad eccezione di quelli contenenti esclusivamente sodio bicarbonato a soluzioni con pH superiore a 8,5 o inferiore a 4,5.\nControindicazioni \r\n Ipersensibilità nota alle penicilline ed alle cefalosporine. \r\n Ipersensibilità alla lidocaina (contenuta nel solvente intramuscolare) ed altri anestetici di tipo amidico. \r\n Generalmente controindicato durante la gravidanza e allattamento e nella primissima infanzia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di insufficienza renale grave, poichè il farmaco viene eliminato principalmente per via renale, le posologie saranno ridotte in funzione della clearance della Creatinina.  Il medicinale non è controindicato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con aminoglicosidi ha evidenziato l'attività sinergica su ceppi di pseudomonas, serratia, klebsiella, proteus indolopositivo, providencia e staphylococcus.  L'associazione di piperacillina con oxacillina o flucloxacillina ha un effetto sinergico o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pipertex\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pipertex durante la gravidanza e l'allattamento \r\n Posso prendere Pipertex durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nella primissima infanzia, il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n il prodotto non interferisce sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni secondarie sono rare e comunque di entità lieve o moderata e in genere comuni a tutte le penicilline.  È possibile la comparsa di reazioni anafilattiche da piperacillina ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono segni da sovradosaggio da Piperacillina Sodica. \r\n\nProprietà farmacodinamiche \r\n La piperacillina è una penicillina semisintetica con ampio spettro battericida. Agisce secondo il seguente meccanismo di azione: inibizione della sintesi del peptidoglicano della parete cellulare. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli sierici massimi vengono raggiunti 30' dopo un'iniezione i.m. o subito dopo un'iniezione endovenosa o una flebo. Quota legata alle proteine plasmatiche: 16% circa. Si distribuisce ampiamente nei tessuti  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 è compresa fra 2,26 e > 10 g/kg a seconda della specie animale e della via di somministrazione; la piperacillina si è dimostrata priva di effetti teratogeni  ...  \r\n\nElenco degli eccipienti \r\n Fiala solvente: 0,5 % di Lidocaina Cloridrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pipertex  a base di  Piperacillina Sodica  sono:  Piperital"
}