{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110624",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rofixdol Antidolore 40 mg polvere per soluzione orale 12 bustine Rofixdol Antidolore 40 mg polvere per soluzione orale 24 bustine\nCos'è Rofixdol Antidolore? \r\n Rofixdol Antidolore  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Pool-Pharma S.r.l. . Rofixdol Antidolore  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pool-Pharma S.r.l. Concessionario:  Pool-Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento sintomatico del dolore di diversa origine e natura, ed in particolare: mal di testa, mal di denti, nevralgie, dolori mestruali, dolori muscolari e osteoarticolari.\nPosologia \r\n Posologia    \r\n Adulti  \r\n Una bustina fino a tre volte al giorno durante i pasti. \r\n Popolazioni speciali \r\n Anziani e Bambini di età tra i 6 ed i 14 anni \r\n La posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica  \r\n Si consiglia di instaurare la terapia al dosaggio minimo giornaliero (vedere paragrafo 4.4). \r\n Pazienti con leggera o moderata insufficienza renale  \r\n Si consiglia di monitorare il volume di diuresi e la funzionalità renale (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso orale. \r\n Versare il contenuto della bustina in mezzo bicchiere di acqua e mescolare.\nControindicazioni \r\n Questo medicinale è controindicato: \r\n \r\n  in pazienti con una storia di reazioni di ipersensibilità come broncospasmo, attacchi asmatici, riniti, orticaria o reazioni allergiche a sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o altri FANS). Gravi reazioni anafilattiche, raramente fatali, sono state segnalate in questi pazienti (vedere paragrafo 4.8); \r\n  in pazienti con ipersensibilità ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  terzo trimestre di gravidanza;    \r\n  grave insufficienza cardiaca; \r\n  ulcera peptica/emorragica attiva o storia di ulcera peptica ricorrente (due o più episodi di accertata ulcerazione o sanguinamento); \r\n  storia di sanguinamento gastrointestinale o perforazione, conseguenti a precedente terapia con FANS; \r\n  morbo di Crohn o colite ulcerosa; \r\n  diatesi emorragica; \r\n  grave insufficienza epatica; \r\n  grave insufficienza renale. \r\n  Bambini di età inferiore a 6 anni \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi.  Somministrare con cautela  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni riguardano i FANS in generale:  Associazioni sconsigliate   Altri FANS (compresi inibitori selettivi della ciclo-ossigenasi-2), incluse alte dosi di salicilati (≥ 3 g/die): la somministrazione contemporanea di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rofixdol Antidolore\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rofixdol Antidolore durante la gravidanza e l'allattamento \r\n Posso prendere Rofixdol Antidolore durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvisati della possibilità di insorgenza di sonnolenza, capogiri o convulsioni e di non guidare o usare macchinari se compaiono questi sintomi (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati in seguito alla somministrazione di ketoprofene negli adulti: molto comuni (≥1/10); comuni (da ≥1/100 a <1/10); non comuni (da ≥1/1.000 a <1/100); rari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Casi di sovradosaggio sono stati riportati con dosi di ketoprofene superiori a 2,5 g. In molti casi i sintomi osservati sono stati benigni e limitati a letargia, sonnolenza, nausea, vomito e dolore epigastrico. \r\n Non ci sono antidoti specifici per l'intossicazione da ketoprofene. Nei casi di sospetto sovradosaggio massiccio, si raccomanda una lavanda gastrica e di istituire una terapia sintomatica e di supporto per compensare la disidratazione, per monitorare l'escrezione urinaria e correggere l'acidosi, se presente. \r\n In caso di insufficienza renale, l'emodialisi può essere utile per rimuovere il medicinale dal circolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antinfiammatori, antireumatici, non steroidei. Derivati dell'acido propionico.ATC: M01AE03  Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil) propionico, un farmaco analgesico, antinfiammatorio ed antipiretico che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Ketoprofene Sale Di Lisina possiede maggiore solubilità rispetto a ketoprofene acido.  La forma per uso orale permette l'assunzione del principio attivo già in soluzione acquosa e quindi porta ad  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 di Ketoprofene Sale Di Lisina nel ratto e nel topo per via orale è risultata rispettivamente di 102 e 444 mg/kg, pari a 30-120 volte la dose  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo (Neosorb P60), sorbitolo (Neosorb P30/P60), povidone, silice colloidale anidra, cloruro di sodio, saccarina sodica, ammonio glicirizzato, aroma menta.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rofixdol Antidolore  a base di  Ketoprofene Sale Di Lisina  sono:"
}