{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111749",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ursobil Ht 20 capsule a rilascio modificato 450 mg\nCos'è Ursobil Ht? \r\n Ursobil Ht  è un farmaco a base del principio attivo  Acido Ursodesossicolico , appartenente alla categoria degli  Acidi biliari  e nello specifico  Acidi biliari e derivati . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Ursobil Ht  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Ursodesossicolico Gruppo terapeutico:  Acidi biliari Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n \r\n Alterazioni qualitative o quantitative della funzione biligenetica, comprese le forme con bile sovrasatura in colesterolo, per opporsi alla formazione di calcoli di colesterolo o per realizzare condizioni idonee alla dissoluzione se sono già presenti calcoli radiotrasparenti: in particolare calcoli colecistici in colecisti funzionante e calcoli nel coledoco residuanti o ricorrenti dopo interventi sulle vie biliari. \r\n Dispepsie biliari.\nPosologia \r\n \r\n Nell'uso prolungato: per ridurre le caratteristiche litogene della bile, la posologia è di 450 mg al giorno. \r\n In soggetti obesi, o in presenza di altri fattori litogeni importanti, il dosaggio giornaliero può raggiungere i 675 mg; un dosaggio più elevato è opportuno anche nel caso di calcoli di dimensioni superiori a 2 cm. \r\n Per mantenere le condizioni idonee allo scioglimento dei calcoli già presenti, la durata del trattamento deve essere almeno di 4-6 mesi, fino a 9 mesi, inoltre il trattamento va proseguito per 3-4 mesi dopo la scomparsa radiologica od ecografica dei calcoli stessi. \r\n Nelle sindromi dispeptiche e nella terapia di mantenimento sono sufficienti dosi pari a 225 mg al giorno. \r\n Le dosi possono essere modificate a giudizio del medico; in particolare l'ottima tollerabilità del preparato permette di adottare anche dosi sensibilmente più elevate. \r\n La somministrazione di Acido Ursodesossicolico a rilascio controllato va effettuata in unica assunzione serale, preferibilmente al momento di coricarsi. \r\n Nel complesso il trattamento non deve superare i due anni.\nControindicazioni \r\n \r\n Ursobil HT non deve essere utilizzato in pazienti affetti da: \r\n \r\n  Infiammazione acuta della cistifellea o delle vie biliari \r\n  occlusione delle vie biliari (occlusione del dotto biliare comune o cistico) \r\n  coliche biliari frequenti \r\n  calcoli biliari calcificati radio-opachi \r\n  compromessa contrattilità della cistifellea \r\n  Ipersensibilità al principio attivo, agli acidi biliari, o ad uno qualsiasi degli eccipienti della formulazione. \r\n  in età pediatrica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n URSOBIL HT deve essere assunto sotto controllo medico.  Durante i primi 3 mesi di trattamento, i parametri di funzionalità epatica AST (SGOT), ALT (SGPT) e g-GT devono essere monitorati dal  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n URSOBIL HT non deve essere co-somministrato con colestiramina, colestipol o antiacidi contenenti idrossido di alluminio e/o smectite (ossido di alluminio), poichè legano l'acido ursodesossicolico nell'intestino e ne inibiscono l'assorbimento e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ursobil Ht\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ursobil Ht durante la gravidanza e l'allattamento \r\n Posso prendere Ursobil Ht durante la gravidanza e l'allattamento? Studi sugli animali non hanno mostrato un'influenza dell'Acido Ursodesossicolico sulla fertilità (vedere paragrafo 5.3). Non sono disponibili dati degli effetti sulla fertilità nell'uomo dopo il trattamento con acido ursodesossicolico.  Sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Acido Ursodesossicolico non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La tollerabilità del preparato alle dosi consigliate è di norma buona.  Solo occasionalmente sono state riscontrate irregolarità dell'alvo, che generalmente scompaiono proseguendo il trattamento.  Per la classificazione delle frequenze degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio oltre i 4 g al giorno (dose questa risultata ben tollerata).In caso di ingestione accidentale di Acido Ursodesossicolico in dosi altamente superiori, si suggerisce di porre in atto i normali provvedimenti consigliati per patologie da intossicazione e di somministrare colestiramina, in quanto capace di chelare gli acidi biliari. \r\n In caso di sovradosaggio può manifestarsi diarrea. In generale, altri sintomi di sovradosaggio sono improbabili poichè l'assorbimento dell'acido ursodesossicolico diminuisce con l'aumentare della dose e quindi viene maggiormente escreto con le feci. \r\n Non sono necessarie contromisure specifiche e le conseguenze della diarrea devono essere trattate sintomaticamente con reintegrazione di fluidi e dell‘equilibrio elettrolitico. \r\n Ulteriori informazioni su popolazioni speciali di pazienti: \r\n La terapia a lungo termine e ad alto dosaggio con UDCA (28-30 mg/kg/die) in pazienti con colangite sclerosante primitiva (uso off-label) è stata associata a tassi più elevati di eventi avversi seri. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: terapia biliare ed epatica  Codice ATC: A05AA02  L'Acido Ursodesossicolico (UDCA) rappresenta il 7ß-epimero dell'acido chenodesossicolico ed è un acido biliare presente fisiologicamente nella bile umana, dove rappresenta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'Acido Ursodesossicolico viene facilmente assorbito a livello intestinale, captato dal fegato ed escreto nella bile in forma prevalentemente glico-coniugata, entrando così nel circolo enteroepatico; esso viene parzialmente  ...  \r\n\nDati preclinici di sicurezza \r\n L'Acido Ursodesossicolico presenta i vantaggi di una ridotta formazione di litocolato, considerato epatotossico nell'animale da esperimento (nell'uomo impegna i processi di solfatazione), dell'assenza di aumenti delle transaminasi sieriche, anche in  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilcellulosa, cellulosa microcristallina, gelatina, biossido di titanio (E 171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ursobil Ht  a base di  Acido Ursodesossicolico  sono:  Acido Ursodesossicolico DOC Generici - Capsula A Rilascio Modificato ,  Acido Ursodesossicolico EG ,  Acido Ursodesossicolico Ratiopharm ,  Acido Ursodesossicolico Zentiva ,  Desoxil - Compressa A Rilascio Modificato ,  Deursil ,  Litoff ,  Urdes - Compressa Gastroresistente ,  Ursilon Retard ,  Ursoflor R"
}