{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110289",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Qarziba 4,5 mg/ml concentrato per soluzione per infusione, uso endovenoso 1 flaconcino 20 mg\nCos'è Qarziba? \r\n Qarziba  è un farmaco a base del principio attivo  Dinutuximab Beta , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Eusa Pharma Italy S.r.l. . Qarziba  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EUSA Pharma (Netherlands) B.V. Concessionario:  Eusa Pharma Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Dinutuximab Beta Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  concentrato\nIndicazioni \r\n Qarziba è indicato nel trattamento del neuroblastoma ad alto rischio in pazienti a partire dai 12 mesi di età che sono stati precedentemente sottoposti a chemioterapia di induzione conseguendo almeno una risposta parziale, seguita da terapia mieloablativa e trapianto di cellule staminali, nonché in pazienti con storia clinica di neuroblastoma recidivante o refrattario, con o senza malattia residua. Prima del trattamento del neuroblastoma recidivante, qualsiasi malattia in fase di progressione attiva dovrebbe essere stabilizzata mediante altre misure adeguate. \r\n In pazienti con una storia clinica di malattia recidivante/refrattaria e in pazienti che non hanno conseguito una risposta completa dopo una terapia di prima linea, Qarziba deve essere associato a terapia con interleuchina-2 (IL-2).\nPosologia \r\n Qarziba è ristretto al solo uso ospedaliero e deve essere somministrato sotto la supervisione di un medico esperto nell'uso di terapie oncologiche. Deve essere somministrato da operatori sanitari preparati nella gestione di reazioni allergiche gravi, compresa l'anafilassi, in un ambiente in cui siano immediatamente disponibili i servizi di rianimazione. \r\n Posologia \r\n Il trattamento con Qarziba consiste di 5 cicli consecutivi, ove ciascun ciclo conta 35 giorni. La dose individuale è determinata sulla base dell'area della superficie corporea e deve corrispondere complessivamente a 100 mg/m 2  per ciclo. \r\n \r\n Sono possibili due modalità di somministrazione: \r\n \r\n  un'infusione continua nel corso dei primi 10 giorni di ciascun ciclo (per un totale di 240 ore) alla dose giornaliera di 10 mg/m 2 \r\n  o cinque infusioni giornaliere di 20 mg/m 2  somministrate in un arco di 8 ore, nei primi 5 giorni di ciascun ciclo. \r\n \r\n Nel caso in cui IL-2 sia associata a Qarziba, deve essere somministrata mediante iniezioni sottocutanee di 6×10 6  IU/m 2 /giorno, per 2 periodi di 5 giorni consecutivi, con una dose complessiva di 60×10 6  IU/m 2  per ciclo. Il primo ciclo di 5 giorni deve iniziare 7 giorni prima della prima infusione di Dinutuximab Beta e il secondo ciclo di 5 giorni deve iniziare contemporaneamente all'infusione di dinutuximab beta (giorni da 1 a 5 di ciascun ciclo di dinutuximab beta).\r\n Prima di iniziare ciascun ciclo di trattamento, devono essere valutati i seguenti parametri clinici e il trattamento deve essere posticipato fino al raggiungimento di tali valori: \r\n \r\n  pulsossimetria > 94% in aria ambiente \r\n  adeguata funzionalità midollare: conta assoluta dei neutrofili ≥ 500/µl, conta delle piastrine ≥ 20 000/µl, emoglobina > 8,0 g/dl \r\n  adeguata funzionalità epatica: alanina aminotransferasi (ALT)/aspartato aminotransferasi (AST) < 5 volte il limite superiore della norma (ULN) \r\n  adeguata funzionalità renale: clearance della creatinina o velocità di filtrazione glomerulare (VFG) > 60 ml/min/1,73 m 2 \r\n \r\n Modifica della dose di dinutuximab beta \r\n Sulla base della valutazione del medico relativamente alla gravità delle reazioni avverse al farmaco di dinutuximab beta, i pazienti possono essere sottoposti a una riduzione della dose pari al 50% o a un'interruzione temporanea dell'infusione. Di conseguenza, o il periodo di infusione viene prolungato oppure, se tollerata dal paziente, la velocità di infusione può essere aumentata fino a 3 ml/h (infusione continua), in modo da somministrare la dose complessiva. \r\n Modifiche della dose raccomandata di dinutuximab beta \r\n \r\n  \r\n  \r\n  \r\n  R eazione avversa \r\n  \r\n  \r\n  G ravità \r\n  \r\n  \r\n  Modifica del trattamento \r\n  \r\n  \r\n  \r\n  \r\n  Qualsiasi \r\n  \r\n  \r\n  G rado 1 - 2 \r\n  \r\n  \r\n  Diminuire la velocità di infusione al 50% \r\n  Dopo la risoluzione, ripristinare l'infusione alla velocità iniziale \r\n  \r\n  \r\n  \r\n  \r\n  Reazione di ipersensibilità \r\n  \r\n  \r\n  per es. ipotensione \r\n  \r\n  \r\n  Interrompere l'infusione e somministrare misure di supporto \r\n  Dopo la risoluzione, ripristinare l'infusione alla velocità iniziale \r\n  \r\n  \r\n  \r\n  \r\n  Pupille dilatate con riflesso alla luce lento +/- fotofobia \r\n  \r\n  \r\n  Interrompere l'infusione \r\n  Dopo la risoluzione, ripristinare l'infusione al 50% di velocità \r\n  \r\n  \r\n  \r\n  \r\n  Qualsiasi \r\n  \r\n  \r\n  G rado ≥ 3 \r\n  \r\n  \r\n  Interrompere l'infusione e somministrare misure di supporto Ripristinare l'infusione al 50% di velocità se l'ADR* si risolve o migliora passando al grado 1-2 \r\n  Dopo la risoluzione, aumentare alla velocità iniziale \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Ricorrente \r\n  \r\n  \r\n  Sospendere l'infusione \r\n  Ripristinare il giorno seguente se l'ADR si risolve \r\n  \r\n  \r\n  \r\n  \r\n  Reazione di ipersensibilità \r\n  \r\n  \r\n  per es. broncospasmo, angioedema \r\n  \r\n  \r\n  Interrompere l'infusione immediatamente e trattare in modo appropriato (vedere paragrafo 4.4)\r\n  Ripristinare il trattamento per i cicli successivi \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  Sindrome da perdita capillare \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Interrompere l'infusione e somministrare misure di supporto Ripristinare al 50% di velocità se l'ADR si risolve o migliora passando al grado 1-2 \r\n  \r\n  \r\n  \r\n \r\n *ADR,  adverse drug reaction  (reazione avversa al farmaco) \r\n Il trattamento con dinutuximab beta deve essere definitivamente sospeso se si verificano le seguenti tossicità: \r\n \r\n \r\n  anafilassi di grado 3 o 4 \r\n  neuropatia motoria periferica di grado 2 prolungata \r\n  neuropatia periferica di grado 3 \r\n  tossicità oculare di grado 3 \r\n  iponatriemia di grado 4 (< 120 mEq/l) nonostante appropriata gestione dei fluidi \r\n  sindrome da perdita capillare ricorrente o di grado 4 (richiede un supporto ventilatorio) \r\n \r\n C ompromissione renale ed epatica \r\n Non sono disponibili dati relativi a pazienti con compromissione renale ed epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Qarziba nei bambini di età inferiore a 12 mesi non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Qarziba è per infusione endovenosa. La soluzione deve essere somministrata mediante un catetere endovenoso centrale o periferico. Altri agenti somministrati in concomitanza per endovena devono essere erogati utilizzando una linea d'infusione separata (vedere paragrafo 6.6). \r\n Per le infusioni continue, la soluzione è somministrata a una velocità di 2 ml all'ora (48 ml al giorno) mediante una pompa da infusione. \r\n Per le infusioni giornaliere della durata di 8 ore, la soluzione è somministrata a una velocità di circa 13 ml all'ora. \r\n Prima di iniziare ciascuna infusione deve sempre essere presa in considerazione la premedicazione (vedere paragrafo 4.4). \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n \r\n \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Malattia del trapianto contro l'ospite (GvHD,  graft-versus-host disease ) cronica estensiva o acuta di grado 3 o 4  \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dolore  Solitamente si manifesta dolore neuropatico all'inizio del trattamento e, pertanto, è necessaria una premedicazione con analgesici, compresi oppiacei per endovena, prima di ciascuna infusione di Dinutuximab Beta. Una triplice  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. Non può essere escluso un rischio di riduzione indiretta dell'attività del CYP a causa dei livelli più elevati di TNF-α e IL-6 e, quindi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Qarziba\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Qarziba durante la gravidanza e l'allattamento \r\n Posso prendere Qarziba durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati su donne in gravidanza. Non sono disponibili dati sulla teratogenicità o sulla embriotossicità negli animali. Il bersaglio di Dinutuximab Beta (GD2) viene espresso nei tessuti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dinutuximab Beta compromette la capacità di guidare veicoli e di usare macchinari. Durante il trattamento con dinutuximab beta, i pazienti non devono guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Dinutuximab Beta è stata valutata in 514 pazienti affetti da neuroblastoma ad alto rischio e recidivante/refrattario, che lo hanno assunto come infusione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio con Dinutuximab Beta. \r\n In caso di sovradosaggio, i pazienti devono essere attentamente monitorati per rilevare eventuali segni o sintomi di reazioni avverse e devono essere somministrate cure di supporto, ove opportuno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali, codice ATC: L01XC  Meccanismo d'azione  Dinutuximab Beta è un anticorpo monoclonale IgG1 chimerico specificamente diretto contro la frazione di carboidrato di disialoganglioside 2 (GD2), \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  I calcoli dei parametri farmacocinetici per Dinutuximab Beta si basano su misurazioni effettuate con metodi bioanalitici non validati. Ciò deve essere preso in considerazione in sede di interpretazione dei  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia generale  Dinutuximab Beta è stato somministrato a giovani esemplari di sesso maschile e femminile di porcellino d'India nonché a giovani esemplari di sesso maschile e femminile di scimmia cynomolgus,  ...  \r\n\nElenco degli eccipienti \r\n Istidina  Saccarosio  Polisorbato 20  Acqua per soluzioni iniettabili  Acido cloridrico (per la regolazione del pH)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Qarziba  a base di  Dinutuximab Beta  sono:"
}