{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110353",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ramipril + Idroclorotiazide Hexal 2,5 mg + 12,5 mg 14 compresse Ramipril + Idroclorotiazide Hexal 5 mg + 25 mg 14 compresse\nCos'è Ramipril + Idroclorotiazide Hexal? \r\n Ramipril + Idroclorotiazide Hexal  è un farmaco a base del principio attivo  Ramipril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Ramipril + Idroclorotiazide Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ramipril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione. \r\n Questa associazione a dose fissa è indicata nei pazienti la cui pressione arteriosa non è adeguatamente controllata con ramipril in monoterapia o con idroclorotiazide in monoterapia.\nPosologia \r\n Posologia \r\n Si raccomanda di assumere Ramipril Idroclorotiazide Hexal una volta al giorno, alla stessa ora, preferibilmente al mattino. \r\n Ramipril Idroclorotiazide Hexal può essere assunto prima, durante o dopo i pasti, poichè l'assunzione di cibo non modifica la sua biodisponibilità (vedere il paragrafo 5.2). \r\n Le compresse di Ramipril Idroclorotiazide Hexal devono essere deglutite con del liquido e non devono essere masticate né frantumate. \r\n Adulti  \r\n La dose deve essere individualizzata in funzione del profilo del paziente (vedere il paragrafo 4.4) e del controllo della pressione arteriosa. La somministrazione dell'associazione fissa di  Ramipril + Idroclorotiazide  è solitamente raccomandata in seguito alla titolazione del dosaggio con uno dei singoli componenti. \r\n Ramipril Idroclorotiazide Hexal deve essere iniziato al più basso dosaggio disponibile. Se necessario, la dose può essere aumentata progressivamente fino a ottenere il valore di pressione arteriosa desiderato; le dosi massime consentite sono 10 mg di ramipril e 25 mg di idroclorotiazide al giorno. \r\n Popolazioni speciali  \r\n Pazienti trattati con diuretici \r\n Si raccomanda cautela nei pazienti trattati in concomitanza con diuretici, poichè dopo l'inizio del trattamento si può verificare ipotensione. Prima di iniziare il trattamento con Ramipril Idroclorotiazide Hexal si deve prendere in considerazione la possibilità di ridurre la dose del diuretico o di sospendere il diuretico. \r\n Qualora la sospensione non fosse possibile, si raccomanda di iniziare il trattamento con la dose più bassa possibile di ramipril (1,25 mg al giorno) non in associazione. Si raccomanda, in seguito, il passaggio ad una dose iniziale giornaliera massima di 2,5 mg ramipril/12,5 mg idroclorotiazide. \r\n Pazienti con compromissione della funzionalità renale \r\n A causa della presenza di idroclorotiazide, Ramipril Idroclorotiazide Hexal è controindicato nei pazienti con grave compromissione della funzionalità renale (clearance della creatinina <30 ml/min - vedere il paragrafo 4.3). \r\n I pazienti con compromissione della funzionalità renale possono richiedere dosaggi ridotti di Ramipril Idroclorotiazide Hexal. I pazienti con clearance della creatinina tra 30 e 60 ml/min devono essere trattati solo con la dose più bassa dell'associazione fissa di ramipril e idroclorotiazide dopo la somministrazione di ramipril da solo. Le dosi massime consentite sono 5 mg di ramipril e 25 mg di idroclorotiazide al giorno. \r\n Pazienti con compromissione della funzionalità epatica  \r\n Nei pazienti con compromissione della funzionalità epatica da lieve a moderata il trattamento con Ramipril Idroclorotiazide Hexal deve essere iniziato solo sotto stretto controllo medico e le dosi giornaliere massime consentite sono 2,5 mg di ramipril e 12,5 mg di idroclorotiazide. \r\n Ramipril Idroclorotiazide Hexal è controindicato nei pazienti con grave compromissione della funzionalità epatica (vedere il paragrafo 4.3). \r\n Pazienti anziani \r\n Le dosi iniziali devono essere più basse e la successiva titolazione deve essere più graduale, a causa della maggiore probabilità di effetti indesiderati, in particolare nei pazienti molto anziani e debilitati. \r\n Popolazione pediatrica \r\n L'uso di Ramipril Idroclorotiazide Hexal nei bambini e negli adolescenti sotto i 18 anni di età non è raccomandato, a causa della mancanza di dati sufficienti relativi alla sua sicurezza ed efficacia. \r\n Modo di somministrazione \r\n Uso orale\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a un qualsiasi altro ACE-inibitore (inibitore dell'Enzima di Conversione dell'Angiotensina), a idroclorotiazide, ad altri diuretici tiazidici, ai sulfonamidi o a uno qualsiasi degli eccipienti di Ramipril Idroclorotiazide Hexal elencati al paragrafo 6.1. \r\n  Anamnesi di angioedema (ereditario, idiopatico o dovuto ad angioedema pregresso con ACE-inibitori o AIIRA). \r\n  Trattamenti extracorporei che portano il sangue a contatto con superfici caricate negativamente (vedere il paragrafo 4.5). \r\n  Stenosi bilaterale significativa dell'arteria renale o stenosi unilaterale nei pazienti con un singolo rene funzionante. \r\n  Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n  Allattamento al seno (vedere il paragrafo 4.6). \r\n  L'uso concomitante di Ramipril Idroclorotiazide Hexal con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Grave compromissione della funzionalità renale, con clearance della creatinina inferiore a 30 ml/min nei pazienti non dializzati. \r\n  Alterazioni degli elettroliti clinicamente rilevanti, che potrebbero peggiorare in seguito al trattamento con Ramipril Idroclorotiazide Hexal (vedere il paragrafo 4.4). \r\n  Grave compromissione della funzionalità epatica \r\n  Encefalopatia epatica. \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. Ramipril Idroclorotiazide Hexal non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazioni speciali    Gravidanza   La terapia con ACE-inibitori, come ramipril, o con Antagonisti del Recettore dell'Angiotensina II (AIIRA) non deve essere iniziata durante la gravidanza.  A meno che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combinazioni controindicate   Medicinali che aumentano il rischio di angioedema  L'uso concomitante di ACE-inibitori e sacubitril/valsartan è controindicato poichè aumenta il rischio di angioedema (vedere paragrafi 4.3 e 4.4).  L'uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ramipril + Idroclorotiazide Hexal\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ramipril + Idroclorotiazide Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Ramipril + Idroclorotiazide Hexal durante la gravidanza e l'allattamento? Gravidanza  L'uso di Ramipril Idroclorotiazide Hexal non è raccomandato durante il primo trimestre di gravidanza (vedere il paragrafo 4.4) ed è controindicato durante il secondo e il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alcuni effetti indesiderati (per esempio i sintomi di una riduzione della pressione, come i capogiri) possono compromettere la capacità di concentrazione e di reazione del paziente e rappresentano pertanto un rischio in situazioni in cui queste capacità sono particolarmente importanti (per esempio la guida di veicoli o l'utilizzo di macchinari). \r\n Questo può verificarsi in modo particolare all'inizio del trattamento o quando si proviene da un'altra terapia. Dopo la prima dose o dopo i successivi incrementi di dosaggio non è consigliabile guidare veicoli o usare macchinari per diverse ore. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza dell'associazione ramipril + idroclorotiazide include reazioni avverse che si verificano nel contesto dell'ipotensione e/o della deplezione di fluidi dovuta all'aumento della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi associati al sovradosaggio di ACE-inibitori possono includere un'eccessiva vasodilatazione periferica (con marcata ipotensione, shock), bradicardia, alterazione degli elettroliti, insufficienza renale, aritmia cardiaca, compromissione dello stato di coscienza, inclusi coma, convulsioni cerebrali e paresi, e ileo paralitico. Nei pazienti predisposti (per esempio con iperplasia prostatica) il sovradosaggio di idroclorotiazide può indurre ritenzione urinaria acuta. \r\n Trattamento \r\n I pazienti devono essere attentamente monitorati e il trattamento deve essere sintomatico e di supporto. Le contromisure suggerite includono la disintossicazione primaria (lavaggio gastrico, somministrazione di adsorbenti) e le misure atte a ripristinare la stabilità emodinamica, inclusa la somministrazione di agonisti alfa 1  adrenergici o angiotensina II (angiotensinamide). Ramiprilato, il metabolita attivo di ramipril, viene scarsamente rimosso dalla circolazione generale mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ramipril e diuretici.  Codice ATC: C09BA05  Meccanismo d'azione   Ramipril  Ramiprilato, il metabolita attivo del profarmaco ramipril, inibisce l'enzima dipeptidil-carbossipeptidasi. I (sinonimi: enzima di conversione dell'angiotensina; chininasi II). \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica e metabolismo   Ramipril   Assorbimento   In seguito a somministrazione orale ramipril viene rapidamente assorbito nel tratto gastrointestinale: il picco delle concentrazioni plasmatiche di ramipril viene raggiunto entro  ...  \r\n\nDati preclinici di sicurezza \r\n Nei ratti e nei topi l'associazione di  Ramipril + Idroclorotiazide  non ha prodotto tossicità acuta fino a 10.000 mg/kg. Studi di somministrazione con dosi ripetute condotti su ratti e scimmie  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, parzialmente pregelatinizzato  Sodio stearil fumarato  Sodio idrogeno carbonato  Lattosio monoidrato  Croscarmellosa sodica\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ramipril + Idroclorotiazide Hexal  a base di  Ramipril + Idroclorotiazide  sono:  Herzaplus ,  Idroquark ,  Kruplus ,  Norazide ,  Ramipril + Idroclorotiazide Accord ,  Ramipril + Idroclorotiazide Aurobindo ,  Ramipril + Idroclorotiazide DOC Generici ,  Ramipril + Idroclorotiazide Epifarma ,  Ramipril + Idroclorotiazide Eurogenerici ,  Ramipril + Idroclorotiazide Ipso Pharma ,  Ramipril + Idroclorotiazide Krka ,  Ramipril + Idroclorotiazide Mylan Generics ,  Ramipril + Idroclorotiazide Pensa ,  Ramipril + Idroclorotiazide Pharmeg ,  Ramipril + Idroclorotiazide Ratiopharm ,  Ramipril + Idroclorotiazide Sandoz ,  Ramipril + Idroclorotiazide Sun ,  Ramipril + Idroclorotiazide Zentiva ,  Triatec HCT - Compressa ,  Uniprildiur"
}