{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110215",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proglicem 100 mg 100 capsule rigide\nCos'è Proglicem? \r\n Proglicem  è un farmaco a base del principio attivo  Diazossido , appartenente alla categoria degli  Vasodilatatori diretti, Antipoglicemici  e nello specifico  Farmaci per il trattamento dell'ipoglicemia . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Proglicem  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Diazossido Gruppo terapeutico:  Vasodilatatori diretti, Antipoglicemici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Proglicem è indicato per il trattamento dell'ipoglicemia sintomatica da iperinsulinismo di diversa etiologia. \r\n Il medicinale si è dimostrato efficace nelle seguenti forme: \r\n \r\n  ipoglicemia idiopatica dell'infanzia: \r\n  a)  leucino-sensibile \r\n  b) non classificata \r\n  tumori insulari funzionanti: \r\n  a) maligni \r\n b) benigni se inasportabili \r\n  neoplasie extrapancreatiche determinanti ipoglicemia \r\n  ipoglicemia neonatale \r\n  tesaurismosi glicogenica \r\n  ipoglicemia ad etiologia sconosciuta \r\n \r\n Proglicem può essere usato in periodo preoperatorio come rimedio temporaneo e dopo l'intervento se l'ipoglicemia persiste. \r\n Nel caso in cui altri rimedi specifici medici o chirurgici risultino inefficaci o inattuabili, si prenderà in considerazione il trattamento con Proglicem.\nPosologia \r\n Posologia \r\n Lo schema posologico va stabilito secondo le necessità cliniche e la risposta del singolo paziente. \r\n È essenziale la regolare determinazione della glicemia nei primi giorni di trattamento. \r\n Adulti   e ragazzi  - la dose raccomandata giornaliera è di 3-8 mg/kg da somministrare frazionati in 2-3 dosi uguali. \r\n Una dose iniziale di 3 mg/kg/die, frazionata in due o tre somministrazioni nelle 24 ore, fornirà la risposta del paziente al medicinale. Si potrà poi aumentare tale dose in modo che i sintomi e la glicemia rispondano in modo soddisfacente. Nei pazienti affetti da tumori insulari benigni o maligni che producono grandi quantità di insulina sono state eccezionalmente impiegate dosi fino a 1.000 mg al giorno. \r\n Bambini e neonati  - nei bambini affetti da ipoglicemia leucino-sensibile viene suggerita una dose media di 8-15 mg/kg/die frazionata in due o tre dosi, iniziando da 8 mg/kg/die. \r\n Pratico si è dimostrato il seguente schema posologico ricavato dalle posologie descritte nei lavori clinici sinora apparsi.  \r\n \r\n  \r\n   \r\n    \r\n    INDICAZIONI \r\n    \r\n    \r\n    ADULTI \r\n    \r\n    \r\n    BAMBINI E RAGAZZI  \r\n    \r\n   \r\n   \r\n    \r\n    Ipoglicemia leucino sensibile \r\n    \r\n    \r\n    ------- \r\n    \r\n    \r\n    5-20 mg/kg/die (sino a 200 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Ipoglicemia idiopatica dell'infanzia \r\n    \r\n    \r\n    ------- \r\n    \r\n    \r\n    5-20 mg/kg/die (sino a 200 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Tumore insulare \r\n    \r\n    \r\n    2,5-15 mg/kg/die (sino a 1.000 mg/die) \r\n    \r\n    \r\n    5-60 mg/kg/die (sino a 600 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Neoplasie extrapancreatiche \r\n    \r\n    \r\n    2,5-10 mg/kg/die (sino a 600 mg/die) \r\n    \r\n    \r\n    5-20 mg/kg/die (sino a 200 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Tesaurismosi glicogenica \r\n    \r\n    \r\n    ------- \r\n    \r\n    \r\n    5-20 mg/kg/die (sino a 200 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Ipoglicemia ad etiologia sconosciuta \r\n    \r\n    \r\n    2,5-10 mg/kg/die (sino a 600 mg/die) \r\n    \r\n    \r\n    5-20 mg/kg/die (sino a 200 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Ipoglicemia post-gastrectomia \r\n    \r\n    \r\n    2,5-5 mg/kg/die (sino a 300 mg/die) \r\n    \r\n    \r\n    ------- \r\n    \r\n   \r\n  \r\n \r\n Si deve tener presente che le formule comuni per ottenere i dosaggi pediatrici non sono applicabili al Diazossido orale. \r\n La durata del trattamento con Proglicem varia in base all'indicazione. Nel caso di tumori maligni che provocano ipoglicemia il trattamento può durare indefinitamente. L'ipoglicemia dei bambini e dei ragazzi può regredire spontaneamente, per quanto non possa essere predetta l'età in cui ciò avverrà. \r\n È utile il ricovero ad intervalli regolari di questi pazienti per cercare di ridurre la dose di diazossido e per tentare di rendere più agevole la terapia, cosa che deve essere naturalmente attuata sotto stretto controllo medico. \r\n In caso di mancata risposta terapeutica entro 2-3 settimane il medicinale deve essere sospeso. \r\n Modo di somministrazione \r\n Proglicem dovrebbe, per quanto possibile, essere somministrato dopo i pasti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipoglicemia funzionale, ipersensibilità ad altri tiazidici. \r\n Come altri medicinali, Proglicem capsule non deve essere somministrato, se possibile, in gravidanza e durante l'allattamento. Nei casi in cui la vita della gestante è in pericolo si devono valutare i benefici che dalla terapia può trarre la madre contro i rischi degli effetti dannosi a carico del feto o del neonato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti trattati con Proglicem devono essere mantenuti sotto stretto controllo clinico.  Nei casi in cui è indicata la terapia continua con Proglicem capsule si devono eseguire regolarmente gli esami  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il diazossido, per l'elevato legame sieroproteico, può spiazzare altre sostanze, come la bilirubina, la cumarina e derivati, elevandone i livelli ematici. Questo è da tener presente durante il trattamento con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proglicem\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proglicem durante la gravidanza e l'allattamento \r\n Posso prendere Proglicem durante la gravidanza e l'allattamento? Gravidanza  Proglicem non deve essere usato durante la gravidanza a meno che le condizioni cliniche della donna rendano necessario il trattamento con Diazossido.  Vedere paragrafo 4.3.  Allattamento  Non vi sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Proglicem  compromette la capacità di guidare veicoli o di usare macchinari. \r\n Qualora insorgano ipotensione posturale o sonnolenza si devono avvertire i pazienti dei rischi connessi con la guida di autoveicoli, con l'uso di macchinari, ecc. \r\n\nEffetti indesiderati \r\n Comuni e gravi: ritenzione idrosodica, che in genere risponde al trattamento diuretico, è il più frequente negli adulti, e può sfociare in una insufficienza cardiaca congestizia nei pazienti con compromessa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La comparsa di iperglicemia o glicosuria può richiedere riduzione della posologia. \r\n Una iperglicemia spiccata da sovradosaggio, eventualmente associata a chetoacidosi, risponde prontamente all'insulina ed al ripristino dell'equilibrio idrico ed elettrolitico; il controllo del paziente deve essere prolungato fino a sette giorni in considerazione della lunga emivita del Diazossido (circa 30 ore). Con la dialisi peritoneale e l'emodialisi si è ottenuta una diminuzione dei livelli ematici di diazossido. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento dell'ipoglicemia, codice ATC: V03AH01  Meccanismo d'azione  Per somministrazione orale il Diazossido provoca clinicamente un pronto aumento della glicemia dose-dipendente, dovuto principalmente alla inibizione del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Per somministrazione orale il Diazossido è assorbito rapidamente.  Distribuzione  Il diazossido si lega per oltre il 90% alle proteine.  Biotrasformazione  L'effetto iperglicemizzante inizia entro un'ora ed in presenza di  ...  \r\n\nDati preclinici di sicurezza \r\n In topo, ratto, coniglio, cane, maiale e pecora, il Diazossido provoca una rapida e transitoria iperglicemia con riduzione delle concentrazioni plasmatiche di insulina.  Nel cane l'ipoglicemia si accompagna ad un  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato, lattosio.  Composizione della capsula per Proglicem 100 mg in blister: gelatina e titanio diossido (E171).  Nella capsula opercolata per Proglicem 25 mg in blister: gelatina, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proglicem  a base di  Diazossido  sono:"
}