{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111413",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tetrabenazina Sun 25 mg 112 compresse\nCos'è Tetrabenazina Sun? \r\n Tetrabenazina Sun  è un farmaco a base del principio attivo  Tetrabenazina , appartenente alla categoria degli  Neurologici: neurolettici  e nello specifico  Altri farmaci del sistema nervoso . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Tetrabenazina Sun  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  Ecupharma S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Tetrabenazina Gruppo terapeutico:  Neurologici: neurolettici Forma farmaceutica:  compressa\nIndicazioni \r\n Tetrabenazina SUN è indicata per i disordini motori ipercinetici associati alla Corea di Huntington.\nPosologia \r\n Posologia \r\n Adulti \r\n Corea di Huntington \r\n Il dosaggio e la somministrazione sono individuali in ciascun paziente e pertanto lo schema da seguire deve essere considerato solo una guida. \r\n È raccomandata una dose iniziale di 12,5 mg da una a tre volte al giorno. Questa può essere aumentata ogni tre o quattro giorni di 12,5 mg fino ad osservare l'effetto ottimale o fino al verificarsi di effetti di intolleranza (sedazione, Parkinsonismo, depressione). \r\n La dose massima giornaliera è di 200 mg al giorno. \r\n Se dopo sette giorni non vi è alcun miglioramento alla dose massima, è improbabile che il medicinale risulti efficace per il paziente, sia aumentando la dose che prolungando la durata del trattamento. \r\n Anziani \r\n Non sono stati condotti studi specifici negli anziani, ma Tetrabenazina è stata somministrata a pazienti anziani nel dosaggio standard senza evidenti effetti negativi. In questi pazienti sono abbastanza comuni reazioni avverse Parkinson-simile e possono essere dose-limitanti. \r\n Popolazione pediatrica \r\n Non sono stati condotti studi adeguatamente controllati nei bambini. Il trattamento non è raccomandato nei bambini. \r\n Insufficienza epatica \r\n Nei pazienti con lieve e moderata insufficienza epatica è raccomandata metà dose iniziale ed una titolazione lenta della dose. I pazienti con insufficienza epatica grave non sono stati studiati, pertanto si consiglia ulteriore cautela in questi pazienti (vedere anche paragrafo 4.4 e 5.2). \r\n Insufficienza renale \r\n Non sono stati effettuati studi in pazienti con insufficienza renale. Si consiglia cautela nel trattamento di questi pazienti. \r\n Modo di somministrazione \r\n Le compresse sono per la somministrazione orale. La terapia deve essere supervisionata da un medico esperto nel trattamento dei disturbi ipercinetici.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tetrabenazina può bloccare l'azione di reserpina. Quindi queste sostanze non devono essere assunte in concomitanza. \r\n Uso degli inibitori delle monoamino-ossidasi. \r\n Presenza di una patologia ipocinetico-rigida (Parkinsonismo). \r\n Depressione non trattata o trattata in modo non adeguato. Pazienti con tendenza al suicidio. \r\n Allattamento al seno. \r\n Feocromocitoma. \r\n Tumori prolattina-dipendenti, come cancro al seno o dell'ipofisi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La dose di Tetrabenazina deve essere titolata per individuare la dose più appropriata per ciascun paziente.  Studi in vitro e in vivo indicano che i metaboliti della tetrabenazina, α-HTBZ e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tetrabenazina non deve essere usata in concomitanza con reserpina, inibitori delle MAO.  Levodopa deve essere somministrata con cautela in presenza di tetrabenazina.  Non è raccomandato l'uso concomitante con antidepressivi triciclici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tetrabenazina Sun\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dropaxin ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Micutan ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Nozinan ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Trilafon ,  Xeredien ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tetrabenazina Sun durante la gravidanza e l'allattamento \r\n Posso prendere Tetrabenazina Sun durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi adeguati e ben controllati sull'uso di Tetrabenazina nelle donne in gravidanza. Gli studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati che Tetrabenazina può provocare sonnolenza e, pertanto può alterare in misura diversa le loro capacità ad attività specifiche (abilità di guidare, utilizzo di macchinari, ecc.), a seconda della dose e della suscettibilità individuale. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono classificati in accordo alla classificazione sistemica organica e alla loro frequenza:  Molto comune (≥1/10)  Comune (≥1/100 e <1/10)  Non comune (≥1/1000, <1/100)  Raro (≥1/10.000, <1/1000)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi di sovradosaggio possono comprendere sonnolenza, sudorazione, ipotensione e ipotermia. \r\n Il trattamento è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci del sistema nervoso, codice ATC: N07XX06  Gli effetti centrali di Tetrabenazina sono molto simili a quelli di reserpina, ma si differenziano da quest'ultima per la minor \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tetrabenazina ha una bassa e irregolare biodisponibilità. Sembra essere ampiamente metabolizzata dal metabolismo del firstpass. Il principale metabolita, l'idrossitetrabenazina, si forma dalla riduzione. Una piccola quantità di tetrabenazina invariata può  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità a dosi ripetute, gli effetti osservati con Tetrabenazina, somministrata per via orale, sono stati correlati alla deplezione delle monoamine dalle vescicole a livello centrale. I sintomi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro  Amido di mais  Sodio amido glicolato  Talco  Silice colloidale anidra  Magnesio stearato  25 mg: Ferro ossido giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tetrabenazina Sun  a base di  Tetrabenazina  sono:  Xenazina"
}