{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110039",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Placentex 0,08%.crema 25 g Placentex 0,75 mg/3 ml soluzione cutanea 10 fiale 3 ml Placentex 2,25 mg/3 ml soluzione iniettabile 5 fiale Placentex 5,625 mg/3 ml soluzione iniettabile 5 fiale\nCos'è Placentex? \r\n Placentex  è un farmaco a base del principio attivo  Polideribotide , appartenente alla categoria degli  Cicatrizzanti  e nello specifico  Altri prodotti terapeutici . E' commercializzato in Italia dall'azienda  Mastelli S.r.l. . Placentex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mastelli S.r.l. Concessionario:  Mastelli S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Polideribotide Gruppo terapeutico:  Cicatrizzanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n PLACENTEX 5,625 mg/3 ml soluzione iniettabile, \r\n PLACENTEX 2,25 mg/3 ml soluzione iniettabile \r\n Patologie del connettivo su base distrofica o distrofico-ulcerativa: cicatrizzante, antidistrofico. \r\n PLACENTEX 0,08% crema \r\n Patologie della cute e del connettivo su base distrofica o distrofico-ulcerativa: cicatrizzante, antidistrofico. \r\n PLACENTEX 0,75 mg/3 ml soluzione cutanea \r\n Patologie del connettivo su base distrofica o distrofico-ulcerativa: cicatrizzante, antidistrofico. \r\n PLACENTEX 0,75 mg/ml collirio, soluzione \r\n Patologie su base distrofico-ulcerativa della congiuntiva e della cornea: microtraumi da lenti a contatto, cicatrizzante.\nPosologia \r\n PLACENTEX: 5,625 mg/3 ml soluzione iniettabile, \r\n PLACENTEX 2,25 mg/3 ml soluzione iniettabile: 1 fiala al dì per via intramuscolare o sottocutanea, per cicli di 15-20 giorni ripetibili o secondo prescrizione medica. \r\n PLACENTEX 0,08% crema: applicazioni locali 1 o 2 volte al dì o secondo prescrizione medica. \r\n PLACENTEX 0,75 mg/3 ml soluzione cutanea: applicazioni locali 1 o 2 volte al dì, imbibendo garze sterili o secondo prescrizione medica. \r\n PLACENTEX 0,75 mg/ml collirio, soluzione: 2 o 3 gocce nel fornice congiuntivale 2-4 volte al dì o secondo prescrizione medica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di ipersensibilità ai componenti, sospendere la somministrazione e, se del caso, instaurare terapia medica desensibilizzante. Non sono emerse particolari precauzioni d'uso.  PLACENTEX 5,625 mg/3 ml soluzione iniettabile e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Placentex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Placentex durante la gravidanza e l'allattamento \r\n Posso prendere Placentex durante la gravidanza e l'allattamento? Dati relativi all'uso di Placentex in donne in gravidanza non esistono o sono in numero limitato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Placentex non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto permette un monitoraggio continuo del rapporto beneficio/rischio del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: cicatrizzante  Codice ATC PLACENTEX 5,625 mg/3 ml soluzione iniettabile,  PLACENTEX 2,25 mg/3 ml soluzione iniettabile: V03AX  PLACENTEX 0,75 mg/3 ml soluzione cutanea, PLACENTEX 0.08% crema: D03AX49  PLACENTEX 0,75 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il principio attivo del farmaco, segue il normale metabolismo dei polidesossiribonucleotidi di derivazione endogena ed esogena.  ...  \r\n\nDati preclinici di sicurezza \r\n Il farmaco è caratterizzato da una tossicità non rilevabile alle massime dosi somministrabili. Gli studi di tossicità acuta sul ratto e sul topo non hanno consentito di individuare la DL50  ...  \r\n\nElenco degli eccipienti \r\n PLACENTEX 5,625 mg/3 ml soluzione iniettabile: sodio cloruro; acqua per preparazioni iniettabili  PLACENTEX 2,25 mg/3 ml soluzione iniettabile: sodio cloruro; acqua per preparazioni iniettabili  PLACENTEX 0,08% crema: esteri di acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Placentex  a base di  Polideribotide  sono:"
}