{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110193",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Priorix polv. e solv. per soluz.iniett. 10 flac.polv. + 10 sir.prer.solv. 0,5 ml con 20 aghi\nCos'è Priorix? \r\n Priorix  è un farmaco a base del principio attivo  Vaccino Morbillo, Parotite E Rosolia Vivo , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini morbillosi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Priorix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Vaccines S.r.l. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Morbillo, Parotite E Rosolia Vivo Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n PRIORIX è indicato per l'immunizzazione attiva dei bambini a partire dai 9 mesi di età o più grandi, di adolescenti ed adulti contro morbillo, parotite e rosolia. \r\n Per l'uso in bambini tra i 9 e i 12 mesi d'età vedere paragrafo 4.2, 4.4 e 5.1.\nPosologia \r\n Posologia \r\n L'uso di PRIORIX deve essere basato sulle raccomandazioni ufficiali. \r\n Soggetti dai 12 mesi di età in poi \r\n La dose è 0,5 ml. Una seconda dose deve essere somministrata in accordo alle raccomandazioni ufficiali. \r\n PRIORIX può essere usato in soggetti che sono stati precedentemente vaccinati con un altro vaccino monovalente o combinato per morbillo, parotite e rosolia. \r\n Bambini con età compresa tra i 9 e i 12 mesi \r\n I bambini nel loro primo anno di vita possono non rispondere sufficientemente ai componenti dei vaccini. Nel caso in cui una situazione epidemiologica richieda di vaccinare i bambini nel loro primo anno di vita (per esempio: epidemia o viaggio in regioni endemiche), una seconda dose di PRIORIX deve essere somministrata nel secondo anno di vita, preferibilmente entro tre mesi dopo la prima dose. In nessuna circostanza l'intervallo tra le dosi deve essere inferiore alle quattro settimane (vedere paragrafi 4.4 e 5.1). \r\n Bambini con età inferiore ai 9 mesi \r\n Non sono state stabilite la sicurezza e l'efficacia di PRIORIX in bambini con età inferiore ai 9 mesi. \r\n Modo di somministrazione \r\n PRIORIX è indicato per somministrazione sottocutanea, sebbene possa essere somministrato anche per iniezione intramuscolare nella regione deltoidea o nella parte anterolaterale della coscia (vedere paragrafi 4.4 e 5.1). \r\n Il vaccino deve essere preferibilmente somministrato per via sottocutanea nei pazienti con trombocitopenia o disturbi della coagulazione (vedere paragrafo 4.4). \r\n Per le istruzioni sulla ricostituzione del prodotto medicinale prima della somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o alla neomicina. Una storia di dermatite da contatto alla neomicina non costituisce una controindicazione. Per reazioni di ipersensibilità alle proteine dell'uovo, vedere paragrafo 4.4. \r\n Grave immunodeficienza umorale o cellulare (primaria o acquisita), ad esempio immunodeficienza combinata grave, agammaglobulinemia e AIDS o infezione da HIV sintomatica, oppure una percentuale età-specifica di linfociti T CD4+ in bambini di età inferiore ai 12 mesi: CD4+ <25%; in bambini di età compresa tra i 12-35 mesi: CD4+ < 20%; in bambini di età compresa tra i 36-59 mesi: CD4+ <15% (vedere paragrafo 4.4). \r\n Gravidanza. Inoltre la gravidanza deve essere evitata nel primo mese successivo alla vaccinazione (vedere paragrafo 4.6). \r\n Come con altri vaccini, la somministrazione di PRIORIX deve essere posticipata in soggetti affetti da malattie febbrili acute gravi. La presenza di una infezione minore, come un raffreddore, non deve far posticipare la vaccinazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i vaccini iniettabili, un trattamento e un controllo medico appropriati devono essere sempre disponibili prontamente in caso di un raro evento anafilattico conseguente alla somministrazione del vaccino.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi clinici hanno dimostrato che PRIORIX può essere somministrato simultaneamente con uno qualsiasi dei seguenti vaccini monovalenti o combinati [inclusi vaccini esavalenti (DTPa-HBV-IPV/Hib)]: vaccino difterite-tetano-pertosse acellulare (DTPa), vaccino a contenuto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Priorix\"  insieme ad altri farmaci come  Afslamet ,  Benlysta - Polvere ,  Benlysta - Soluzione ,  Immutrex ,  Leustatin ,  Litak ,  Mavenclad ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Praluent ,  Purinethol ,  Repatha ,  Reumaflex ,  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) ,  Velos ,  Xaluprine , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Priorix durante la gravidanza e l'allattamento \r\n Posso prendere Priorix durante la gravidanza e l'allattamento? Fertilità  PRIORIX non è stato valutato in studi di fertilità.  Gravidanza  Le donne in gravidanza non devono essere vaccinate con PRIORIX.  Tuttavia, non è stato documentato alcun danno al feto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n PRIORIX non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza presentato di seguito si basa su un totale di circa 12.000 soggetti vaccinati con PRIORIX negli studi clinici.  Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Casi di sovradosaggio (fino a due volte la dose raccomandata) sono stati riportati durante la sorveglianza post-marketing. Non si sono verificate reazioni avverse in associazione al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccino virale, codice ATC: J07BD52  Risposta immunitaria in bambini di 12 mesi di età e oltre  In studi clinici in bambini di età compresa tra i 12 mesi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è necessaria per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza.  ...  \r\n\nElenco degli eccipienti \r\n Polvere:   Aminoacidi  Lattosio (anidro)  Mannitolo  Sorbitolo  Solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Priorix  a base di  Vaccino Morbillo, Parotite E Rosolia Vivo  sono:"
}