{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111339",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tegsedi 284 mg soluzione iniettabile uso sottoc. 4 siringhe  preriempite 1,5 ml (189 mg/ml)\nCos'è Tegsedi? \r\n Tegsedi  è un farmaco a base del principio attivo  Inotersen , appartenente alla categoria degli  Farmaci per il trattamento dell'amiloidosi  e nello specifico  Altri farmaci del sistema nervoso . E' commercializzato in Italia dall'azienda  AKCEA Therapeutics Italia S.r.l. . Tegsedi  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Akcea Therapeutics Ireland Limited Concessionario:  AKCEA Therapeutics Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Inotersen Gruppo terapeutico:  Farmaci per il trattamento dell'amiloidosi Forma farmaceutica:  soluzione\nIndicazioni \r\n Tegsedi è indicato per il trattamento di pazienti adulti affetti da amiloidosi ereditaria da accumulo da transtiretina (hATTR) con polineuropatia in stadio 1 o 2.\nPosologia \r\n Il trattamento deve essere iniziato e proseguito sotto la supervisione di un medico esperto nel trattamento di pazienti con amiloidosi ereditaria da accumulo di transtiretina. \r\n Posologia \r\n La dose raccomandata è di 284 mg di Inotersen somministrati mediante iniezione sottocutanea. Le dosi devono essere somministrate una volta alla settimana. Al fine di assicurare una somministrazione costante, occorre informare i pazienti che devono ricevere l'iniezione ogni settimana, sempre nello stesso giorno. \r\n Aggiustamento della dose in caso di riduzione della conta piastrinica  \r\n Inotersen è associato a riduzioni della conta piastrinica, che possono provocare una trombocitopenia. Il dosaggio deve essere modificato in base ai valori di laboratorio come segue: \r\n Tabella 1. Monitoraggio della conta piastrinica e raccomandazioni posologiche per inotersen \r\n \r\n  \r\n  \r\n  \r\n  Conta piastrinica (x10 9 /L)  \r\n  \r\n  \r\n  Frequenza di monitoraggio  \r\n  \r\n  \r\n  Dosaggio  \r\n  \r\n  \r\n  \r\n  \r\n  >100 \r\n  \r\n  \r\n  Ogni 2 settimane \r\n  \r\n  \r\n  Proseguire con la \r\n  somministrazione settimanale \r\n  \r\n  \r\n  \r\n  \r\n  Da ≥75 a <100* \r\n  \r\n  \r\n  Ogni settimana \r\n  \r\n  \r\n  La frequenza di \r\n  somministrazione deve essere ridotta a 284 mg ogni 2 settimane. \r\n  \r\n  \r\n  \r\n  \r\n  <75* \r\n  \r\n  \r\n  Due volte alla settimana fino a ottenere 3 valori consecutivi al di sopra di 75, poi monitoraggio settimanale. \r\n  \r\n  \r\n  Sospendere la somministrazione fino a ottenere 3 valori consecutivi >100. Alla ripresa del trattamento, ridurre la frequenza di somministrazione a \r\n  284 mg ogni 2 settimane. \r\n  \r\n  \r\n  \r\n  \r\n  <50‡† \r\n  \r\n  \r\n  Due volte alla settimana fino a ottenere 3 valori consecutivi al di sopra di 75, poi monitoraggio settimanale. \r\n  Valutare una maggiore frequenza di monitoraggio in presenza di fattori di rischio aggiuntivi per il sanguinamento. \r\n  \r\n  \r\n  Sospendere la somministrazione fino a ottenere 3 valori consecutivi >100. Alla ripresa del trattamento, ridurre la frequenza di somministrazione a 284 mg ogni 2 settimane. Considerare l'uso di corticosteroidi in presenza di fattori di rischio aggiuntivi per il sanguinamento. \r\n  \r\n  \r\n  \r\n  \r\n  <25† \r\n  \r\n  \r\n  Ogni giorno fino a ottenere 2 valori consecutivi >25, poi monitoraggio 2 volte alla settimana fino a ottenere 3 valori consecutivi >75. \r\n  Successivamente, monitoraggio settimanale fino a ottenimento valori stabili. \r\n  \r\n  \r\n  Interrompere il trattamento. Si raccomanda l'uso di corticosteroidi. \r\n  \r\n  \r\n  \r\n \r\n * Se un esame successivo conferma il risultato dell'esame iniziale, modificare la frequenza di monitoraggio e il dosaggio come raccomandato in tabella. \r\n ‡ Nei fattori di rischio aggiuntivi per il sanguinamento rientrano età >60 anni, medicinali anticoagulanti o antiaggreganti piastrinici e/o storia pregressa di eventi di sanguinamento maggiore. † È fortemente raccomandata una terapia con glucocorticoidi per invertire il calo piastrinico, salvo controindicazioni all'uso di corticosteroidi. Nei pazienti che interrompono la terapia con inotersen a causa di conte piastriniche inferiori a 25 x 10 9 /L, la terapia non deve essere ripresa. \r\n Dosi dimenticate  \r\n Qualora venga dimenticata una dose di inotersen, la dose successiva deve essere somministrata quanto prima, a meno che la dose successiva non sia prevista entro due giorni, nel qual caso la dose dimenticata deve essere tralasciata somministrando la dose successiva come programmato. \r\n Popolazioni speciali \r\n Anziani  \r\n Non sono necessari aggiustamenti della dose in pazienti di età pari o superiore a 65 anni (vedere paragrafo 5.2). \r\n Insufficienza renale  \r\n Non sono necessari aggiustamenti della dose in pazienti con insufficienza renale lieve o moderata (vedere sezione 5.2). Inotersen non deve essere usato in pazienti con rapporto proteine-creatinina nelle urine (UPCR) ≥113 mg/mmol (1 g/g) o con velocità di filtrazione glomerulare stimata (eGFR) <45 mL/min/1,73 m² (vedere paragrafo 4.3). \r\n A causa del rischio di glomerulonefrite e del possibile deterioramento della funzionalità renale, durante il trattamento con inotersen è necessario monitorare l'UPCR e l'eGFR (vedere sezione 4.4). Se viene confermata una condizione di glomerulonefrite acuta, occorre considerare un'interruzione permanente del trattamento. \r\n Insufficienza epatica  \r\n Non sono necessari aggiustamenti della dose in pazienti con insufficienza epatica lieve o moderata (vedere sezione 5.2). Inotersen non deve essere usato in pazienti con insufficienza epatica severa (vedere paragrafo 4.3). \r\n Pazienti sottoposti a trapianto di fegato  \r\n Inotersen non è stato valutato in pazienti sottoposti a trapianto di fegato. Si raccomanda pertanto di interrompere la somministrazione di inotersen in questi pazienti. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di inotersen nei bambini e negli adolescenti al di sotto dei 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso sottocutaneo. \r\n La prima iniezione somministrata dal paziente o dal  caregiver  deve essere effettuata sotto la guida di un operatore sanitario opportunamente qualificato. I pazienti e/o i  caregiver  devono essere istruiti riguardo alla tecnica di somministrazione sottocutanea di Tegsedi. \r\n I siti per l'iniezione includono l'addome, la regione superiore delle cosce o la parte superiore esterna del braccio. È importante alternare i siti d'iniezione. Nel caso di somministrazione nella parte superiore del braccio, l'iniezione deve essere effettuata da un'altra persona. Occorre evitare di praticare l'iniezione all'altezza del girovita o in altri siti potenzialmente soggetti a pressione o sfregamento a causa dell'abbigliamento. Tegsedi non deve essere iniettato in aree interessate da malattie o lesioni cutanee né in aree coperte da tatuaggi o da cicatrici. \r\n Prima dell'iniezione occorre lasciare che la siringa preriempita raggiunga la temperatura ambiente, prelevandola dal frigorifero almeno 30 minuti prima dell'uso. Non utilizzare altri metodi per riscaldare la siringa.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Conta piastrinica pre-trattamento <100 x 10 9 /L. \r\n Rapporto proteine-creatinina nelle urine (UPCR) pre-trattamento ≥113 mg/mmol (1 g/g). Velocità di filtrazione glomerulare stimata (eGFR) <45 mL/min/1,73 m². \r\n Insufficienza epatica severa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Trombocitopenia  Inotersen è associato a riduzioni della conta piastrinica, che possono provocare trombocitopenia (vedere paragrafo 4.8). La conta piastrinica deve essere monitorata ogni 2 settimane durante il trattamento con inotersen  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Occorre usare cautela con medicinali antitrombotici, medicinali antiaggreganti piastrinici e medicinali in grado di abbassare la conta piastrinica quali, per esempio, acido acetilsalicilico, clopidogrel, warfarin, eparina, eparine a basso peso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tegsedi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tegsedi durante la gravidanza e l'allattamento \r\n Posso prendere Tegsedi durante la gravidanza e l'allattamento? Donne in età fertile  Inotersen riduce i livelli plasmatici di vitamina A che è essenziale per il normale sviluppo fetale. Non è noto se la supplementazione con vitamina A sia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tegsedi non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente osservate durante il trattamento con Inotersen sono state eventi associati a reazioni in sede di iniezione (50,9%). Altre reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio occorre fornire assistenza medica di supporto, inclusi un consulto con un operatore sanitario e un'attenta osservazione dello stato clinico del paziente. \r\n I valori delle piastrine e i test di funzionalità renale devono essere monitorati regolarmente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci del sistema nervoso; codice ATC: N07XX15.  Meccanismo d'azione  Inotersen è un oligonucleotide antisenso (ASO) 2′-O-2-metossietile (2′-MOE) fosforotioato che inibisce la secrezione di transtiretina (TTR) nell'uomo. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito di somministrazione sottocutanea, Inotersen viene assorbito rapidamente nella circolazione sistemica con modalità dose-dipendente, e il tempo mediano alla massima concentrazione plasmatica (Cmax) di inotersen viene generalmente raggiunto  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia In studi di tossicità cronica su topi, ratti e scimmie, alla dose terapeutica raccomandata di Inotersen sono emerse riduzioni delle conte piastriniche nell'ordine di 1,4 -2 volte la AUC  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Acido cloridrico (per la regolazione del pH)  Sodio idrossido (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tegsedi  a base di  Inotersen  sono:"
}