{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110062",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Plusflex ev 5 sacche 1.000 ml Plusflex ev 5 sacche 2000 ml\nCos'è Plusflex? \r\n Plusflex  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato + Elettroliti , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Plusflex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato + Elettroliti Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Apporto di aminoacidi, glucosio, elettroliti e liquidi nella nutrizione parenterale di pazienti in stato catabolico moderatamente grave, quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata. \r\n Plusflex è indicato negli adulti e nei bambini di età compresa tra 2 e 17 anni.\nPosologia \r\n Posologia \r\n Plusflex è indicato per pazienti con tolleranza normale al glucosio e ai liquidi. \r\n Adulti \r\n La posologia e la velocità di infusione vengono stabilite individualmente in base alle condizioni cliniche del paziente e al suo fabbisogno di aminoacidi, glucosio, elettroliti e liquidi. Se necessario, possono essere somministrate infusioni addizionali di liquidi, aminoacidi, glucosio o lipidi. In contesti clinici particolari, come l'emodialisi, possono essere necessarie velocità di infusione maggiori. \r\n Si raccomanda la somministrazione continua di Plusflex. Un aumento graduale della velocità di infusione nei primi 30 minuti fino alla velocità desiderata consente di prevenire eventuali complicazioni. \r\n La dose giornaliera è: \r\n fino a un massimo di 40 ml per kg di peso corporeo al giorno, corrispondenti a \r\n fino a 1,9 g di aminoacidi per kg di peso corporeo al giorno \r\n fino a 6,0 g di glucosio per kg di peso corporeo al giorno \r\n fino a 2.800 ml per un paziente di 70 kg al giorno \r\n La velocità massima di infusione è: \r\n 1,6 mL per kg di peso corporeo all'ora, corrispondenti a \r\n 0,077 g di aminoacidi per kg di peso corporeo all'ora \r\n 0,24 g di glucosio per kg di peso corporeo all'ora \r\n 112 mL/ora per un paziente di 70 kg, corrispondenti a \r\n 5,4 g di aminoacidi all'ora e 16,8 g di glucosio all'ora \r\n Popolazione pediatrica \r\n Plusflex è controindicato nei neonati, nei lattanti e nei bambini di età <2 anni (vedere paragrafo 4.3). \r\n Gli intervalli posologici riportati in basso sono valori di riferimento. La posologia e la velocità di infusione esatte devono essere stabilite individualmente in base alle condizioni cliniche, all'età, allo stadio di sviluppo e alla patologia di base. Nei bambini in condizioni critiche e metabolicamente instabili, è opportuno iniziare con una posologia giornaliera o una velocità di infusione più basse e aumentarle a seconda delle condizioni del paziente. Se necessario, possono essere somministrate infusioni addizionali di liquidi, aminoacidi, glucosio o lipidi. \r\n Dose giornaliera (da 2 a 17 anni di età ) \r\n fino a un massimo di 42 ml per kg di peso corporeo al giorno, corrispondenti a \r\n fino a 2,0 g di aminoacidi per kg di peso corporeo al giorno \r\n fino a 6,3 g di glucosio per kg di peso corporeo al giorno \r\n Velocità massima di infusione (da 2 a 17 anni di età) \r\n 1,6 ml per kg di peso corporeo all'ora, corrispondenti a \r\n 0,077 g di aminoacidi per kg di peso corporeo all'ora \r\n 0,27 g di glucosio per kg di peso corporeo all'ora \r\n Pazienti con disfunzione del metabolismo del glucosio \r\n In caso di disfunzione del metabolismo ossidativo del glucosio, (ad esempio nel primo periodo post-operatorio o post-traumatico o in presenza di ipossia o insufficienza organica), la posologia deve essere stabilita in modo da mantenere la glicemia prossima ai valori normali. Si raccomanda un attento monitoraggio della glicemia al fine di prevenire un'iperglicemia. \r\n Pazienti con compromissione renale/epatica \r\n La dose deve essere adattata individualmente nei pazienti con insufficienza epatica o renale (vedere anche paragrafo 4.4). Plusflex è controindicato nell'insufficienza epatica grave e nell'insufficienza renale grave senza terapia sostitutiva renale (vedere paragrafo 4.3). \r\n Durata del trattamento \r\n La durata del trattamento nelle indicazioni citate non è limitata. Durante la somministrazione è necessario un apporto addizionale appropriato di energia (preferibilmente in forma di lipidi), acidi grassi essenziali, oligoelementi e vitamine. \r\n Modo di somministrazione \r\n Uso endovenoso. Esclusivamente per infusione in vene centrali. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n La soluzione deve sempre essere portata a temperatura ambiente prima dell'infusione. \r\n Per le istruzioni sulla miscelazione asettica del contenuto dei compartimenti prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Errori congeniti del metabolismo degli aminoacidi \r\n  Iperglicemia che non risponde a dosi massime di insulina di 6 unità di insulina/ora \r\n  Emorragia endocranica o endospinale \r\n  Acidosi \r\n  Insufficienza epatica severa \r\n  Insufficienza renale severa in assenza di terapia sostitutiva renale \r\n \r\n Per via della sua composizione, il prodotto non deve essere usato nei neonati, nei lattanti e nei bambini di età <2 anni. \r\n Le controindicazioni generali alla nutrizione parenterale comprendono: \r\n \r\n  Condizioni circolatorie instabili potenzialmente fatali (ad esempio stati di collasso, shock, sovraccarico idrico, edema polmonare ecc.) \r\n  Infarto miocardico acuto e ictus \r\n  Malattia metabolica instabile (ad esempio coma di origine sconosciuta, ipossia, diabete mellito scompensato ecc.) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare cautela in caso di aumento dell'osmolarità sierica.  Come avviene con tutte le soluzioni contenenti carboidrati, la somministrazione di Plusflex può causare iperglicemia. La glicemia deve essere monitorata. In presenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi e l'ACTH sono associati a ritenzione sodica e idrica.  Le soluzioni contenenti potassio devono essere utilizzate con cautela nei pazienti trattati con medicinali che aumentano le concentrazioni sieriche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Plusflex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Plusflex durante la gravidanza e l'allattamento \r\n Posso prendere Plusflex durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Plusflex in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non sono sufficienti a dimostrare una tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Plusflex non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Gli effetti indesiderati dei componenti di Plusflex sono rari (≥1/10.000, <1/1.000) e generalmente correlati a una posologia e/o velocità di infusione inadeguate. Se si manifestano,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con una somministrazione corretta non ci si deve attendere un sovradosaggio di Plusflex. \r\n Sintomi del sovradosaggio idrico ed elettrolitico \r\n Iperidratazione ipertonica, squilibrio elettrolitico ed edema polmonare. \r\n Sintomi del sovradosaggio di aminoacidi \r\n Perdita renale di aminoacidi con conseguente squilibrio degli aminoacidi, malessere, nausea, vomito, brividi, cefalea, acidosi metabolica e iperammoniemia. \r\n Sintomi del sovradosaggio di glucosio \r\n Iperglicemia, glicosuria, disidratazione, iperosmolalità, coma iperglicemico-iperosmolare. \r\n Trattamento \r\n In caso di sovradosaggio è indicata l'interruzione immediata dell'infusione. \r\n Le ulteriori misure terapeutiche dipendono dai sintomi specifici e dalla loro gravità. I disturbi legati al metabolismo di carboidrati ed elettroliti vengono trattati rispettivamente con la somministrazione di insulina e l'adeguata sostituzione degli elettroliti. Alla ripresa dell'infusione dopo la regressione dei sintomi, si consiglia di aumentare gradualmente la velocità di infusione e di effettuare un monitoraggio a intervalli frequenti. \r\n\nProprietà farmacodinamiche \r\n Soluzioni per nutrizione parenterale, combinazioni.  Codice ATC: B05BA10  Meccanismo d'azione  Lo scopo della nutrizione parenterale è garantire l'apporto di tutte le sostanze nutritive e l'energia necessari per la crescita e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Plusflex viene somministrato per via endovenosa. Per questo, tutti i substrati sono immediatamente disponibili per il metabolismo. La sua biodisponibilità è pari al 100%.  Distribuzione  Gli aminoacidi sono incorporati  ...  \r\n\nDati preclinici di sicurezza \r\n Con Plusflex non sono stati effettuati studi preclinici.  Non ci si attendono effetti tossici da parte di miscele di nutrienti somministrate come terapia sostitutiva alla posologia consigliata.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato;  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Plusflex  a base di  Poliaminoacidi + Glucosio Monoidrato + Elettroliti  sono:"
}