{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111071",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Somatoline 0,1% + 0,3% emuls. cutanea 15 bustine Somatoline 0,1% + 0,3% emuls. cutanea 30 bustine Somatoline 0,1% + 0,3% emuls. cutanea flac. c/dosatore 15 applicazioni Somatoline 0,1% + 0,3% emuls. cutanea flac. c/dosatore 25 applicazioni\nCos'è Somatoline? \r\n Somatoline  è un farmaco a base del principio attivo  Levotiroxina + Escina , appartenente alla categoria degli  Dermatologici: diversi  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  L. Manetti  H. Roberts & C. Società Italo Britannica S.p.A. . Somatoline  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Manetti  H. Roberts & C. Società Italo Britannica S.p.A. Concessionario:  L. Manetti  H. Roberts & C. Società Italo Britannica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Levotiroxina + Escina Gruppo terapeutico:  Dermatologici: diversi Forma farmaceutica:  emulsione\nIndicazioni \r\n \r\n Stati di adiposità localizzata accompagnati da cellulite. \r\n SOMATOLINE è indicato negli adulti.\nPosologia \r\n \r\n Posologia e  Modo di somministrazione \r\n Bustine : applicare localmente 20 g di prodotto al giorno (pari a 2 bustine) per i primi due giorni consecutivi, quindi 10 g di prodotto (pari a 1 bustina) al giorno o a giorni alterni. \r\n Se il prodotto deve essere utilizzato sulle cosce, applicare per i primi due giorni 1 bustina (10 g) per ogni coscia. I giorni successivi mezza bustina ( 5 g) per coscia. \r\n Flacone multidose con dosatore : (4 erogazioni corrispondono a 10 g di prodotto). \r\n Applicare localmente 20 g di prodotto al giorno (pari a 8 erogazioni) per i primi due giorni, quindi 10 g di prodotto (pari a 4 erogazioni) al giorno o a giorni alterni. \r\n Se il prodotto deve essere utilizzato sulle cosce, applicare per i primi due giorni una dose corrispondente a 4 erogazioni (10 g) per ogni coscia. I giorni successivi 2 erogazioni (5 g) per coscia. \r\n Per ottenere 1 erogazione pigiare fino in fondo il dosatore. \r\n Ogni ciclo di trattamento puo' andare da un minimo di 15 - 20 giorni ad un massimo di 2 - 3 mesi e puo' essere ripetuto a vario intervallo di tempo. Massaggiare il prodotto nella zona da trattare (la cui superficie non deve, di regola, superare i 15 cm di lato), fino a completo assorbimento. Far seguire un secondo massaggio più profondo, della durata di alcuni minuti primi (5'-10'). Qualora la cute sia grassa od ispessita, si consiglia di lavare dapprima la zona da trattare, asciugare bene e poi praticare un semplice massaggio fino a produrre un lieve arrossamento; procedere quindi all'applicazione del trattamento come sopra illustrato; i risultati clinici cominciano a farsi evidenti, in genere, verso la fine della seconda settimana di trattamento. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini e negli adolescenti non sono state ancora dimostrate. \r\n Non ci sono dati disponibili.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Intolleranza allo iodio. \r\n Generalmente controindicato in gravidanza e durante l'allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se ripetuto o protratto di prodotti per uso topico può dare origine a fenomeni di sensibilizzazione. Ove ciò si verifichi interrompere il trattamento e valutare la necessità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sussistono fenomeni di intolleranza o di incompatibilità con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Somatoline\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Somatoline durante la gravidanza e l'allattamento \r\n Posso prendere Somatoline durante la gravidanza e l'allattamento? Non si conoscono dati sperimentali o clinici che depongano contro l'uso del prodotto in gravidanza. Comunque la prudenza sconsiglia di applicare il prodotto durante la gravidanza o durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Somatoline non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Molto raramente sono stati segnalati casi con sintomi riconducibili ad alterata funzionalità tiroidea.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati evidenziati fenomeni di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati dermatologici – Associazioni varie.  Codice ATC: D11AX99  I principi attivi di SOMATOLINE esercitano la loro attività essenzialmente sul tessuto adiposo, attivando il processo di idrolisi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei limiti della posologia indicata, non si rileva assorbimento sistemico dei principi attivi contenuti in SOMATOLINE.  ...  \r\n\nDati preclinici di sicurezza \r\n Nei limiti della posologia indicata, SOMATOLINE non determina effetti collaterali sistemici e non interferisce con i principali parametri di funzionalità tiroidea.  ...  \r\n\nElenco degli eccipienti \r\n Glicerilmonostearato A.E., gomma xantana, paraffina liquida, deciloleato, sorbitolo 70% non cristallizzabile, poliacrilamide isoparaffin laureth-7, imidazolidinilurea, metile para-idrossibenzoato, propile para-idrossibenzoato, acido citrico monoidrato, profumo rose, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Somatoline  a base di  Levotiroxina + Escina  sono:"
}