{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112280",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zyprexa im 1 flaconcino polvere per soluzione iniettabile 10 mg\nCos'è Zyprexa? \r\n Zyprexa  è un farmaco a base del principio attivo  Olanzapina , appartenente alla categoria degli  Antipsicotici tienobenzodiazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Zyprexa  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Nederland BV Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Olanzapina Gruppo terapeutico:  Antipsicotici tienobenzodiazepinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Adulti \r\n ZYPREXA polvere per soluzione iniettabile è indicato per il rapido controllo dell'agitazione e dei disturbi comportamentali in pazienti con schizofrenia o episodio di mania, quando la terapia orale non è appropriata. Non appena clinicamente possibile, il trattamento con ZYPREXA polvere per soluzione iniettabile deve essere interrotto e iniziato quello con  Olanzapina  per via orale.\nPosologia \r\n \r\n Adulti \r\n Per uso intramuscolare. Non somministrare per via endovenosa o sottocutanea. ZYPREXA polvere per soluzione iniettabile è destinato solo ad un impiego a breve termine, fino ad un massimo di tre giorni consecutivi. \r\n La dose giornaliera massima di  Olanzapina  (includendo tutte le formulazioni di olanzapina) è 20 mg. \r\n La dose iniziale consigliata di olanzapina iniettabile è 10 mg, da somministrare in un'unica iniezione intramuscolare. In base alla condizione clinica del paziente, che deve tenere conto anche di medicinali già somministrati o per il mantenimento o per il trattamento acuto (vedere paragrafo 4.4), può essere somministrata una dose più bassa (5 mg o 7,5 mg). Due ore dopo la prima iniezione, in base alla condizione clinica del paziente, può essere effettuata una seconda iniezione, di 5-10 mg. \r\n Nell'arco delle 24 ore non devono essere effettuate più di tre iniezioni e non deve essere superata la dose giornaliera massima di 20 mg di olanzapina (includendo tutte le formulazioni). \r\n ZYPREXA polvere per soluzione iniettabile deve essere ricostituito come raccomandato al paragrafo 6.6. \r\n Per ulteriori informazioni sul proseguimento della terapia con olanzapina orale (da 5 a 20 mg al giorno), vedere al Riassunto delle Caratteristiche del Prodotto di ZYPREXA compresse rivestite o ZYPREXA VELOTAB compresse orodispersibili. \r\n Popolazione pediatrica \r\n Non c'è esperienza nei bambini. L'uso di ZYPREXA polvere per soluzione iniettabile non è raccomandato nei bambini e negli adolescenti per la mancanza di dati sulla sicurezza ed efficacia. \r\n Anziani \r\n Nei pazienti anziani (di età superiore ai 60 anni) la dose iniziale consigliata è di 2,5 – 5 mg. In base alla condizione clinica del paziente (vedere paragrafo 4.4), 2 ore dopo la prima iniezione può essere effettuata una seconda iniezione, di 2,5 – 5 mg. Nell'arco delle 24 ore non devono essere effettuate più di 3 iniezioni e non deve essere superata la dose giornaliera massima di 20 mg di olanzapina (includendo tutte le formulazioni). \r\n Insufficienza renale e/o epatica \r\n In questi pazienti si deve prendere in considerazione un dosaggio iniziale più basso (5 mg). In caso di insufficienza epatica di grado moderato (cirrosi di classe A o B secondo la classificazione di Child-Pugh), il dosaggio iniziale è di 5 mg ed ogni incremento di dose deve essere effettuato con cautela. \r\n Variazioni posologiche legate al sesso del paziente \r\n Di solito, non è necessario apportare variazioni alla dose ed all'intervallo di dosaggio per pazienti di sesso femminile rispetto a quelli di sesso maschile. \r\n Fumatori \r\n Di solito, non è necessario apportare variazioni alla dose ed all'intervallo di dosaggio nei fumatori rispetto ai non fumatori. \r\n Quando sono presenti più fattori in grado di rallentare il metabolismo (pazienti di sesso femminile, anziani, non fumatori), si deve considerare la possibilità di diminuire la dose. Iniezioni supplementari, se necessarie, devono essere effettuate con cautela in questi pazienti. \r\n (vedere paragrafi 4.5 e 5.2)\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Pazienti a rischio noto di glaucoma ad angolo chiuso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con agitazione e disturbi comportamentali correlati ad altre situazioni diverse dalla schizofrenia o dall'episodio di mania l'efficacia di  Olanzapina  IM non è stata stabilita.  Malattie instabili   Olanzapina  IM  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Popolazione pediatrica  Studi di interazione sono stati effettuati solo negli adulti.  Olanzapina IM non è stata studiata in pazienti con intossicazione alcolica o iatrogena (vedere paragrafo 4.4).  Deve essere usata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zyprexa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zyprexa durante la gravidanza e l'allattamento \r\n Posso prendere Zyprexa durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati su donne in stato di gravidanza. Le pazienti devono essere avvertite sulla necessità di informare il proprio medico nel caso di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Dal momento che  Olanzapina  può provocare sonnolenza e capogiro, i pazienti devono essere informati che occorre cautela nel fare uso di macchinari, inclusi i veicoli a motore. \r\n\nEffetti indesiderati \r\n Negli studi clinici un effetto indesiderato comune (1-10 %) associato con l'impiego di  Olanzapina  per via intramuscolare è stata la sonnolenza.  Nelle segnalazioni postmarketing, un'associazione temporale del trattamento con olanzapina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n Sintomi molto frequenti da sovradosaggio (con incidenza > 10 %) comprendono tachicardia, agitazione/aggressività, disartria, manifestazioni extrapiramidali di vario tipo ed una riduzione del livello di coscienza variabile dalla sedazione al coma. \r\n Altre sequele del sovradosaggio clinicamente importanti comprendono  delirium , convulsione, coma, possibile sindrome maligna da neurolettici, depressione respiratoria, aspirazione, ipertensione od ipotensione, aritmie cardiache (< 2 % dei casi di sovradosaggio) ed arresto cardiorespiratorio. Esiti fatali sono stati riportati per sovradosaggi acuti così bassi come con 450 mg, ma è stata riportata anche sopravvivenza dopo sovradosaggio acuto con circa 2 g di  Olanzapina  orale. \r\n Trattamento del sovradosaggio \r\n Non esiste un antidoto specifico per olanzapina. Non è consigliata l'induzione del vomito. Può essere indicato seguire le procedure standard per il trattamento del sovradosaggio (ad esempio lavaggio gastrico, somministrazione di carbone attivo). La contemporanea somministrazione di carbone attivo riduce la biodisponibilità orale di olanzapina del 50-60 %. \r\n In base al quadro clinico deve essere effettuato un trattamento sintomatico ed un monitoraggio delle funzioni vitali, comprendenti il trattamento dell'ipotensione e del collasso circolatorio ed il mantenimento della funzione respiratoria. Non usare adrenalina, dopamina, od altri agenti simpaticomimetici con attività beta-agonista poichè la stimolazione dei recettori beta può determinare un peggioramento dello stato ipotensivo. È necessario monitorare l'attività cardiovascolare per riconoscere eventuali aritmie. Il monitoraggio ed un'accurata sorveglianza medica devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: diazepine, ossazepine e tiazepine. Codice ATC: N05A H03.   Olanzapina  è un agente antipsicotico, antimaniacale e stabilizzante dell'umore dotato di un ampio profilo farmacologico su numerosi sistemi recettoriali.  In \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In uno studio di farmacocinetica condotto su volontari sani, una dose di 5 mg di ZYPREXA polvere per soluzione iniettabile determina una concentrazione di picco plasmatico (Cmax) approssimativamente 5 volte  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta (per dose singola)  Nei roditori, i segni di tossicità dopo somministrazione orale sono stati quelli tipici di sostanze ad elevata attività antipsicotica: ipoattività, coma, tremori, convulsioni cloniche, salivazione,  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Acido tartarico, E334  Acido cloridrico.  Idrossido di sodio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zyprexa  a base di  Olanzapina  sono:"
}