{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111202",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sycrest 5 mg 60 compresse sublinguale\nCos'è Sycrest? \r\n Sycrest  è un farmaco a base del principio attivo  Asenapina , appartenente alla categoria degli  Antipsicotici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  GR Farma S.r.l. . Sycrest  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  N.V. Organon Concessionario:  GR Farma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Asenapina Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  compressa sublinguale\nIndicazioni \r\n Sycrest è indicato nel trattamento di episodi maniacali da moderati a severi associati a disturbo bipolare di tipo I negli adulti.\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata di Sycrest è di 5 mg due volte al giorno, in monoterapia. Una dose deve essere assunta al mattino e una dose deve essere assunta alla sera. La dose può essere aumentata a 10 mg due volte al giorno in base alla risposta clinica e alla tollerabilità individuale. Vedere paragrafo 5.1. Per la terapia di associazione, si raccomanda una dose iniziale di 5 mg due volte al giorno. In base alla risposta clinica e alla tollerabilità del singolo paziente, è possibile aumentare la dose a 10 mg due volte al giorno. \r\n Popolazioni speciali \r\n Anziani \r\n Sycrest deve essere impiegato con cautela negli anziani. Sono disponibili dati limitati sull'efficacia nei pazienti di 65 anni di età e più. I dati di farmacocinetica disponibili sono riportati nel paragrafo 5.2. \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose per i pazienti con compromissione renale. Non vi è alcuna esperienza con Asenapina in pazienti con severa compromissione renale che hanno una clearance della creatinina inferiore a 15 mL/min. \r\n Compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose per i pazienti con compromissione epatica lieve. La possibilità di elevati livelli plasmatici di asenapina non può essere esclusa in alcuni pazienti con compromissione epatica moderata (Classe B di Child-Pugh) e si consiglia cautela. Nei soggetti con severa compromissione epatica (Classe C di Child-Pugh), è stato osservato un incremento 7 volte superiore dell'esposizione ad asenapina. Pertanto, Sycrest non è raccomandato nei pazienti con severa compromissione epatica. \r\n Popolazione pediatrica \r\n In una popolazione pediatrica (età 10-17 anni) con episodi maniacali o misti associati a disturbo bipolare di tipo I sono stati condotti uno studio di farmacocinetica e uno studio di efficacia e sicurezza a breve termine. La sicurezza a lungo termine in questa popolazione è stata esaminata in uno studio di estensione di 50 settimane, in aperto, non controllato. I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2, ma non consentono alcuna raccomandazione sulla posologia. \r\n Modo di somministrazione \r\n La compressa non deve essere rimossa dal blister fino al momento dell'assunzione. Quando si tocca la compressa, le mani devono essere asciutte. La compressa non deve essere spinta attraverso la confezione. La confezione non deve essere tagliata o lacerata. Occorre tirare la linguetta colorata ed estrarre delicatamente la compressa. La compressa non deve essere frantumata. \r\n Per assicurare un assorbimento ottimale, Sycrest compressa sublinguale deve essere posizionata sotto la lingua, affinchè si sciolga completamente. La compressa si scioglierà con la saliva in pochi secondi. Le compresse sublinguali di Sycrest non devono essere masticate, né inghiottite. Evitare di bere e mangiare nei 10 minuti successivi alla somministrazione. \r\n Se usato in associazione con altri medicinali, Sycrest deve essere assunto per ultimo. \r\n Il trattamento con Sycrest non è consigliato in pazienti che non siano in grado di rispettare questo metodo di somministrazione, in quanto la biodisponibilità di asenapina quando ingerita è bassa (< 2 % con una formulazione orale in compresse).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti anziani con psicosi associata a demenza  I pazienti anziani con psicosi associata a demenza, trattati con sostanze antipsicotiche, corrono un rischio maggiore di andare incontro al decesso.  Sycrest non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sulla base degli effetti primari di asenapina sul sistema nervoso centrale (SNC) (vedere paragrafo 4.8), il medicinale deve essere somministrato con cautela in associazione ad altri farmaci ad azione centrale.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sycrest\"  insieme ad altri farmaci come  Corbilta - Compresse Rivestite ,  Duodopa ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Madopar ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sycrest durante la gravidanza e l'allattamento \r\n Posso prendere Sycrest durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati sufficienti sull'uso di Sycrest nelle donne in gravidanza. Asenapina non ha mostrato alcun effetto teratogeno negli studi condotti su animali. Gli studi sugli animali hanno mostrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Asenapina può causare sonnolenza e sedazione. Pertanto, i pazienti devono essere cauti nel guidare veicoli e nell'usare macchinari, fino a che non siano ragionevolmente certi che il trattamento con Sycrest non ha più alcun effetto negativo. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici le reazioni avverse al medicinale (ADR) riportate più frequentemente associate all'uso di Asenapina sono state sonnolenza e ansia. Sono state riportate gravi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel programma terapeutico con Asenapina, sono stati riportati casi di sovradosaggio. Le dosi stimate segnalate erano comprese tra 15 e 400 mg. Nella maggior parte dei casi non era chiaro se asenapina fosse stata assunta per via sublinguale. Le reazioni avverse farmaco-correlate comprendevano agitazione e confusione, acatisia, distonia orofacciale, sedazione e risultanze asintomatiche all'ECG (bradicardia, complessi sovraventricolari, ritardo di conduzione intraventricolare). \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio da Sycrest. Non esiste un antidoto specifico per Sycrest. Deve essere presa in considerazione la possibilità che siano stati assunti più prodotti medicinali. Occorre effettuare un monitoraggio cardiovascolare per rilevare eventuali aritmie e la gestione del sovradosaggio deve concentrarsi sulla terapia di supporto, sul mantenimento di un'ossigenazione e di una ventilazione adeguate delle vie respiratorie e sulla gestione dei sintomi. L'ipotensione e il collasso circolatorio devono essere trattati con misure appropriate, quali fluidi per via endovenosa e/o agenti simpatico-mimetici (non usare epinefrina e dopamina, poichè le beta-stimolazioni possono peggiorare l'ipotensione in una situazione di blocco alfa adrenergico indotto da Sycrest). In caso di sintomi extra-piramidali severi, occorre somministrare medicinali anticolinergici. Proseguire un attento monitoraggio e una supervisione clinica fino al ristabilirsi del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, antipsicotici, codice ATC: N05AH05  Meccanismo d'azione  Non si è compreso del tutto il meccanismo d'azione di Asenapina. Tuttavia, sulla base della farmacologia dei recettori, si ritiene che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione per via sublinguale, Asenapina viene assorbita rapidamente con concentrazioni plasmatiche di picco entro 0,5-1,5 ore. La biodisponibilità assoluta di asenapina sublinguale a 5 mg è del  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali sulla sicurezza farmacologica. Gli studi di tossicità a dosi ripetute condotti nei ratti e nei cani  ...  \r\n\nElenco degli eccipienti \r\n Gelatina  Mannitolo (E421)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sycrest  a base di  Asenapina  sono:"
}