{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111325",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tazopenil 2 g + 250 mg/4 ml polvere e solvente per soluzione iniett. im Tazopenil 4 g + 500 mg soluzione per infusione 1 fl.polvere\nCos'è Tazopenil? \r\n Tazopenil  è un farmaco a base del principio attivo  Piperacillina + Tazobactam , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Associazioni di penicilline, inclusi gli inibitori delle beta-lattamasi . E' commercializzato in Italia dall'azienda  Aesculapius Farmaceutici S.r.l. . Tazopenil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Magis Farmaceutici S.r.l. Concessionario:  Aesculapius Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Piperacillina + Tazobactam Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Tazopenil è indicato per il trattamento delle seguenti infezioni negli adulti e nei bambini di età superiore a 2 anni (vedere paragrafi 4.2 e 5.1): \r\n Adulti e adolescenti \r\n \r\n  Polmonite grave, inclusa polmonite nosocomiale e da ventilazione meccanica. \r\n  Infezioni delle vie urinarie complicate (inclusa pielonefrite). \r\n  Infezioni intra-addominali complicate. \r\n  Infezioni complicate della cute e dei tessuti molli (incluse infezioni del piede diabetico). \r\n \r\n Trattamento di pazienti con batteriemia in associazione, o in associazione sospetta, ad una qualsiasi delle infezioni sopra elencate. \r\n Tazopenil può essere usato nel trattamento di pazienti neutropenici con febbre che si sospetti essere dovuta a infezioni batteriche. \r\n Bambini  da 2 a 12 anni  \r\n \r\n  Infezioni intra-addominali complicate \r\n \r\n Tazopenil può essere usato nel trattamento di bambini neutropenici con febbre che si sospetti essere dovuta a infezioni batteriche. \r\n L'uso appropriato di agenti antibatterici deve essere conforme alle linee guida ufficiali.\nPosologia \r\n Posologia \r\n La dose e la frequenza di somministrazione di Tazopenil dipendono dalla gravità e dalla sede dell'infezione e dagli agenti patogeni attesi. \r\n Pazienti adulti e adolescenti \r\n Infezioni  \r\n Il dosaggio abituale per adulti e ragazzi dai 12 anni in poi con funzione renale normale è da 2 g / 0,25 g di Piperacillina + Tazobactam ogni 12 ore a 2 g / 0,25 g ogni 6 ore da somministrare con iniezione intramuscolare; per via endovenosa la posologia varia da un minimo di 2 g / 0,25 g fino ad un massimo di 4 g / 0,5 g di piperacillina e tazobactam somministrati ogni 6, 8 o 12 ore. \r\n La dose abituale è 4 g di piperacillina/0,5 g di tazobactam somministrati ogni 8 ore. \r\n Per la polmonite nosocomiale e le infezioni batteriche nei pazienti neutropenici, la dose raccomandata è 4 g di piperacillina / 0,5 g di tazobactam, somministrati ogni 6 ore. Questo regime posologico può essere appropriato anche per il trattamento di pazienti affetti da altre infezioni comprese nelle indicazioni terapeutiche, qualora particolarmente gravi. \r\n La tabella seguente riepiloga la frequenza di somministrazione e la dose raccomandata per i pazienti adulti e adolescenti, secondo l'indicazione o la patologia: \r\n \r\n  \r\n   \r\n    \r\n    Frequenza di trattamento \r\n    \r\n    \r\n    Tazopenil 4 g / 0,5 g \r\n    \r\n   \r\n   \r\n    \r\n    Ogni 6 ore \r\n    \r\n    \r\n    Polmonite grave \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti neutropenici adulti con febbre che si sospetti essere dovuta a infezioni batteriche \r\n    \r\n   \r\n   \r\n    \r\n    Ogni 8 ore \r\n    \r\n    \r\n    Infezioni delle vie urinarie complicate (inclusa pielonefrite) \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni intra-addominali complicate \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni della cute e dei tessuti molli (incluse infezioni del piede diabetico) \r\n    \r\n   \r\n  \r\n \r\n Pazienti con compromissione renale \r\n La dose endovenosa deve essere adattata in funzione del grado di compromissione renale effettiva, secondo lo schema seguente (ogni paziente deve essere attentamente monitorato per rilevare segni di tossicità dovuti alla sostanza; la dose e l'intervallo di somministrazione del medicinale devono essere regolati di conseguenza): \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    (ml/min) \r\n    \r\n    \r\n    Tazopenil (Dose raccomandata)  \r\n    \r\n   \r\n   \r\n    \r\n    > 40 \r\n    \r\n    \r\n    Non è necessario alcun aggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    20 - 40 \r\n    \r\n    \r\n    Dose massima consigliata 4 g/0,5 g ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 20 \r\n    \r\n    \r\n     Dose massima consigliata 4 g/0,5 g ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n Per i pazienti emodializzati, una dose supplementare di piperacillina/tazobactam 2 g / 0,25 g deve essere somministrata dopo ogni seduta di dialisi, poichè l'emodialisi elimina il 30% - 50% della piperacillina in 4 ore. \r\n Pazienti con compromissione epatica \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose per gli anziani con funzione renale nella norma o con valori di clearance della creatinina superiori a 40 ml/min. \r\n Popolazione pediatrica (2 – 12 anni) \r\n Infezioni \r\n La tabella seguente riepiloga la frequenza di trattamento e la dose per peso corporeo per i pazienti pediatrici da 2 a 12 anni di età, secondo l'indicazione o la patologia: \r\n \r\n  \r\n   \r\n    \r\n    Dose in base al peso e alla frequenza di somministrazione \r\n    \r\n    \r\n    Indicazione / patologia \r\n    \r\n   \r\n   \r\n    \r\n    80 mg di piperacillina / 10 mg di tazobactam per kg di peso corporeo / ogni 6 ore \r\n    \r\n    \r\n    Bambini neutropenici con febbre che si sospetti essere dovuta a infezioni batteriche* \r\n    \r\n   \r\n   \r\n    \r\n    100 mg di piperacillina / 12,5 mg di tazobactam per kg di peso corporeo / ogni 8 ore \r\n    \r\n    \r\n    Infezioni intra-addominali complicate* \r\n    \r\n   \r\n  \r\n \r\n *Non superare la dose massima di 4 g / 0,5 g per dose nell'arco di 30 minuti. \r\n Pazienti con compromissione renale \r\n La dose endovenosa deve essere adattata in funzione del grado di alterazione della funzionalità renale effettiva, secondo lo schema seguente (ogni paziente deve essere attentamente monitorato per rilevare segni di tossicità dovuti alla sostanza; la dose e l'intervallo di somministrazione del medicinale devono essere regolati di conseguenza): \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    (ml/min) \r\n    \r\n    \r\n    Tazopenil \r\n    (Dose raccomandata)  \r\n    \r\n   \r\n   \r\n    \r\n    > 50 \r\n    \r\n    \r\n     Non è necessario alcun aggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 50 \r\n    \r\n    \r\n    70 mg piperacillina/8,75 mg tazobactam/kg ogni 8 ore. \r\n    \r\n   \r\n  \r\n \r\n Per i bambini emodializzati, dopo ogni seduta di dialisi deve essere somministrata una dose supplementare di 40 mg di piperacillina / 5 mg di tazobactam / kg. \r\n Uso nei bambini di età inferiore a  2 anni  \r\n La sicurezza e l'efficacia di Tazopenil nei bambini di età compresa tra 0 e 2 anni non sono state stabilite. \r\n Non ci sono dati disponibili provenienti da studi clinici controllati. \r\n Durata del trattamento  \r\n La durata abituale del trattamento per la maggior parte delle indicazioni è compresa tra 5 e 14 giorni. \r\n Tuttavia, la durata del trattamento deve essere stabilita in base alla gravità dell'infezione, all'/agli agente/i patogeno/i e all'evoluzione clinica e batteriologica del paziente. \r\n Modo di somministrazione \r\n TAZOPENIL 2 g / 0,25 g può essere somministrato sia per via intramuscolare che per iniezione endovenosa lenta (durata 3-5 minuti) o per infusione endovenosa (nell'arco di 30 minuti). \r\n La fiala di solvente con lidocaina, acclusa alla confezione di TAZOPENIL 2 g/0,25 g, va impiegata solo per la somministrazione intramuscolare. \r\n TAZOPENIL 4 g / 0,5 g è somministrato per via endovenosa lenta o per infusione endovenosa (nell'arco di 30 minuti). \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ad un qualunque altro agente antibatterico penicillinico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Anamnesi positiva per reazione allergica grave acuta a qualsiasi altro principio attivo beta-lattamico (ad es. cefalosporina, monobactam o carbapenem). \r\n Ipersensibilità alla lidocaina (solvente per uso intramuscolare). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La scelta di piperacillina / tazobactam per il trattamento individuale di un paziente deve tenere conto dell'appropriatezza dell'uso di una penicillina semisintetica ad ampio spettro, sulla base di fattori quali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Miorilassanti non depolarizzanti  La piperacillina, se utilizzata in concomitanza con vecuronio, ha determinato il prolungamento del blocco neuromuscolare indotto da vecuronio. A causa del meccanismo d'azione simile, si prevede che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tazopenil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tazopenil durante la gravidanza e l'allattamento \r\n Posso prendere Tazopenil durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di Tazopenil in donne in gravidanza non esistono o sono molto scarsi.  Gli studi sugli animali hanno mostrato tossicità durante la fase dello sviluppo dell'animale, ma \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La reazione avversa segnalata più comunemente è la diarrea (che si verifica in 1 paziente su 10). Tra le reazioni avverse più gravi, la colite pseudomembranosa e la necrolisi epidermica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Vi sono state segnalazioni post-marketing di sovradosaggio con piperacillina / tazobactam. La maggior parte degli eventi riportati, comprendenti nausea, vomito e diarrea, è stata segnalata anche con la dose abituale raccomandata. I pazienti possono manifestare eccitabilità neuromuscolare o convulsioni, se vengono somministrate dosi superiori a quella raccomandata per via endovenosa (in particolare in presenza di insufficienza renale). \r\n Trattamento \r\n In caso di sovradosaggio, il trattamento con piperacillina/tazobactam deve essere sospeso. Non è noto alcun antidoto specifico. \r\n Il trattamento deve essere di supporto e sintomatico, secondo il quadro clinico del paziente. \r\n Concentrazioni sieriche eccessive di piperacillina o tazobactam possono essere ridotte mediante emodialisi (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico, Associazione di penicilline inclusi gli inibitori delle beta-lattamasi; codice ATC: J01CR05.  Meccanismo d'azione  La piperacillina, una penicillina semisintetica ad ampio spettro, esercita un'azione battericida \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Tazopenil viene assorbito bene dopo somministrazione intramuscolare, con una biodisponibilità del 71% per la piperacillina e dell'84% per il tazobactam. Il picco delle concentrazioni plasmatiche di Piperacillina + Tazobactam  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di tossicità a dosi ripetute e genotossicità, i dati non clinici non rivelano rischi particolari per l'uomo. Non sono stati condotti studi di cancerogenicità con  ...  \r\n\nElenco degli eccipienti \r\n TAZOPENIL 2 g / 0,25 g /4 ml polvere e solvente per soluzione iniettabile per uso intramuscolare  Fiala solvente: acqua per preparazione iniettabile\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tazopenil  a base di  Piperacillina + Tazobactam  sono:"
}