{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112139",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zarzio 1 siringa preriempita 0,5 ml 30 MU\nCos'è Zarzio? \r\n Zarzio  è un farmaco a base del principio attivo  Filgrastim , appartenente alla categoria degli  Immunostimolanti  e nello specifico  Fattori di stimolazione delle colonie . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Zarzio  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Filgrastim Gruppo terapeutico:  Immunostimolanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n \r\n  Riduzione della durata della neutropenia e dell'incidenza di neutropenia febbrile nei pazienti trattati con chemioterapia citotossica standard per patologie maligne (con l'eccezione della leucemia mieloide cronica e delle sindromi mielodisplastiche) e riduzione della durata della neutropenia nei pazienti sottoposti a terapia mieloablativa seguita da trapianto di midollo osseo considerati ad alto rischio di neutropenia grave prolungata. \r\n \r\n La sicurezza e l'efficacia del Filgrastim sono simili negli adulti e nei bambini sottoposti a chemioterapia citotossica. \r\n \r\n  Mobilizzazione delle cellule progenitrici del sangue periferico (PBPC). \r\n  Nei bambini e negli adulti con grave neutropenia congenita, ciclica o idiopatica, con una conta assoluta di neutrofili (ANC) ≤ 0,5 x 10 9 /l e una storia di infezioni gravi o ricorrenti, la somministrazione a lungo termine del filgrastim è indicata per incrementare la conta dei neutrofili e ridurre l'incidenza e la durata degli eventi correlati alle infezioni. \r\n  Trattamento della neutropenia persistente (ANC ≤ 1,0 x 10 9 /l) nei pazienti con infezione avanzata da HIV, per ridurre il rischio di infezioni batteriche quando altre opzioni terapeutiche siano inadeguate. \r\n\nPosologia \r\n \r\n La terapia con Filgrastim deve essere effettuata unicamente in collaborazione con un centro oncologico con esperienza nel trattamento con il fattore stimolante le colonie granulocitarie (G-CSF) e in campo ematologico, e che disponga delle attrezzature diagnostiche necessarie. \r\n Le procedure di mobilizzazione e aferesi devono essere effettuate in collaborazione con un centro di oncologia-ematologia con esperienza accettabile nel campo e presso il quale possa essere correttamente effettuato il monitoraggio delle cellule progenitrici emopoietiche. \r\n Zarzio è disponibile in concentrazioni di 30 MU/0,5 ml e 48 MU/0,5 ml. \r\n Chemioterapia citotossica standard \r\n La dose raccomandata di filgrastim è di 0,5 MU/kg/die (5 μg/kg/die). La prima dose di filgrastim non deve essere somministrata prima di 24 ore dopo la chemioterapia citotossica. \r\n La somministrazione giornaliera di filgrastim deve proseguire fino a quando l'atteso nadir dei neutrofili non sia stato superato e la conta dei neutrofili non sia tornata ad un livello normale. Dopo chemioterapia standard per tumori solidi, linfomi e leucemie linfoidi, la durata del trattamento richiesta per soddisfare tali criteri può raggiungere 14 giorni. Dopo il trattamento di induzione e consolidamento nella leucemia mieloide acuta, la durata del trattamento può essere considerevolmente più lunga (fino a 38 giorni) in funzione del tipo, della dose e dello schema di chemioterapia citotossica utilizzata. \r\n Nei pazienti sottoposti a chemioterapia citotossica, si osserva tipicamente un aumento transitorio della conta dei neutrofili 1 - 2 giorni dopo l'inizio della terapia con filgrastim. Tuttavia, per ottenere una risposta terapeutica prolungata, il trattamento con filgrastim deve proseguire fino a quando l'atteso nadir dei neutrofili non sia stato superato e la conta dei neutrofili non sia tornata ad un livello normale. Si sconsiglia l'interruzione prematura della terapia con filgrastim prima del raggiungimento dell'atteso nadir dei neutrofili. \r\n Pazienti sottoposti a terapia mieloablativa seguita da trapianto di midollo osseo \r\n La dose iniziale raccomandata di filgrastim è di 1,0 MU/kg/die (10 µg/kg/die). La prima dose di filgrastim deve essere somministrata dopo almeno 24 ore dalla chemioterapia citotossica ed entro 24 ore dall'infusione di midollo osseo. \r\n Aggiustamenti posologici:  Una volta superato il nadir dei neutrofili, la dose giornaliera di filgrastim deve essere titolata in base alla risposta dei neutrofili come riportato di seguito: \r\n \r\n  \r\n   \r\n    \r\n    Conta assoluta dei neutrofili \r\n    \r\n    \r\n    Aggiustamento posologico per il filgrastim \r\n    \r\n   \r\n   \r\n    \r\n    ANC > 1,0 x 10 9 /l per 3 giorni consecutivi \r\n    \r\n    \r\n    Ridurre a 0,5 MU/kg/die (5 μg/kg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Quindi, se l'ANC rimane > 1,0 x 10 9 /l per altri 3 giorni consecutivi \r\n    \r\n    \r\n    Sospendere il filgrastim \r\n    \r\n   \r\n   \r\n    \r\n    Se l'ANC scende a valori < 1,0 x 10 9 /l durante il trattamento, la dose di filgrastim deve essere ripristinata in modo scalare in base alle indicazioni precedenti \r\n    \r\n   \r\n  \r\n \r\n Mobilizzazione delle PBPC \r\n Pazienti sottoposti a terapia mielosoppressiva o mieloablativa seguita da trapianto di PBPC autologhe \r\n La dose raccomandata di filgrastim per la mobilizzazione delle PBPC, quando usato da solo, è di 1,0 MU/kg/die (10 μg/kg/die) per 5 - 7 giorni consecutivi. Programmazione delle leucaferesi: spesso sono sufficienti 1 o 2 leucaferesi nei giorni 5 e 6. In altri casi possono essere necessarie ulteriori leucaferesi. La somministrazione del filgrastim deve essere proseguita fino all'ultima leucaferesi. \r\n La dose raccomandata di filgrastim per la mobilizzazione delle PBPC dopo chemioterapia mielosoppressiva è di 0,5 MU/kg/die (5 μg/kg/die), da somministrarsi giornalmente dal primo giorno successivo al completamento della chemioterapia fino a quando l'atteso nadir dei neutrofili non sia stato superato e la conta dei neutrofili non sia tornata a un livello normale. La leucaferesi deve essere effettuata nel periodo in cui l'ANC aumenta da < 0,5 x 10 9 /l a > 5,0 x 10 9 /l. Nei pazienti non sottoposti a chemioterapia estensiva, un'unica leucaferesi è spesso sufficiente. In altri casi sono raccomandate ulteriori leucaferesi. \r\n Non vi sono studi comparativi prospettici randomizzati riguardo ai due metodi di mobilizzazione raccomandati (solo filgrastim o filgrastim in associazione con la chemioterapia mielosoppressiva) nella stessa popolazione di pazienti. Il grado di variabilità tra i singoli pazienti e tra i metodi di determinazione in laboratorio delle cellule CD34 +  rende difficile il confronto diretto tra studi differenti. È pertanto difficile consigliare un metodo ottimale. La scelta del metodo di mobilizzazione deve tener conto degli obiettivi generali del trattamento in ogni singolo paziente. \r\n Donatori sani prima del trapianto di PBPC allogeniche \r\n Per la mobilizzazione delle PBPC nei donatori sani prima del trapianto di PBPC allogeniche, il filgrastim deve essere somministrato a dosi di 1,0 MU/kg/die (10 μg/kg/die) per 4 - 5 giorni consecutivi. La leucaferesi deve iniziare il giorno 5 e proseguire, se necessario, fino al giorno 6, in modo da ottenere 4 x 10 6  cellule CD34 +  /kg di peso corporeo (pc) del ricevente. \r\n Neutropenia cronica grave (NCG) \r\n Neutropenia congenita \r\n La dose iniziale raccomandata è di 1,2 MU/kg/die (12 μg/kg/die) in dose singola o in dosi frazionate. \r\n Neutropenia idiopatica o ciclica \r\n La dose iniziale raccomandata è di 0,5 MU/kg/die (5 µg/kg/die) in dose singola o in dosi frazionate. \r\n Aggiustamenti posologici \r\n Il filgrastim deve essere somministrato giornalmente fino a quando la conta dei neutrofili non abbia raggiunto e possa essere mantenuta a valori superiori a 1,5 x 10 9 /l. Quando si è ottenuta la risposta, deve essere determinata la dose minima efficace per mantenere tale livello. Per mantenere una conta dei neutrofili adeguata è necessaria una somministrazione giornaliera a lungo termine. \r\n Dopo 1 - 2 settimane di terapia, la dose iniziale può essere raddoppiata o dimezzata in base alla risposta del paziente. Successivamente, la dose può essere modificata individualmente ogni 1 - 2 settimane per mantenere una conta dei neutrofili media compresa tra 1,5 x 10 9 /l e 10 x 10 9 /l. Nei pazienti con infezioni gravi può essere preso in considerazione uno schema più rapido di incremento progressivo della dose. Negli studi clinici, il 97% dei pazienti responsivi ha ottenuto una risposta completa a dosi ≤ 2,4 MU/kg/die (24 μg/kg/die). La sicurezza a lungo termine della somministrazione di filgrastim a dosi superiori a 2,4 MU/kg/die (24 μg/kg/die) nei pazienti con NCG non è stata dimostrata. \r\n Infezione da HIV \r\n Reversione della neutropenia \r\n La dose iniziale raccomandata di filgrastim è di 0,1 MU/kg/die (1 μg/kg/die) somministrati giornalmente, con titolazione fino a un massimo di 0,4 MU/kg/die (4 μg/kg/die) fino a quando non sia stata raggiunta e possa essere mantenuta una conta dei neutrofili normale (ANC > 2,0 x 10 9 /l). Negli studi clinici, > 90% dei pazienti ha risposto a queste dosi, ottenendo la reversione della neutropenia in un periodo mediano di 2 giorni. \r\n In un piccolo numero di pazienti (< 10%) sono state necessarie dosi fino a 1,0 MU/kg/die (10 μg/kg/die) per ottenere la reversione della neutropenia. \r\n Mantenimento di una conta dei neutrofili normale \r\n Quando si è ottenuta la reversione della neutropenia, deve essere determinata la dose minima efficace per mantenere una conta dei neutrofili normale. Si consiglia un aggiustamento posologico iniziale con somministrazione a giorni alterni di 30 MU/die (300 μg/die). Possono essere necessari ulteriori aggiustamenti posologici, a seconda dell'ANC del paziente, al fine di mantenere la conta dei neutrofili a valori > 2,0 x 10 9 /l. Negli studi clinici sono state necessarie dosi di 30 MU/die (300 μg/die) da 1 - 7 giorni alla settimana per mantenere l'ANC > 2,0 x 10 9 /l, con una frequenza mediana di somministrazione di 3 giorni alla settimana. Può essere necessaria una somministrazione a lungo termine per mantenere l'ANC > 2,0 x 10 9 /l. \r\n Popolazioni particolari di pazienti \r\n Pazienti con insufficienza renale/epatica \r\n Gli studi condotti con filgrastim nei pazienti con grave insufficienza renale o epatica dimostrano che il suo profilo farmacocinetico e farmacodinamico è simile a quello osservato nei soggetti sani. In questi casi non è necessario alcun aggiustamento posologico. \r\n Pazienti pediatrici con NCG e patologie maligne \r\n Negli studi clinici, il 65% dei pazienti trattati a causa di una NCG è stato di età inferiore a 18 anni. In questa fascia di età, comprendente soprattutto pazienti con neutropenia congenita, l'efficacia è stata dimostrata. Non sono state osservate differenze nei profili di sicurezza dei pazienti pediatrici trattati a causa di una NCG in confronto con gli adulti. \r\n I dati ottenuti negli studi clinici con pazienti pediatrici indicano che la sicurezza e l'efficacia del filgrastim sono simili negli adulti e nei bambini sottoposti a chemioterapia citotossica. \r\n Le raccomandazioni posologiche nei pazienti pediatrici sono identiche alle raccomandazioni valide per gli adulti sottoposti a chemioterapia citotossica mielosoppressiva. \r\n Pazienti anziani \r\n Negli studi clinici condotti con filgrastim è stato incluso solo un piccolo numero di pazienti anziani. Non sono stati effettuati studi specifici in questa popolazione di pazienti. Pertanto, non possono essere formulate raccomandazioni posologiche specifiche per questi pazienti. \r\n Modo di somministrazione \r\n Chemioterapia citotossica standard \r\n Il filgrastim può essere somministrato tramite iniezione sottocutanea quotidiana o, in alternativa, tramite infusione endovenosa quotidiana di 30 minuti. Per ulteriori informazioni riguardo alla diluizione con soluzione di glucosio 50 mg/ml (5%) prima dell'infusione, fare riferimento al paragrafo 6.6.Nella maggior parte dei casi è preferibile la via sottocutanea. Esistono evidenze ottenute da uno studio con somministrazione di dosi singole che l'uso endovenoso possa ridurre la durata dell'effetto. La rilevanza clinica di tale dato per la somministrazione di dosi multiple non è nota. La scelta della via di somministrazione deve essere basata sulle condizioni cliniche del singolo paziente. Negli studi clinici randomizzati sono state utilizzate dosi di 23 MU/m 2 /die (230 μg/m 2 /die) o 0,4 - 0,84 MU/kg/die (4 - 8.4 μg/kg/die) per via sottocutanea. \r\n Pazienti sottoposti a terapia mieloablativa seguita da trapianto di midollo osseo \r\n Il filgrastim viene somministrato in infusione endovenosa breve di 30 minuti, oppure in infusione sottocutanea o endovenosa continua di 24 ore, in entrambi i casi dopo diluizione in 20 ml di soluzione di glucosio 50 mg/ml (5%). Per ulteriori informazioni riguardo alla diluizione con soluzione di glucosio 50 mg/ml (5%) prima dell'infusione, fare riferimento al paragrafo 6.6. \r\n Mobilizzazione delle PBPC \r\n Iniezione sottocutanea. \r\n Per la mobilizzazione delle PBPC nei pazienti sottoposti a terapia mielosoppressiva o mieloablativa seguita da trapianto di PBPC autologhe, la dose raccomandata di filgrastim può essere somministrata anche tramite infusione sottocutanea continua di 24 ore. Per le infusioni, il filgrastim deve essere diluito in 20 ml di soluzione di glucosio 50 mg/ml (5%). Per ulteriori informazioni riguardo alla diluizione con soluzione di glucosio 50 mg/ml (5%) prima dell'infusione, fare riferimento al paragrafo 6.6. \r\n NCG/infezione da HIV \r\n Iniezione sottocutanea.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Il Filgrastim non deve essere utilizzato per aumentare la dose della chemioterapia citotossica oltre il regime posologico standard (vedere di seguito).  Il filgrastim non deve essere somministrato ai  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La sicurezza e l'efficacia del filgrastim somministrato lo stesso giorno della chemioterapia citotossica mielosoppressiva non sono state dimostrate in modo definitivo. Dal momento che le cellule mieloidi in rapida divisione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zarzio\"  insieme ad altri farmaci come  Dacogen ,  Leustatin ,  Litak ,  Mavenclad , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zarzio durante la gravidanza e l'allattamento \r\n Posso prendere Zarzio durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso del Filgrastim in donne in gravidanza. In letteratura sono descritti casi nei quali è stata dimostrata la diffusione placentare del filgrastim in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Filgrastim non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La reazione avversa più comune dovuta al Filgrastim è il dolore muscoloscheletrico da lieve a moderato, che si manifesta in più del 10% dei pazienti. Il dolore muscoloscheletrico è normalmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Gli effetti di un sovradosaggio del Filgrastim non sono stati dimostrati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: fattori stimolanti le colonie, codice ATC: L03AA02  Il G-CSF umano è una glicoproteina che regola la produzione e il rilascio dal midollo osseo di granulociti neutrofili funzionali. Zarzio, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi randomizzati, in doppio cieco, a dosi singole e multiple, in crossover, condotti su 146 volontari sani, hanno dimostrato che il profilo farmacocinetico di Zarzio era paragonabile a quello  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici di rilievo per il medico prescrivente oltre a quelli già descritti in altri paragrafi del Riassunto delle Caratteristiche del Prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Acido glutammico  Sorbitolo (E420)  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zarzio  a base di  Filgrastim  sono:  Accofil ,  Granulokine - Soluzione ,  Nivestim ,  Tevagrastim"
}