{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110371",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ramipril e Amlodipina Krka 10 mg/10 mg 30 capsule rigide Ramipril e Amlodipina Krka 10 mg/5 mg 30 capsule rigide Ramipril e Amlodipina Krka 5 mg/10 mg 30 capsule rigide Ramipril e Amlodipina Krka 5 mg/5 mg 30 capsule rigide\nCos'è Ramipril E Amlodipina Krka? \r\n Ramipril E Amlodipina Krka  è un farmaco a base del principio attivo  Ramipril + Amlodipina , appartenente alla categoria degli  Antipertensivi  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Ramipril E Amlodipina Krka  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ramipril + Amlodipina Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  capsula\nIndicazioni \r\n Ramipril + Amlodipina  Krka è indicato per il trattamento dell'ipertensione come terapia sostitutiva nei pazienti adeguatamente controllati con i singoli prodotti somministrati in concomitanza con lo stesso livello di dosaggio della combinazione, ma in compresse separate.\nPosologia \r\n Posologia   \r\n La dose giornaliera raccomandata è di una capsula del dosaggio scelto. \r\n La combinazione a dose fissa non è adatta per l'inizio della terapia.  \r\n Prima di passare a  Ramipril + Amlodipina  Krka i pazienti devono essere controllati con dosi stabili dei monocomponenti assunti nello stesso momento. La dose di Ramipril e Amlodipina Krka deve essere basata sulle dosi dei singoli componenti della combinazione al momento del cambio.  \r\n Se è necessaria una modifica del dosaggio, deve essere effettuata una titolazione individuale dei monocomponenti in combinazione libera.  \r\n Popolazioni speciali   \r\n Pazienti trattati con diuretici \r\n Nei pazienti trattati con diuretici si raccomanda cautela, in quanto in questi pazienti si può verificare deplezione di fluido e/o salina. Devono essere monitorate la funzione renale e il livello di potassio sierico.  \r\n Pazienti con danno renale \r\n Per trovare la dose iniziale ottimale e la dose di mantenimento dei pazienti con danno renale, i pazienti devono essere titolati individualmente con i singoli componenti di amlodipina e ramipril.  \r\n Durante il trattamento con Ramipril e Amlodipina Krka devono essere monitorate la funzione renale e il livello di potassio sierico. Nel caso di un peggioramento della funzionalità renale, l'uso di Ramipril e Amlodipina Krka deve essere interrotto e sostituito con i componenti singoli adeguatamente adattati.  \r\n La dose giornaliera di ramipril nei pazienti con danno renale deve essere basata sulla clearance della creatinina (vedere paragrafo 5.2). \r\n \r\n  se la clearance della creatinina è ≥ 60 ml/min, non è necessario adattare la dose iniziale (2,5 mg/giorno); la dose massima giornaliera di ramipril è 10 mg; \r\n  se la clearance della creatinina è tra 30-60 ml/min, non è necessario adattare la dose iniziale (2,5 mg/giorno); la dose massima giornaliera di ramipril è 5 mg; \r\n  se la clearance della creatinina è tra 10-30 ml/min, la dose iniziale è di 1,25 mg/giorno e la dose massima giornaliera di ramipril è 5 mg; \r\n  nei pazienti ipertesi emodializzati: ramipril è lievemente dializzabile; la dose iniziale è di 1,25 mg/giorno e la dose massima giornaliera di ramipril è 5 mg; il medicinale deve essere somministrato poche ore dopo l'emodialisi. \r\n \r\n Per i pazienti con danno renale non è richiesto nessun adattamento della dose di amlodipina. \r\n L'amlodipina non è dializzabile. L'amlodipina deve essere somministrata con particolare cautela ai pazienti sottoposti a dialisi (vedere paragrafo 4.4).  \r\n Pazienti con insufficienza epatica \r\n In caso di insufficienza epatica l'eliminazione di amlodipina può essere allungata. Non è stato stabilito l'esatto dosaggio raccomandato relativo ad amlodipina, ma il medicinale deve essere somministrato con particolare cautela in questi pazienti (vedere paragrafo 4.4).  \r\n Nei pazienti con compromissione epatica, il trattamento con ramipril deve essere iniziato solo sotto stretto controllo medico e la dose massima giornaliera di ramipril è 2,5 mg. \r\n Non sono consentite dosi di 2,5 mg di ramipril con questo medicinale.   \r\n Pazienti anziani \r\n La dose usuale di amlodipina può essere somministrata alle persone anziane, tuttavia si deve prestare attenzione quando la dose viene aumentata (vedere paragrafo 5.2).  \r\n La dose iniziale di ramipril deve essere più bassa e successivamente la titolazione della dose deve essere più graduale a causa della maggiore probabilità di reazioni avverse. La somministrazione di Ramipril e Amlodipina Krka non è raccomandata nei pazienti molto anziani e fragili.  \r\n Popolazione pediatrica \r\n Ramipril e Amlodipina Krka non è raccomandato per l'uso in bambini e adolescenti sotto i 18 anni di età a causa della mancanza di dati di sicurezza e di efficacia.  \r\n Modo di somministrazione  \r\n Uso orale.  \r\n Le capsule devono essere assunte per via orale ogni giorno alla stessa ora del giorno con o senza cibo. Non devono essere masticate o frantumate. Non devono essere assunte con succo di pompelmo.\nControindicazioni \r\n Correlate a ramipril: \r\n \r\n  Storia di angioedema (ereditario, idiopatico o dovuto ad un precedente angioedema con ACE inibitori o antagonisti del recettore dell'angiotensina II) \r\n  Trattamenti extracorporei che portano il sangue a contatto con superfici caricate negativamente (vedere paragrafo 4.5) \r\n  Significativa stenosi bilaterale dell'arteria renale o stenosi dell'arteria renale in un unico rene funzionante \r\n  2° e 3° trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Ramipril non deve essere usato nei pazienti con stati di ipotensione o emodinamicamente instabili \r\n  L'uso concomitante di  Ramipril + Amlodipina  Krka  con medicinali contenenti aliskiren è controindicato nei pazienti con diabete mellito o compromissione renale (GFR < 60 ml/min/1,73 m²) (vedere paragrafi 4.5 e 5.1) \r\n \r\n Correlate a amlodipina: \r\n \r\n  Ipotensione grave. \r\n  Shock (incluso shock cardiaco). \r\n  Ostruzione del tratto di efflusso del ventricolo sinistro (per es. alto grado di stenosi aortica). \r\n  Insufficienza cardiaca emodinamicamente instabile dopo infarto acuto del miocardio. \r\n \r\n Correlate a ramipril/amlodipina: \r\n \r\n  Tutte le controindicazioni relative a ciascun monocomponente, come indicato sopra, dovrebbero valere anche per la combinazione fissa di ramipril/amlodipina. \r\n  Ipersensibilità ai principi attivi o ad ogni altro ACE inibitore (Inibitori dell'Enzima di Conversione dell'Angiotensina), derivati dell'idropiridina o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le avvertenze relative ai monocomponenti, elencate sotto, possono essere applicate anche alla combinazione fissa di ramipril/amlodipina.  Correlate a ramipril:  Popolazioni speciali  Gravidanza  La terapia con ACE-inibitori, come il ramipril,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Correlate a ramipril:  Associazioni controindicate  Trattamenti extracorporei che portano a contatto il sangue con superfici a carica negativa quali dialisi o emofiltrazione con membrane ad alto flusso (per es. membrane  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ramipril E Amlodipina Krka\"  insieme ad altri farmaci come  Artiss ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ramipril E Amlodipina Krka durante la gravidanza e l'allattamento \r\n Posso prendere Ramipril E Amlodipina Krka durante la gravidanza e l'allattamento? Di seguito vengono dati gli effetti dei singoli componenti di questo medicinale di combinazione sulla gravidanza e l'allattamento:   Ramipril + Amlodipina  Krka non è raccomandato durante il primo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ramipril + Amlodipina  Krka può avere un'influenza minima o moderata sulla capacità di guidare ed utilizzare macchinari. \r\n Alcuni effetti indesiderati (per es. sintomi del calo pressorio quali capogiri, mal di testa, stanchezza) possono interferire con la capacità di concentrazione e di reazione del paziente, e perciò rappresentano un rischio in situazioni in cui queste capacità siano particolarmente importanti (per es. usare macchinari o guidare veicoli). \r\n Questo può verificarsi in modo particolare all'inizio del trattamento o quando si sta sostituendo un'altra terapia. \r\n Si deve prestare cautela specialmente all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di ramipril include tosse secca persistente e reazioni dovute a ipotensione. Reazioni avverse gravi includono ictus, infarto del miocardio, angioedema, iperpotassiemia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non ci sono informazioni sul sovradosaggio negli uomini di ramipril/amlodipina. \r\n Correlate a ramipril: \r\n I sintomi associati al sovradosaggio di ACE inibitori possono includere eccessiva vasodilatazione periferica (con marcata ipotensione, shock), bradicardia, disturbi elettrolitici e insufficienza renale. Il paziente deve essere attentamente monitorato ed il trattamento deve essere sintomatico e di supporto. Le misure suggerite includono disintossicazione primaria (lavanda gastrica, somministrazione di adsorbenti) e le misure per ripristinare la stabilità emodinamica, tra cui, la somministrazione di agonisti adrenergici alfa 1 o angiotensina II (angiotensinamide). Il ramiprilato, il metabolita attivo di ramipril è scarsamente rimosso dalla circolazione generale con l'emodialisi. \r\n Correlate ad amlodipina : \r\n Nell'uomo, l'esperienza di sovradosaggio intenzionale è limitata. \r\n Sintomi \r\n I dati disponibili suggeriscono che un evidente sovradosaggio potrebbe risultare in eccessiva vasodilatazione periferica e una possibile tachicardia riflessa. Sono state riferite ipotensione sistemica marcata e probabilmente prolungata fino a ed incluso shock con esito fatale. \r\n Trattamento \r\n Ipotensione clinicamente significativa causata da sovradosaggio di amlodipina richiede un supporto cardiovascolare attivo che include monitoraggio frequente della funzione cardiaca e respiratoria, sollevamento delle estremità e attenzione al volume del fluido circolatorio e alla produzione di urina. \r\n Per ripristinare il tono circolatorio e la pressione sanguigna può essere utile un vasocostrittore, a patto che non vi siano controindicazioni al suo uso. Per invertire gli effetti del blocco del canale del calcio può essere utile la somministrazione di gluconato di calcio per via endovenosa. \r\n In alcuni casi può essere utile la lavanda gastrica. In volontari sani è stato dimostrato che l'uso di carbone fino a 2 ore dopo la somministrazione di amlodipina 10 mg riduce la velocità di assorbimento di amlodipina. \r\n Poiché amlodipina si lega alle proteine plasmatiche in maniera elevata, è improbabile che la dialisi sia di beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti che agiscono sul sistema renina-angiotensina, ACE-inibitori e bloccanti del canale del calcio; codice ATC: C09BB07.  Ramipril  Meccanismo di azione  Il ramiprilato, metabolita attivo del profarmaco ramipril, inibisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ramipril  Assorbimento  Dopo somministrazione orale, il ramipril viene rapidamente assorbito nel tratto gastrointestinale: il picco della concentrazione plasmatica di ramipril viene raggiunto entro un'ora. Sulla base del recupero urinario, l'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n Ramipril  La somministrazione orale di ramipril è stata dimostrata essere priva di tossicità acuta nei roditori e nei cani.  Gli studi che coinvolgono la somministrazione orale cronica sono stati condotti  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Ipromellosa 6cP  Amido di mais pregelatinizzato  Cellulosa microcristallina  Magnesio stearato (E470b)  Rivestimento della capsula  5 mg/5 mg capsule rigide e 10 mg/5 mg capsule rigide  Titanio diossido (E171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ramipril E Amlodipina Krka  a base di  Ramipril + Amlodipina  sono:  Bisar ,  Duotens ,  Icomb ,  Ramipril E Amlodipina Doc Generici ,  Ramipril E Amlodipina EG"
}