{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111943",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vicks Vaporub unguento per uso inalatorio vasetto 100 g Vicks Vaporub unguento per uso inalatorio vasetto 50 g\nCos'è Vicks Vaporub? \r\n Vicks Vaporub  è un farmaco a base del principio attivo  Levomentolo + Canfora + Eucalipto Essenza + Trementina Essenza Medicinale , appartenente alla categoria degli  Balsamici  e nello specifico  Altri preparati per le malattie da raffreddamento . E' commercializzato in Italia dall'azienda  Procter & Gamble S.r.l. . Vicks Vaporub  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Procter & Gamble S.r.l. Concessionario:  Procter & Gamble S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Levomentolo + Canfora + Eucalipto Essenza + Trementina Essenza Medicinale Gruppo terapeutico:  Balsamici Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n Trattamento balsamico nelle affezioni delle prime vie respiratorie.\nPosologia \r\n \r\n Vicks Vaporub è controindicato nei bambini fino a 30 mesi di età e le inalazioni sono controindicate nei bambini sotto i sei anni (vedere paragrafo 4.3).  I bambini devono sempre essere sorvegliati. \r\n Vicks Vaporub Unguento Balsamico si può impiegare in due modi: \r\n a)   Applicare esternamente frizionando dapprima per 3-5 minuti il petto, la gola ed il dorso e poi stendere uno spesso strato sul petto. Ripetere il trattamento 2 volte al giorno di cui una la sera prima di dormire. Non frizionare più di due volte al giorno sulla parte anteriore del torace, sul collo e sul dorso. Indossare abiti ampi per facilitare l'inalazione dei vapori. \r\n b)   Sciogliere 2 cucchiaini da caffè (2x5ml) in mezzo litro di acqua calda e aspirare il vapore liberato, per un tempo non superiore a 10 min. \r\n Al fine di evitare il rischio di gravi ustioni non riscaldare la miscela una seconda volta né riscaldare la miscela durante l'inalazione (v. paragrafo 4.4). \r\n Non riscaldare nel microonde. \r\n Non superare le dosi consigliate. \r\n La durata del trattamento non deve superare i 3 giorni \r\n   \r\n \r\n  \r\n   \r\n    \r\n    IL PRODOTTO NON DEVE ESSERE INGERITO \r\n    \r\n   \r\n  \r\n \r\n  \nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini fino a 30 mesi di età. \r\n Le inalazioni sono controindicate nei bambini sotto i sei anni. \r\n Bambini con una storia di epilessia o convulsioni febbrili. \r\n Generalmente controindicato in gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare il prodotto secondo le istruzioni. Per solo uso esterno. Non applicare su ferite, abrasioni e sulle mucose. Non ingerire e non applicare direttamente nelle narici, occhi, bocca o sul  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vicks Vaporub non deve essere utilizzato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vicks Vaporub\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vicks Vaporub durante la gravidanza e l'allattamento \r\n Posso prendere Vicks Vaporub durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati relativi all'uso di canfora, olio essenziale di trementina, mentolo, olio essenziale di eucalipto in donne in gravidanza.  Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n A causa della presenza dicanfora, olio essenziale di trementina, mentolo e olio essenziale di eucalipto e in caso di non osservanza delle dosi raccomandate può presentarsi un rischio di convulsioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di assunzione orale accidentale o di errata somministrazione nei neonati e nei bambini può presentarsi il rischio di disturbi neurologici. \r\n Se necessario, somministrare un trattamento sintomatico appropriato in centri di cura specializzati. \r\n Il sovradosaggio può causare irritazione della pelle. \r\n Uso improprio: \r\n L'ingestione dell'unguento potrebbe causare sintomi gastrointestinali quali vomito e diarrea. \r\n Il trattamento è sintomatico. L'avvelenamento acuto è stato osservato a seguito di una assunzione accidentale significativa con nausea, vomito, dolori addominali, mal di testa, vertigini, sensazione di calore/vampate di calore, convulsioni, depressione respiratoria e coma. \r\n I pazienti con sintomi severi gastrointestinali o neurologici da avvelenamento devono essere tenuti sotto osservazione e trattati sintomaticamente. \r\n Non indurre il vomito. \r\n A)   Somministrazione topica: \r\n Nell'eventualità di applicazione di una dose eccessiva per via topica, possono verificarsi raramente reazioni di irritazione a livello cutaneo. In tale eventualità rimuovere l'eccesso di prodotto con un tovagliolo di carta e somministare, se necessario, una terapia adeguata per tali reazioni. \r\n B)   Inalazione: \r\n I sintomi ed il trattamento sono gli stessi previsti in caso di ingestione accidentale \r\n C)   Ingestione accidentale: \r\n I sintomi sono dovuti principalmente alla presenza della canfora. Questi includono problemi a livello gastrointestinale quali nausea, vomito e diarrea. Nell'eventualità di sovradosaggio significativo sono possibili effetti a livello del sistema nervoso centrale, quali atassia, convulsioni e depressione respiratoria. \r\n Il trattamento deve essere sintomatico e se necessario si può effettuare la lavanda gastrica. \r\n In presenza di gravi sintomi di avvelenamento a livello gastrointestinale o neurologico è necessario che il paziente consulti immediatamente il medico curante per gli opportuni provvedimenti terapeutici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: associazione di preparati per le malattie da raffreddamento.  Codice ATC: R05X  VICKS VAPORUB è una associazione di 4 principi attivi ben noti ampiamente utilizzati per il loro effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A)  Utilizzo topico:  L'utilizzo topico di Vicks Vaporub comporta l'assorbimento sia per via inalatoria sia topica.  In un recente studio clinico, 10 g di Vicks Vaporub unguento (pari a 500  ...  \r\n\nDati preclinici di sicurezza \r\n Diversi studi di tossicità acuta su ratto, coniglio e topo indicano che Vicks Vaporub presenta un grado di tossicità acuta molto basso per via orale, inalatoria e transdermica. Le DL50  ...  \r\n\nElenco degli eccipienti \r\n Timolo, olio essenziale di legno di cedro, vaselina bianca.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vicks Vaporub  a base di  Levomentolo + Canfora + Eucalipto Essenza + Trementina Essenza Medicinale  sono:"
}