{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111560",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tracleer 125 mg 56 compresse rivestite con film Tracleer 125 mg 56 compresse rivestite con film in blister Tracleer 62,5 mg 56 compresse rivestite con film Tracleer 62,5 mg 56 compresse rivestite con film\nCos'è Tracleer? \r\n Tracleer  è un farmaco a base del principio attivo  Bosentan Monoidrato , appartenente alla categoria degli  Antipertensivi  e nello specifico  Antipertensivi per l'ipertensione arteriosa polmonare . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Tracleer  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Bosentan Monoidrato Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione arteriosa polmonare (PAH) per migliorare la capacità di fare esercizio fisico nonché i sintomi in pazienti in classe funzionale WHO III. \r\n É stato dimostrato che Tracleer è efficace per: \r\n \r\n  Ipertensione arteriosa polmonare primitiva (idiopatica ed ereditabile) \r\n  Ipertensione arteriosa polmonare secondaria a sclerodermia senza pneumopatia interstiziale significativa \r\n  Ipertensione arteriosa polmonare associata a shunt sistemico-polmonari congeniti e Sindrome di Eisenmenger \r\n \r\n Tracleer ha dimostrato miglioramenti anche in pazienti con ipertensione arteriosa polmonare in classe funzionale WHO II (vedere paragrafo 5.1). \r\n Tracleer è anche indicato per ridurre il numero di nuove ulcere digitali in pazienti con sclerosi sistemica e ulcere digitali attive (vedere paragrafo 5.1).\nPosologia \r\n \r\n Modo di somministrazione \r\n Le compresse vanno somministrate per via orale alla mattina e alla sera a digiuno o a stomaco pieno. Le compresse rivestite con film devono essere deglutite con acqua. \r\n Raccomandare ai pazienti di non ingoiare il materiale essiccante trovato nei flaconi in polietilene bianco ad alta densità. \r\n Posologia \r\n Ipertensione arteriosa polmonare \r\n Il trattamento va iniziato e monitorato solo da un medico che ha esperienza nel trattamento della PAH. La confezione contiene una Scheda di allerta per il paziente, che fornisce informazioni importanti per la sicurezza di cui il paziente deve essere a conoscenza prima e durante il trattamento con Tracleer. \r\n Adulti \r\n In pazienti adulti, il trattamento con Tracleer, deve essere iniziato con una dose di 62,5 mg due volte al giorno per 4 settimane ed aumentarla poi al dosaggio di mantenimento di 125 mg due volte al giorno. Le medesime raccomandazioni si applicano alla reintroduzione di Tracleer dopo l'interruzione del trattamento (vedere paragrafo 4.4). \r\n Pazienti pediatrici \r\n I dati di farmacocinetica nei pazienti pediatrici hanno mostrato che le concentrazioni plasmatiche di bosentan nei bambini con PAH con età da 1 anno a 15 anni erano mediamente inferiori rispetto a quelle riscontrate nei pazienti adulti e non erano aumentate dall'incremento della dose di Tracleer oltre 2 mg per kg di peso corporeo o dall'aumento della frequenza della dose da due volte al giorno a tre volte al giorno (vedere paragrafo 5.2). Verosimilmente né aumentando la dose né aumentando la frequenza delle somministrazioni si dovrebbe osservare un ulteriore beneficio clinico. \r\n Sulla base di questi risultati farmacocinetici, quando viene utilizzato in bambini con la PAH di età uguale o superiore a 1 anno, la dose raccomandata di inizio terapia e di mantenimento è di 2 mg/kg al mattino ed alla sera. \r\n Nella pratica clinica usuale nei neonati con ipertensione polmonare persistente del neonato (PPHN), i benefici del bosentan non sono stati dimostrati. Non si possono fare raccomandazioni sulla posologia (vedere paragrafi 5.1 e 5.2). \r\n Gestione in caso di deterioramento clinico della PAH \r\n In caso di deterioramento clinico (ad esempio diminuzione della distanza percorsa a piedi in 6 minuti di almeno il 10% rispetto ai valori riscontrati prima del trattamento) avvenuto nonostante il trattamento con Tracleer per almeno 8 settimane (dose di mantenimento per almeno 4 settimane), si devono considerare terapie alternative. Tuttavia, alcuni pazienti che non hanno mostrato una risposta dopo 8 settimane di trattamento con Tracleer, potrebbero avere una risposta favorevole dopo un trattamento addizionale di 4–8 settimane. \r\n In caso di deterioramento clinico tardivo nonostante la terapia con Tracleer (cioè dopo diversi mesi di trattamento), è necessario rivalutare il trattamento. Alcuni pazienti che non presentano una buona risposta ad un dosaggio di 125 mg di Tracleer somministrato due volte al giorno potrebbero migliorare la propria capacità di esercizio se la dose viene aumentata a 250 mg due volte al giorno. È indicato effettuare un'attenta valutazione del beneficio/rischio tenendo in considerazione il fatto che la tossicità epatica è dose dipendente (vedere paragrafi 4.4 e 5.1). \r\n Sospensione del trattamento \r\n Ci sono scarse esperienze relative alla sospensione improvvisa della terapia con Tracleer in pazienti con PAH. Non esistono prove a sostegno di un grave rimbalzo. Tuttavia, per evitare un eventuale deterioramento clinico dannoso a causa di un potenziale effetto rimbalzo, potrebbe essere necessario ridurre gradualmente il dosaggio (dimezzandolo per un periodo dai 3 ai 7 giorni). Si consiglia di intensificare il monitoraggio del paziente durante il periodo di sospensione del trattamento. Nel caso in cui venga presa la decisione di sospendere il trattamento con Tracleer, tale sospensione va effettuata gradualmente mentre viene introdotta una terapia alternativa. \r\n Sclerosi sistemica con ulcere digitali attive \r\n Il trattamento va iniziato e monitorato solo da un medico esperto nel trattamento della sclerosi sistemica. \r\n La confezione contiene una Scheda di allerta per il paziente, che fornisce informazioni importanti per la sicurezza di cui il paziente deve essere a conoscenza prima e durante il trattamento con Tracleer. \r\n Adulti \r\n Il trattamento con Tracleer va iniziato alla dose di 62,5 mg due volte al giorno per 4 settimane poi aumentato alla dose di mantenimento di 125 mg due volte al giorno. Le medesime raccomandazioni si applicano alla reintroduzione di Tracleer dopo l'interruzione del trattamento (vedere paragrafo 4.4). \r\n L'esperienza derivata da studi clinici controllati in questa indicazione è limitata a 6 mesi (vedere paragrafo 5.1). \r\n La risposta del paziente al trattamento e la necessità di una terapia continuativa dovrebbero essere rivalutate ad intervalli regolari. Deve essere effettuata una attenta valutazione del beneficio/rischio prendendo in considerazione la tossicità epatica del bosentan (vedere paragrafi 4.4 e 4.8). \r\n Pazienti pediatrici \r\n Non esistono dati di sicurezza ed efficacia in pazienti sotto i 18 anni di età. Non ci sono dati di farmacocinetica disponibili per Tracleer in pazienti pediatrici con questa malattia. \r\n Popolazioni speciali \r\n Compromissione epatica \r\n Tracleer è controindicato in pazienti con disfunzione epatica da moderata a grave (vedere paragrafi 4.3, 4.4 e 5.2). Non è necessario modificare la dose per i pazienti affetti da lieve alterazione della funzionalità epatica (cioè classe A di Child-Pugh) (vedere paragrafo 5.2). \r\n Danno renale  \r\n Nei pazienti affetti da alterata funzionalità renale non è necessario modificare il dosaggio. Non è richiesta nessuna modifica del dosaggio per i pazienti sottoposti a dialisi (vedere paragrafo 5.2). \r\n Anziani  \r\n Non è necessario modificare il dosaggio in pazienti di oltre 65 anni.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  Alterata funzionalità epatica da moderata a grave, cioè classe B o C di Child-Pugh (vedere paragrafo 5.2) \r\n  Valori basali di aminotransferasi epatica, cioè aspartato aminotransferasi (AST) e/o alanina aminotransferasi (ALT), 3 volte maggiori rispetto al limite superiore della norma (ULN; vedere paragrafo 4.4) \r\n  Uso concomitante della ciclosporina A (vedere paragrafo 4.5) \r\n  Gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Donne in età fertile che non usano un metodo di contraccezione affidabile (vedere paragrafi 4.4, 4.5 e 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'efficacia di Tracleer non è stata stabilita per i pazienti affetti da grave PAH. È necessario considerare il passaggio ad una terapia raccomandata per la fase grave della malattia (ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il bosentan è un induttore degli isoenzimi del citocromo P450 (CYP), CYP2C9 e CYP3A4. Dati in vitro suggeriscono inoltre un'induzione di CYP2C19. Di conseguenza le concentrazioni plasmatiche delle sostanze metabolizzate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tracleer\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Elutatis ,  Prezista - Compressa ,  Rasilez HCT ,  Rezolsta ,  Symtuza ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tracleer durante la gravidanza e l'allattamento \r\n Posso prendere Tracleer durante la gravidanza e l'allattamento? Gravidanza  Studi su animali hanno evidenziato una tossicità riproduttiva (teratogenicità, embriotossicità; vedere paragrafo 5.3). Non sono disponibili dati adeguati sull'uso di Tracleer in gravidanza. Poiché non si conosce ancora il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati specifici studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, Tracleer potrebbe indurre ipotensione con possibili vertigini, visione offuscata o lipotimia che potrebbero alterare la capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n In 20 studi controllati con placebo, condotti per varie indicazioni terapeutiche, sono stati trattati con bosentan 2.486 pazienti a dosaggi giornalieri compresi tra i 100 mg ed i 2000 mg;  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il bosentan è stato somministrato in dose singola fino a 2,400 mg a soggetti sani e fino a 2,000 mg al giorno per 2 mesi a pazienti affetti da una patologia diversa dall'ipertensione arteriosa polmonare. La reazione avversa più comunemente riscontrata è stata la cefalea di intensità lieve-moderata. \r\n Un forte sovradosaggio potrebbe provocare ipotensione pronunciata con necessità di supporto cardiovascolare attivo. Durante il periodo post-marketing è stato riportato un caso di sovradosaggio di 10,000 mg di Tracleer presi da un paziente maschio adolescente. Egli ha avuto sintomi di nausea, vomito, ipotensione, vertigini, sudorazione e visione offuscata. Il paziente si è completamente ripreso entro le 24 ore con supporto cardiovascolare. Nota: il bosentan non viene rimosso dal circolo dalla dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri anti-ipertensivi, codice ATC: C02KX01  Meccanismo d'azione  Il bosentan è un duplice antagonista dei recettori dell'endotelina (ERA) con affinità per i recettori dell'endotelina sia A che B (ETA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica del bosentan è stata documentata principalmente nei soggetti sani. I limitati dati ottenuti nei pazienti mostrano che le concentrazioni di bosentan nei pazienti adulti affetti da PAH sono  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio sulla cancerogenicità di 2 anni condotto su topi ha evidenziato un aumento dell'incidenza combinata di adenomi e carcinomi epatocellulari nei topi maschi, ma non nelle femmine, in presenza  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Amido di mais  Amido pregelatinizzato  Sodio amido-glicolato (Tipo A)  Povidone  Dibeenato di glicerina  Magnesio stearato  Rivestimento:  Ipromellosa  Triacetato di glicerina  Talco  Diossido di titanio (E171)  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tracleer  a base di  Bosentan Monoidrato  sono:  Bosentan Accord ,  Bosentan Aurobindo ,  Bosentan DOC Generici ,  Bosentan Medac ,  Bosentan Mylan ,  Bosentan Sandoz ,  Bosentan Sun ,  Bosentan Teva ,  Bosentan Zentiva"
}