{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110471",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Resilient 83 mg 50 compresse a rilascio prolungato\nCos'è Resilient? \r\n Resilient  è un farmaco a base del principio attivo  Litio Solfato , appartenente alla categoria degli  Antipsicotici litio  e nello specifico  Litio . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Resilient  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Litio Solfato Gruppo terapeutico:  Antipsicotici litio Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n \r\n  Profilassi delle recidive del disturbo bipolare e di episodi depressivi maggiori. \r\n  Trattamento di episodi maniacali, in combinazione con antipsicotici quando indicato. \r\n\nPosologia \r\n Posologia \r\n La dose di litio deve essere adeguata alle specifiche esigenze del paziente, iniziando la terapia con dosaggi di titolazione gradualmente crescenti. Nei primi giorni di terapia, iniziare la titolazione con circa 6-12 mmol di litio al giorno. Successivamente, la dose giornaliera deve essere aumentata a 18-36 mmol di litio, in base all'età, alla litiemia del paziente e all'effetto terapeutico. \r\n Si raccomanda di utilizzare il seguente schema di titolazione di base: \r\n Giorni 1 e 2: 6 mmol di litio al giorno; \r\n Giorni 3 e 4: 6 mmol di litio due volte al giorno (equivalente a 12 mmol di litio); \r\n Giorni 5 e 6: 6 mmol di litio la mattina e 12 mmol di litio la sera (equivalente a 18 mmol di litio); \r\n Successivamente 12 mmol di litio due volte al giorno (equivalente a 24 mmol di litio). \r\n In genere, il litio raggiunge la sua piena efficacia a livelli sierici compresi tra 0,5 e 1,2 mmol/l. Per la profilassi è generalmente sufficiente una concentrazione sierica di litio compresa tra 0,5 e 0,8 mmol/l. In alcuni pazienti in fase acuta potrebbero essere necessarie concentrazioni sieriche più elevate (1,0 - 1,2 mmol/l), ma tenendo sotto stretto controllo l'eventuale comparsa di eventi avversi. \r\n Nella fase maniacale acuta, durante la quale il litio è tollerato meglio, i livelli sierici di litio possono ridursi, il che può richiedere un incremento della dose. Una volta risolti i sintomi maniacali della fase acuta, la tollerabilità al litio può diminuire, rendendo nuovamente necessaria una riduzione della dose. \r\n L'assunzione di  Resilient deve avvenire quotidianamente a un orario prestabilito (ad esempio mattina e sera con un intervallo di 10-12 ore tra le due dosi). \r\n In alternativa, la dose giornaliera totale può essere assunta in  un'unica somministrazione la sera prima di coricarsi . Nel passaggio da due somministrazioni ad una somministrazione giornaliera, inizialmente è necessario monitorare la litiemia con maggiore frequenza, tenendo in considerazione il fatto che (per la stessa dose giornaliera) la concentrazione standardizzata delle 12 ore può superare i livelli precedentemente determinati anche di 0,2 mmol/l. \r\n I pazienti già trattati con litio possono passare direttamente dalla formulazione a rilascio immediato a  Resilient, in genere con una dose di 12 mmol due volte al giorno. Eseguire la prima misurazione della litiemia dopo una settimana. \r\n A volte possono essere necessari tra i 6 e i 12 mesi per ottenere una risposta terapeutica completa. Ne consegue che una risposta iniziale non soddisfacente non deve costituire motivo di interruzione precoce della terapia. \r\n Se il sale di litio deve essere sospeso, è necessario ridurre gradualmente la dose per limitare il rischio di recidive. \r\n In caso di mancata assunzione di una dose, il paziente deve attendere fino all'orario prestabilito per l'assunzione della dose successiva. Tuttavia, il paziente non deve assumere una dose doppia per compensare quella dimenticata. \r\n Pazienti anziani \r\n L'esperienza mostra che per i pazienti anziani (sopra i 65 anni) è sufficiente una dose più bassa per ottenere la stessa efficacia. Se possibile, devono essere evitate concentrazioni sieriche di litio superiori a 0,6 mmol/l. \r\n In aggiunta, nei pazienti anziani il declino della funzionalità renale legato all'età e la conseguente ridotta clearance renale del litio, possono facilmente determinare livelli sierici tossici di litio. Di conseguenza, nei pazienti anziani è necessario monitorare la litiemia con maggiore frequenza rispetto a quanto normalmente raccomandato. (Per gli esami di monitoraggio, vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Il litio non deve essere somministrato nei bambini al di sotto dei 12 anni, in quanto per questa fascia di età non sono disponibili dati sulla sicurezza e l'efficacia. \r\n Modo di somministrazione  \r\n Resilient è per uso orale. \r\n Le compresse a rilascio prolungato devono essere deglutite intere con abbondante acqua.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, insufficienza renale acuta, insufficienza renale grave, infarto acuto del miocardio, sindrome di Brugada in atto o nell'anamnesi familiare, marcata iponatriemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Resilient non deve essere assunto nei seguenti casi, a meno che il paziente non presenti un disturbo psichiatrico potenzialmente fatale e altre opzioni di trattamento abbiano fallito. Inoltre, nei seguenti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che il litio può interagire con numerosi altri medicinali, è necessario porre particolare cautela in caso di co-somministrazione di altri medicinali, in particolare quelli di seguito riportati (per queste  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Resilient\"  insieme ad altri farmaci come  Alkaeffer ,  Aloneb - Compresse Rivestite ,  Brufen Antinfiammatorio Locale ,  Colirei ,  Elettrolitica Reidratante II Galenica Senese ,  Gaviscon Bruciore E Indigestione ,  Gaviscon ,  Geffer ,  Goganza ,  Hospasol - Fiala Iniettabile ,  Isocolan ,  Laxido ,  Lobidiur - Compresse Rivestite ,  Macrogol Carlo Erba ,  Macrogol EG ,  Macrogol Sandoz ,  Magnesia Bisurata Aromatic ,  Molaxole ,  Movicol Bambini Senza Aroma ,  Movicol Concentrato ,  Movicol - Polveri Orali ,  Movicol Senza Aroma ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Niflam ,  Nobizide - Compresse Rivestite ,  Selg-Esse ,  Selg - Polveri Orali ,  Sodio Bicarbonato 1,4% Diaco ,  Sodio Bicarbonato 1,4% Monico ,  Sodio Bicarbonato 8,4% Galenica Senese ,  Sodio Bicarbonato 8,4% Salf ,  Sodio Bicarbonato Bioindustria L.I.M. 10 MEq/10 ml ,  Sodio Bicarbonato Bioindustria L.I.M. 5% ,  Sodio Bicarbonato Galenica Senese ,  Sodio Bicarbonato L.F.M. ,  Sodio Bicarbonato Marco Viti Farmac. ,  Sodio Bicarbonato Monico ,  Sodio Bicarbonato Nova Argentia 500 Mg Compresse ,  Sodio Bicarbonato Salf ,  Sodio Bicarbonato Sella ,  Sodio Bicarbonato Zeta ,  Sol. Cardioplegica Bioindustria L.I.M. Sol. A Di S.Thomas II ,  Soluzione Cardioplegica Galenica Senese ,  Soluzione Di Eurocollins Galenica Senese , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Resilient durante la gravidanza e l'allattamento \r\n Posso prendere Resilient durante la gravidanza e l'allattamento? Gravidanza  RESILIENT non deve essere assunto in gravidanza, in particolare durante il primo trimestre, a meno che non si consideri fondamentale proseguire il trattamento.  Studi condotti sugli animali hanno mostrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche se assunto secondo le modalità previste, RESILIENT può alterare lo stato di vigilanza al punto da compromettere la capacità di guidare veicoli o di usare macchinari. L'assunzione contemporanea di alcool accentua questi effetti. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati si basa sulle frequenze indicate di seguito:  Molto comune (≥ 1/10)  Comune (≥ 1/100, < 1/10)  Non comune (≥ 1/1.000, < 1/100)  Raro (≥ 1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio \r\n La tossicità del litio è correlata alla sua concentrazione sierica. Generalmente l'intossicazione avviene per livelli sierici di litio ≥1,5 mmol/l e con maggiore intensità a livelli sierici >2,0 mmol/l, ma nei pazienti più sensibili si può manifestare intossicazione anche a livelli di litiemia normali o leggermente elevati. \r\n Sintomi di allarme e segni precoci dell'intossicazione da litio  possono comprendere: poliuria, polidipsia o diarrea, vomito, disidratazione, debolezza muscolare, aumento del tono muscolare, spasmi muscolari involontari, stanchezza, disturbi della coordinazione, difficoltà di concentrazione e disturbi dell'articolazione del linguaggio, confusione, sonnolenza, nistagmo, tremore, iperreflessia. \r\n A concentrazioni sieriche maggiori : tinnito, visione offuscata, atassia, apatia, occasionalmente disturbi cardiovascolari (aritmie cardiache, collasso circolatorio) e renali (in rari casi insufficienza renale acuta); in casi particolarmente gravi possono presentarsi convulsioni, coma e morte. \r\n Ai primi segni di intossicazione, l'assunzione di litio deve essere interrotta. \r\n Trattamento del sovradosaggio \r\n Non esiste alcun antidoto. Il paziente deve essere ricoverato per la gestione dell'intossicazione. È fondamentale attuare un regolare monitoraggio della concentrazione di litio, ad esempio a intervalli di 6 ore (in questo periodo di tempo, i livelli sierici di litio dovrebbero scendere di circa il 20% e fino a metà del livello basale dopo 24 ore). Oltre a EEG, ECG, monitoraggio della funzionalità renale e profilassi anti-infettiva, è indicato il trattamento sintomatico con terapia sostitutiva di liquidi ed elettroliti (infusione di Na + ) (i diuretici natriuretici devono essere evitati). Se i livelli sierici di litio non scendono in maniera sufficientemente rapida (ad esempio a causa di disturbi della escrezione), se il paziente versa in cattive condizioni generali e/o i livelli sierici di litio sono pari o superiori a 3 mmol/l, è raccomandata l'emodialisi o, se questa non fosse possibile, la dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici; antipsicotici; litio  Codice ATC: N05A N01  Gli ioni litio possiedono numerosi effetti sulla distribuzione degli elettroliti, sul metabolismo intermedio e sulla regolazione ormonale. Tuttavia, non è ancora \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  La biodisponibilità del principio attivo, Litio Solfato, dalla compressa RESILIENT a rilascio prolungato è dell'80-90%.  Dopo la somministrazione orale, il litio solfato viene assorbito quasi completamente dal tratto gastrointestinale  ...  \r\n\nDati preclinici di sicurezza \r\n Il Litio Solfato ha un indice terapeutico ristretto. Le manifestazioni precoci di intossicazione si verificano generalmente a livelli sierici compresi tra 1,5 e 2,0 mmol/l.  Studi di tossicità subcronica e  ...  \r\n\nElenco degli eccipienti \r\n Copolimero metacrilato di ammonio (Tipo B)  Ipromellosa,  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Resilient  a base di  Litio Solfato  sono:"
}