{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110221",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proleukin polvere per soluzione iniettabile o per infusione 1 flacone 5 ml liof. 18.000.000 UI\nCos'è Proleukin? \r\n Proleukin  è un farmaco a base del principio attivo  Aldesleuchina , appartenente alla categoria degli  Immunostimolanti Interferoni  e nello specifico  Interleuchine . E' commercializzato in Italia dall'azienda  Clinigen Healthcare B.V. . Proleukin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Clinigen Healthcare B.V. Concessionario:  Clinigen Healthcare B.V. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Aldesleuchina Gruppo terapeutico:  Immunostimolanti Interferoni Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento del carcinoma renale metastatico. \r\n I fattori di rischio associati alle diminuite percentuali di risposta ed alla sopravvivenza mediana, sono: \r\n \r\n  performance status secondo ECOG* uguale o maggiore a 1 \r\n  interessamento di più di un organo con siti di malattia metastatica \r\n  un periodo inferiore a 24 mesi fra la diagnosi iniziale di tumore primitivo e la data in cui il paziente viene valutato per il trattamento con Proleukin. \r\n \r\n *)  ECOG (Eastern Cooperative Oncology Group) performance status: 0 = attività normale, 1 = presenza di sintomi ma il paziente è in grado di camminare; 2 = allettato per meno del 50% del tempo; 3= allettato per più del 50% del tempo, limitata cura di se; 4 = completamente disabile, totale mancanza di cura di se. \r\n Le percentuali di risposta e la sopravvivenza mediana diminuiscono con l'incrementare del numero dei fattori di rischio presenti. Pazienti positivi per tutti e tre i fattori di rischio non devono essere trattati con Proleukin.\nPosologia \r\n Proleukin deve essere somministrato per via endovenosa mediante infusione continua o iniezione sottocutanea. Il seguente schema posologico è raccomandato per trattare pazienti adulti affetti da carcinoma renale metastatico. \r\n Infusione endovenosa continua \r\n 18 x 10 6  UI/m 2  sono somministrate in infusione continua per 24 ore per 5 giorni, seguiti da 2-6 giorni senza terapia con Proleukin e altri 5 giorni di Proleukin e.v. in infusione continua e da 3 settimane senza terapia con Proleukin. Questo costituisce un ciclo di induzione. Dopo il periodo di 3 settimane senza terapia con Proleukin del primo ciclo, si deve effettuare un secondo ciclo di induzione. \r\n Mantenimento:  Possono essere effettuati fino a 4 cicli di mantenimento (18 x 10 6  UI/m 2  in infusione continua per 5 giorni) ad intervalli di 4 settimane a pazienti che rispondono o che hanno una stabilizzazione della malattia. \r\n Iniezione sottocutanea  \r\n 18 x 10 6  UI sono somministrate per iniezione sottocutanea (s.c.) ogni giorno per 5 giorni, seguiti da 2 giorni senza terapia con Proleukin. Per le 3 settimane successive, 18 x 10 6  UI s.c. sono somministrate nei giorni 1 e 2 di ciascuna settimana seguite da 9 x 10 6  UI nei giorni 3 - 5. Non viene somministrato alcun trattamento nei giorni 6 e 7. Dopo una settimana senza terapia con Proleukin, si deve ripetere questo ciclo di 4 settimane. \r\n Mantenimento:  i pazienti che rispondono o che presentano una stabilizzazione della malattia possono essere sottoposti allo stesso ciclo sopraindicato. \r\n Se il paziente non tollera il regime posologico raccomandato, la dose deve essere ridotta oppure la somministrazione deve essere interrotta fino a quando la tossicità si è attenuata. Non si sa in quale misura la riduzione della dose influenzi le percentuali di risposta e la sopravvivenza mediana. \r\n Compromissione renale o epatica \r\n Non sono stati condotti studi specifici per valutare la farmacocinetica, sicurezza e tollerabilità di Proleukin in pazienti con pre-esistente compromissione renale o epatica (vedere paragrafo 4.4). \r\n Pazienti anziani \r\n Non sono stati condotti studi specifici per confrontare la farmacocinetica, l'efficacia o la sicurezza di Proleukin nei pazienti anziani rispetto a quelli più giovani. Negli studi clinici con Proleukin c'è stato un numero molto basso di pazienti con età superiore o pari a 65 anni. I medici devono usare cautela nel prescrivere Proleukin a pazienti anziani dal momento che la funzionalità renale ed epatica può peggiorare con l'età. Quindi i pazienti anziani possono essere più sensibili agli effetti collaterali di Proleukin (vedere paragrafo 5.1 e 5.2). \r\n Popolazione pediatrica \r\n Non sono state accertate la sicurezza e l'efficacia di Proleukin nei bambini e negli adolescenti.\nControindicazioni \r\n La terapia con Proleukin è controindicata nei seguenti pazienti: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con performance status secondo l'ECOG maggiore o uguale a 2* ) . \r\n  Pazienti con presenza simultanea di un performance status secondo l'ECOG uguale o maggiore di 1* )   e  più di un organo con siti di malattia metastatica  ed  un periodo inferiore a 24 mesi fra la diagnosi iniziale di tumore primitivo e la data in cui il paziente viene valutato per il trattamento con Proleukin. \r\n  Pazienti con anamnesi significativa o evidenza di cardiopatia grave in corso. In casi dubbi si deve effettuare una prova da sforzo. \r\n  Pazienti con evidenze di infezione in atto che richiedano una terapia antibiotica. \r\n  Pazienti con PaO 2  < 60 mm Hg a riposo. \r\n  Pazienti con gravi disfunzioni preesistenti dei principali organi. \r\n  Pazienti con metastasi al Sistema Nervoso Centrale (SNC) o disturbi convulsivi, ad eccezione dei pazienti con metastasi cerebrali trattate con successo (tomografia assiale computerizzata (TAC) negativa; neurologicamente stabili). \r\n \r\n Inoltre si raccomanda di escludere i seguenti pazienti: \r\n \r\n  Pazienti con globuli bianchi (GB) < 4.000/mm 3 , piastrine < 100.000/mm 3 , ematocrito < 30%. \r\n  Pazienti con bilirubina e creatinina sieriche al di fuori dei valori di riferimento. \r\n  Pazienti con allotrapianti d'organo. \r\n  Pazienti che richiedano probabilmente trattamento con corticosteroidi. \r\n  Pazienti con preesistente malattia autoimmune. \r\n \r\n *)  ECOG: Vedere paragrafo 4.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Selezione dei pazienti  Vedere anche il paragrafo 4.3.  Studi clinici hanno dimostrato che i pazienti con carcinoma renale metastatico possono essere divisi in quattro distinti gruppi di rischio, che permettono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In combinazione con un trattamento con cisplatino, vinblastina e dacarbazina è stata riportata la sindrome fatale da lisi tumorale. L'uso concomitante di questi farmaci quindi non è raccomandato.  Forme gravi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proleukin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proleukin durante la gravidanza e l'allattamento \r\n Posso prendere Proleukin durante la gravidanza e l'allattamento? Donne potenzialmente fertili e contraccezione negli uomini e nelle donne  Uomini e donne sessualmente attivi devono usare efficaci metodi di contraccezione durante il trattamento.  Gravidanza  Non sono disponibili dati adeguati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Proleukin può influenzare le funzioni del sistema nervoso centrale. Durante il trattamento con Proleukin si possono manifestare allucinazioni, sonnolenza, sincope, convulsioni che possono alterare la capacità del paziente di guidare veicoli e di azionare macchinari. \r\n I pazienti non devono guidare veicoli nè azionare macchinari prima di essersi ripresi dalle reazioni avverse al farmaco. \r\n\nEffetti indesiderati \r\n È stato dimostrato che la frequenza e la gravità delle reazioni avverse con Proleukin dipendono dalla via di somministrazione, dose e schema terapeutico.  La maggior parte delle reazioni avverse sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti indesiderati dovuti all'uso di Proleukin sono dose-dipendenti. Quindi si può prevedere che i pazienti abbiano questi fenomeni esacerbati in caso di superamento della dose raccomandata. \r\n Gli effetti indesiderati generalmente si risolvono alla sospensione del farmaco. Eventuali sintomi persistenti devono essere trattati con terapia di supporto. La tossicità che provoca pericolo di vita può essere migliorata con la somministrazione di desametasone per via endovenosa, che può causare una riduzione degli effetti terapeutici di Proleukin. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunostimolanti, citochine ed immunomodulatori, interleuchine, Aldesleuchina.  ATC: L03A C01  Proleukin agisce da regolatore della risposta immunitaria. Le attività biologiche dell'aldesleuchina e dell'IL-2 umana endogena, una linfochina presente naturalmente, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri di farmacocinetica di IL-2, a seguito della somministrazione endovenosa o sottocutanea di Aldesleuchina in pazienti con carcinoma renale metastatico e melanoma maligno metastatico, sono i seguenti:  Assorbimento e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati nell'animale sulla tossicità dose ripetuta e tollerabilità locale non aggiungono nessuna informazione a quanto è già stato riportato in altri paragrafi della Scheda Tecnica. L'Aldesleuchina non è stata  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Sodio laurilsolfato  Sodio diidrogenofosfato diidrato (regolatore del pH)  Disodio idrogenofosfato diidrato (regolatore del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proleukin  a base di  Aldesleuchina  sono:"
}