{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111427",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Theo-Dur 200 mg 30 compresse a rilascio prolungato Theo-Dur 300 mg 30 compresse a rilascio prolungato\nCos'è Theo-Dur? \r\n Theo-Dur  è un farmaco a base del principio attivo  Teofillina , appartenente alla categoria degli  Antiasmatici, derivati xantinici  e nello specifico  Derivati xantinici . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Theo-Dur  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Teofillina Gruppo terapeutico:  Antiasmatici, derivati xantinici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Asma bronchiale, affezioni polmonari con componente spastica bronchiale. \r\n Theo-Dur non deve essere usato come farmaco di prima scelta nel trattamento dell'asma nei bambini.\nPosologia \r\n Adulti: \r\n Si consiglia di iniziare la terapia con le seguenti dosi: \r\n 200 mg (1 compressa di Theo-dur 200 mg compresse a rilascio prolungato ogni 12 ore) \r\n Se entro 3 giorni non si è raggiunta una sufficiente risposta terapeutica e non vi sono effetti collaterali, la dose quotidiana può essere aumentata passando a 1 compressa di Theo-dur 300 mg compresse a rilascio prolungato ogni 12 ore \r\n Nel caso che non si raggiunga una sufficiente risposta terapeutica e il prodotto è ben tollerato, è possibile incrementare ulteriormente le dosi, controllando però le concentrazioni sieriche di Teofillina. \r\n Tale controllo andrà effettuato tra 3 e 8 ore dopo la somministrazione di una dose e dopo un periodo di trattamento, effettuato seguendo fedelmente lo schema posologico, di almeno tre giorni. \r\n \r\n  Se i livelli di teofillina nel siero sono tra 10 e 20 mcg/ml e la tollerabilità è buona, la posologia non va modificata e va ricontrollata la concentrazione di teofillina nel siero ad intervalli di 6-12 mesi. \r\n  Se la concentrazione sierica di teofillina è troppo elevata o troppo bassa, occorrerà variare gradualmente la posologia sino a rientrare nei livelli ottimali. \r\n \r\n Dose unica giornaliera \r\n Una somministrazione in dose unica giornaliera dovrebbe essere presa in considerazione solo dopo che il paziente trattato con la somministrazione ogni 12 ore sia portato gradualmente e soddisfacentemente a livelli terapeutici. \r\n La somministrazione in dose unica giornaliera dovrebbe essere considerata sulla base del doppio della dose a 12 ore, e dovrebbe iniziare alla fine delle 12 ore dall'ultima somministrazione. \r\n La concentrazione minima (C min .) ottenuta seguendo la conversione della dose unica giornaliera potrebbe essere più bassa (specialmente in pazienti con alta clearance) e il picco di concentrazione (C max ) potrebbe essere più alto (specialmente in pazienti con bassa clearance) di quelli ottenuti con la dose ogni 12 ore. \r\n Se ricompare la sintomatologia, o se si manifestano segni di tossicità durante l'intervallo della dose unica giornaliera, si dovrebbe riprendere il dosaggio ogni 12 ore. \r\n È necessario che le concentrazioni sieriche di teofillina siano controllate prima e dopo il passaggio alla dose unica giornaliera. \r\n L'assunzione di cibo e la posizione, insieme a cambiamenti associati al ritmo circadiano, potrebbero influenzare l'assorbimento e/o la clearance di teofillina nelle forme a rilascio controllato somministrate alla sera. \r\n L'esatta correlazione di questi ed altri fattori con le concentrazioni sieriche notturne e il significato clinico di tali risultati richiedono studi ulteriori. Pertanto si consiglia che Theo-Dur in dose unica giornaliera, non venga somministrato alla sera. \r\n Theo-Dur in somministrazione dose unica giornaliera deve essere assunto intero senza essere spezzato. \r\n Un adattamento del dosaggio basato sulle valutazioni della concentrazione sierica di teofillina, quando queste istruzioni non sono state seguite, possono risultare in raccomandazioni che possono presentare rischio di tossicità per il paziente. \r\n Si dovrebbe usare con cautela nei bambini più piccoli che non sono in grado di riferire gli effetti collaterali minori. \r\n Pazienti anziani, affetti da: cor pulmonale, insufficienza cardiaca, malattie epatiche dovrebbero aver bisogno raramente di più bassi dosaggi e quindi possono manifestare fenomeni tossici ai massimi dosaggi terapeutici raccomandati sopra. \r\n È importante che nessun paziente sia mantenuto a un dosaggio non tollerato. Nelle istruzioni per l'aumento delle dosi ai pazienti in accordo allo schema sopra esposto, deve essere consigliato di non assumere dosi ripetute se compaiono evidenti effetti collaterali, e di riassumere la terapia alla dose inferiore una volta che gli effetti collaterali siano scomparsi. \r\n Popolazione pediatrica \r\n Le compresse a rilascio prolungato di Theo-Dur non devono essere utilizzate da bambini di età inferiore ai 6 anni. Sono disponibili altre forme di dosaggio più adatte a bambini di età inferiore ai 6 anni. \r\n La dose giornaliera/kg deve essere aggiustata in base al peso corporeo del bambino secondo il seguente schema: \r\n \r\n  bambini di 15-20 kg: 100 mg (1/2 compressa di Theo-dur 200 mg compresse a rilascio prolungato ogni 12 ore) \r\n  bambini di 20-25 kg: 150 mg (1/2 compressa di Theo-dur 300 mg compresse a rilascio prolungato ogni 12 ore) \r\n  bambini sopra i 25 kg: 200 mg (1 compressa di Theo-dur 200 mg compresse a rilascio prolungato ogni 12 ore) \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo, ai derivati xantinici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini al di sotto dei 6 mesi di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le compresse di Theo-dur non devono essere masticate o frantumate (possono solo essere divise a metà per esigenze posologiche).  I teofillinici vanno usati con precauzione nei pazienti con malattie cardiache  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmaco/farmaco  Il sinergismo tossico con l'epinefrina è stato documentato e può verificarsi con altri broncodilatatori simpaticomimetici. La teofillina non dovrebbe essere usata contemporaneamente ad altri derivati xantinici.  L'aggiunta di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Theo-Dur\"  insieme ad altri farmaci come  Adenosina Accord ,  Adenosina AHCL ,  Adenosina Kabi ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dumirox - Compressa Rivestita ,  Eoxin ,  Fevarin - Compressa Rivestita ,  Flontalexin ,  Fluvoxamina EG ,  Generflon ,  Gerbat - Compressa Rivestita ,  Hemangiol ,  Ibixacin ,  Inderal ,  Ketamina Molteni ,  Kinox ,  Macar ,  Maveral - Compressa Rivestita ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Theo-Dur durante la gravidanza e l'allattamento \r\n Posso prendere Theo-Dur durante la gravidanza e l'allattamento? Quantunque non siano stati rilevati effetti negativi della Teofillina sullo sviluppo fetale, il suo impiego in gravidanza deve essere limitato solamente ai casi in cui il medico ritenga che il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto non influisce sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali sono quelli tipici della Teofillina; essi sono in genere dovuti a dosi troppo elevate ed impongono una diminuzione della dose.       Classe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I primi segni di allarme sono costituiti da agitazione, tremori, confusione, vomito, tachicardia; in seguito compaiono ematemesi, convulsioni, aritmia cardiaca, disidratazione, febbre. \r\n Interventi di emergenza e antidoti. \r\n \r\n  Se non ci sono convulsioni: indurre il vomito, somministrare un catartico e carbone attivo. \r\n  In caso di convulsioni: assicurare assistenza respiratoria e somministrare ossigeno, diazepam i.v., reidratare e controllare la pressione. \r\n  In caso di coma: intubare e praticare lavaggio gastrico in sostituzione dell'induzione del vomito. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci per le sindromi ostruttive delle vie respiratorie per uso sistemico; derivati xantinici  Codice ATC: R03DA04  La Teofillina provoca il rilasciamento della muscolatura liscia dei bronchi. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La cinetica dell'assorbimento della Teofillina dalle compresse di Theo-dur si avvicina all'ordine zero: l'assorbimento gastrointestinale della teofillina avviene gradualmente nell'arco di 12 ore ed i tassi plasmatici si mantengono costanti  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: nel topo la DL50 per os è di 332 mg/kg.  Tossicità cronica: 60 giorni di trattamento con 34 mg/kg/die per os non hanno provocato effetti tossici nel ratto.  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, amido, lattosio, idrossipropilmetilcellulosa, magnesio stearato, gliceril monostearato, cera bianca, alcool cetilico, alcool miristilico, cellulosa acetoftalato, dietilftalato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Theo-Dur  a base di  Teofillina  sono:  Diffumal"
}