{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110428",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Refacto AF ev 1.000 UI 1 fl.polv. + 1 sir. prer. di solv. 4 ml Refacto AF ev 1.000 UI 1 sir. preriempita + 1 siringa 4 ml solv. Refacto AF ev 2000 UI 1 fl. polv. + 1 sir. prer. di solv. 4 ml Refacto AF ev 2000 UI 1 sir. preriempita + 1 siringa 4 ml solv. Refacto AF ev 250 UI 1 siringa preriempita + 1 sir. prer. di solv. 4 ml Refacto AF ev 3000 UI 1 sir. preriempita + 1 siringa 4 ml solv. Refacto AF ev 500 UI 1 sir. preriempita + 1 siringa 4 ml solv.\nCos'è Refacto AF? \r\n Refacto AF  è un farmaco a base del principio attivo  Moroctocog Alfa , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Refacto AF  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Moroctocog Alfa Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento e profilassi di episodi emorragici in pazienti affetti da emofilia A (deficienza congenita del fattore VIII). \r\n ReFacto AF è adatto per l'impiego negli adulti e nei bambini di qualsiasi età, compresi i neonati. ReFacto AF non contiene il fattore di von Willebrand, e quindi non è indicato nella malattia di von Willebrand.\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico con esperienza nel trattamento della emofilia A. \r\n Monitoraggio del trattamento \r\n Durante il decorso del trattamento, si raccomanda un'appropriata determinazione dei livelli del fattore VIII per la regolazione della dose da somministrare e la frequenza delle infusioni ripetute. I singoli pazienti possono avere una risposta variabile al fattore VIII, dimostrando emivite e recuperi differenti. La dose basata sul peso corporeo potrebbe dover essere adattata in pazienti sovrappeso o sottopeso. \r\n Nella eventualità di interventi chirurgici importanti, in particolare, è indispensabile un preciso monitoraggio della terapia sostitutiva mediante l'analisi della coagulazione (attività plasmatica del fattore VIII). \r\n \r\n Quando si monitorano i livelli di attività del fattore VIII nei pazienti durante il trattamento con ReFacto AF, l'utilizzo del test cromogenico è raccomandato. Quando si utilizza un test di coagulazione “one stage“ in vitro basato sul tempo di tromboplastina (aPTT) per la determinazione dell'attività del fattore VIII nei campioni di sangue dei pazienti, i risultati dell'attività del fattore VIII plasmatico possono essere significativamente influenzati sia dal tipo di reagente aPTT sia dallo standard di riferimento utilizzati nel test. Inoltre, possono esservi discrepanze significative tra i risultati dei test ottenuti da un test di coagulazione “one stage“ basato su aPTT e il test cromogenico. Generalmente, i risultati del test di coagulazione “one stage“ sono il 20%-50% inferiori rispetto ai risultati del test con substrato cromogenico. Lo standard di laboratorio del ReFacto AF può essere utilizzato per correggere questa discrepanza (vedere paragrafo 5.2). Ciò è particolarmente importante quando si cambiano il laboratorio e/o i reagenti utilizzati. \r\n Posologia \r\n La dose e la durata della terapia sostitutiva dipendono dalla gravità della carenza del fattore VIII, dalla localizzazione e dall'entità dell'emorragia nonché dalle condizioni cliniche del paziente. Le dosi somministrate devono essere titolate sulla base della risposta clinica del paziente. In presenza di un inibitore, potrebbero essere richiesti dosaggi maggiori o un trattamento specifico adeguato. \r\n Il numero di unità di fattore VIII somministrate è espresso in Unità Internazionali (UI), che sono relative allo standard attuale dell'OMS per i prodotti contenenti fattore VIII. L'attività plasmatica del fattore VIII è espressa o in percentuale (rispetto al plasma umano normale) o in UI (rispetto ad uno Standard Internazionale per il fattore VIII plasmatico). Una UI di attività del fattore VIII è equivalente alla quantità di fattore VIII presente in 1 ml di plasma umano normale. \r\n Un altro prodotto medicinale Moroctocog Alfa approvato per l'utilizzo fuori dall'Europa ha una potenza diversa calcolata utilizzando un test “one stage“ calibrato con lo standard internazionale dell'OMS; questo medicinale è identificato con il nome commerciale XYNTHA. A causa della diversità dei metodi utilizzati per calcolare la potenza di XYNTHA e ReFacto AF, 1 UI del prodotto XYNTHA (calibrato con test “one stage“) è approssimativamente equivalente a 1,38 UI del prodotto ReFacto AF (calibrato con test cromogenico). Se si prescrive ReFacto AF ad un paziente normalmente trattato con XYNTHA, il medico può prendere in considerazione l'aggiustamento del dosaggio terapeutico sulla base dei valori di recupero del fattore VIII. \r\n Per il trattamento previsto in caso di viaggi, i soggetti affetti da emofilia A devono essere avvertiti di portare con sé una quantità adeguata di medicinale a base di fattore VIII, sulla base della posologia seguita. Si devono avvertire i pazienti di consultare il proprio medico prima di viaggiare. \r\n Trattamento su richiesta \r\n Il calcolo della dose richiesta di fattore VIII si basa sulla considerazione empirica che 1 UI di fattore VIII per kg di peso corporeo aumenti l'attività plasmatica del fattore VIII di 2 UI/dl. La dose richiesta è calcolata utilizzando la seguente formula: \r\n Unità richieste (UI) = peso corporeo (kg) x incremento (% o UI/dl) del fattore VIII desiderato x 0,5 (UI/kg su UI/dl), dove 0,5 UI/kg su UI/dl rappresenta il reciproco del recupero generalmente osservato a seguito di infusioni di fattore VIII. \r\n La dose da somministrare e la frequenza di somministrazione devono essere sempre orientate all'efficacia clinica nel singolo caso. \r\n Nella eventualità dei seguenti episodi emorragici, l'attività del fattore VIII non deve scendere al di sotto dei livelli plasmatici forniti (in % del valore normale o in UI/dl) nel corrispondente periodo. La seguente tabella può essere usata per regolare il dosaggio negli episodi di sanguinamento e in occasione di interventi chirurgici: \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    G rado di emorragia/ \r\n      T ipo di operazione chirurgica \r\n    \r\n    \r\n    L ivelli di fattore VIII  richiesti (% o UI/dl) \r\n    \r\n    \r\n    F r equenza delle dosi (ore)/  Durata della terapia (giorni) \r\n    \r\n   \r\n   \r\n    \r\n    E morragia \r\n    \r\n   \r\n   \r\n    \r\n    Emartro iniziale, sanguinamento muscolare o del cavo orale \r\n    \r\n    \r\n    20-40 \r\n    \r\n    \r\n    Ripetere ogni 12-24 ore. Almeno 1 giorno fino a risoluzione dell'episodio di sanguinamento come indicato dal dolore o al raggiungimento dell'emostasi. \r\n    \r\n   \r\n   \r\n    \r\n    Emartro più marcato, sanguinamento muscolare o ematoma \r\n    \r\n    \r\n    30-60 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 12-24 ore per 3-4 giorni o più fino a risoluzione del dolore e della disabilità acuta. \r\n    \r\n   \r\n   \r\n    \r\n    Emorragie pericolose per la vita \r\n    \r\n    \r\n    60-100 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino alla scomparsa del rischio. \r\n    \r\n   \r\n   \r\n    \r\n    Operazioni chirurgiche \r\n    \r\n   \r\n   \r\n    \r\n    Minori, incluse le estrazioni dentali \r\n    \r\n    \r\n    30-60 \r\n    \r\n    \r\n    Ogni 24 ore, per almeno 1 giorno, fino al raggiungimento della cicatrizzazione. \r\n    \r\n   \r\n   \r\n    \r\n    Maggiori \r\n    \r\n    \r\n    80-100 \r\n    (pre- e \r\n    post- operazione) \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino ad una cicatrizzazione adeguata della ferita, poi continuare la terapia per almeno altri 7 giorni per mantenere una attività del fattore VIII dal 30% al 60 % (UI/dl). \r\n    \r\n   \r\n  \r\n \r\n Profilassi \r\n Per la profilassi a lungo termine contro le emorragie in pazienti affetti da emofilia A grave, il dosaggio usuale è tra 20 e 40 UI di fattore VIII per kg di peso corporeo ad intervalli di 2-3 giorni. In alcuni casi, soprattutto nei pazienti più giovani, possono rendersi necessari intervalli di somministrazione più ravvicinati o dosi di farmaco maggiori. \r\n Popolazione pediatrica \r\n Quando si trattano bambini più piccoli (età inferiore ai 6 anni) con ReFacto AF può essere necessario aumentare la dose rispetto a quella utilizzata per gli adulti e i bambini più grandi (vedere paragrafo 5.2). \r\n Anziani \r\n Gli studi clinici non hanno incluso soggetti di età pari o superiore a 65 anni. In generale, la scelta della dose per un paziente anziano deve essere valutata caso per caso. \r\n C ompromissione epatica o renale \r\n L'aggiustamento della dose in pazienti con compromissione renale o epatica non è stato studiato negli studi clinici. \r\n Modo di somministrazione \r\n \r\n \r\n Uso endovenoso. \r\n ReFacto AF è somministrato per infusione endovenosa nell'arco di diversi minuti dopo ricostituzione della polvere liofilizzata per iniezione con soluzione iniettabile di cloruro di sodio 9 mg/ml (0,9%) (fornita). La velocità di infusione deve essere valutata in base alla tollerabilità del paziente. \r\n Si raccomanda un'adeguata formazione al personale non sanitario che somministra il prodotto. \r\n Per istruzioni sulla ricostituzione prima della somministrazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Ipersensibilità nota verso il principio attivo o uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Reazione allergica nota alla proteina di criceto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Con ReFacto AF sono state osservate reazioni di ipersensibilità di tipo allergico. Il medicinale contiene tracce di proteine di criceto. Qualora si manifestino sintomi di ipersensibilità, si devono avvertire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni tra medicinali contenenti fattore VIII ricombinante della coagulazione e altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Refacto AF\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Refacto AF durante la gravidanza e l'allattamento \r\n Posso prendere Refacto AF durante la gravidanza e l'allattamento? Non sono stati condotti studi con il fattore VIII sulla riproduzione animale, pertanto non sono disponibili dati sulla fertilità. Essendo rara l'insorgenza dell'emofilia A nelle donne, non si ha esperienza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ReFacto AF non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Reazioni di ipersensibilità o allergiche (che possono comprendere angioedema, bruciore e dolore nel sito di iniezione, brividi, vampate, orticaria generalizzata, mal di testa, orticaria, ipotensione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati sintomi di sovradosaggio con medicinali contenenti fattore VIII ricombinante della coagulazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattore VIII della coagulazione del sangue; Codice ATC: B02BD02  ReFacto AF contiene fattore VIII ricombinante della coagulazione (Moroctocog Alfa) in cui è stato eliminato il dominio B. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sono elencate nella tabella seguente le proprietà farmacocinetiche di ReFacto, derivate da uno studio cross-over con ReFacto e un concentrato di fattore VIII derivato dal plasma utilizzando il test con  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non hanno mostrato alcun particolare rischio per gli uomini sulla base di studi convenzionali di farmacologia di sicurezza, tossicità da dose ripetuta, e genotossicità.  Non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Saccarosio  Cloruro di calcio diidrato  L-Istidina  Polisorbato 80  Cloruro di sodio  Solvente  Cloruro di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Refacto AF  a base di  Moroctocog Alfa  sono:  Refacto AF"
}