{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110962",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sobrefri 40 mg/5 ml sciroppo 1 flacone 200 ml Sobrefri 40 mg/5 ml sciroppo 20 cont. monod. 5 ml\nCos'è Sobrefri? \r\n Sobrefri  è un farmaco a base del principio attivo  Sobrerolo , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Pharmaidea S.r.l. . Sobrefri  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaidea S.r.l. Concessionario:  Pharmaidea S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sobrerolo Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n SOBREFRI si usa per il trattamento delle affezioni respiratorie caratterizzate da ipersecrezione densa e vischiosa.\nPosologia \r\n \r\n Sciroppo:  usare come riferimento le tacche presenti sul misurino dosatore. \r\n Bambini oltre i 2 anni: 10 ml 2 volte al dì \r\n Adulti: 10-20 ml 2 volte al dì\nControindicazioni \r\n \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni.  Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia di età, a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni del sobrerolo con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sobrefri\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sobrefri durante la gravidanza e l'allattamento \r\n Posso prendere Sobrefri durante la gravidanza e l'allattamento? In gravidanza e nell'allattamento la sicurezza di Sobrerolo non è sufficientemente dimostrata; pertanto SOBREFRI va somministrato solo quando, a giudizio del medico, i potenziali benefici superano i rischi possibili. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n SOBREFRI non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Possono verificarsi disturbi gastrici e nausea.  Può verificarsi ostruzione bronchiale con frequenza sconosciuta.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mucolitico, codice ATC: R05CB07  Il Sobrerolo, attraverso un meccanismo di idratazione, aumenta il volume delle secrezioni bronchiali agendo quindi come fluidificante. Modifica, inoltre, la componente biochimica e cellulare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Sobrerolo è rapidamente assorbito da parte dei primi tratti dell'apparato gastroenterico. L'assorbimento è massimo a 60 minuti. Il sobrerolo è rapidamente distribuito. La rapida distribuzione è confermata dai livelli  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo monodose:  Maltisorb (Maltitolo 75%), Glicerolo 98%, Sodio fosfato monobasico, Sodio idrossido, acqua per preparazioni iniettabili  Sciroppo multidose 200 ml:  Maltisorb (Maltitolo 75%), Glicerolo 98%, Sodio fosfato monobasico, Sodio idrossido, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sobrefri  a base di  Sobrerolo  sono:  Relogen ,  Sobrefri ,  Sobrepin ,  Sogenex ,  Sopulmin"
}