{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110110",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pramipexolo Mylan Pharma 0,26 mg 10 compresse a rilascio prolungato Pramipexolo Mylan Pharma 0,52 mg 10 compresse a rilascio prolungato Pramipexolo Mylan Pharma 1,05 mg 30 compresse a rilascio prolungato Pramipexolo Mylan Pharma 2,1 mg 30 compresse a rilascio prolungato Pramipexolo Mylan Pharma 3,15 mg 30 compresse a rilascio prolungato\nCos'è Pramipexolo Mylan Pharma? \r\n Pramipexolo Mylan Pharma  è un farmaco a base del principio attivo  Pramipexolo , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Pramipexolo Mylan Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pramipexolo Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n Pramipexolo Mylan Pharma è indicato negli adulti per il trattamento sintomatologico della malattia di Parkinson idiopatica, da solo (senza levodopa) o in associazione con levodopa, cioè nel corso della malattia, in fase avanzata quando l'effetto della levodopa svanisce o diventa discontinuo ed insorgono fluttuazioni dell'effetto terapeutico (fluttuazioni di fine dose o “on/off“).\nPosologia \r\n Posologia \r\n Pramipexolo Mylan Pharma compresse a rilascio prolungato è una formulazione orale di pramipexolo per somministrazione singola giornaliera. \r\n Trattamento iniziale \r\n Le dosi devono essere aumentate gradualmente iniziando da 0,26 mg di base (0,375 mg di sale) al giorno e poi incrementate ogni 5-7 giorni. Per ciascun paziente è necessario incrementare gradualmente la dose fino al raggiungimento del massimo beneficio terapeutico, purché non compaiano effetti indesiderati gravi. \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico ascendente di Pramipexolo Mylan Pharma compresse a rilascio prolungato \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Dose giornaliera (mg di base) \r\n    \r\n    \r\n    Dose giornaliera (mg di sale) \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    0,26 \r\n    \r\n    \r\n    0,375 \r\n    \r\n   \r\n   \r\n    \r\n    2 \r\n    \r\n    \r\n    0,52 \r\n    \r\n    \r\n    0,75 \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    1,05 \r\n    \r\n    \r\n    1,5 \r\n    \r\n   \r\n  \r\n \r\n Se è necessario un ulteriore incremento della dose, la dose giornaliera può essere aumentata di 0,52 mg di base (0,75 mg di sale) ad intervalli settimanali fino ad una dose massima di 3,15 mg di base (4,5 mg di sale) al giorno. Comunque, si rende noto che a dosi superiori a 1,05 mg di base (1,5 mg di sale) al giorno i casi di sonnolenza sono più frequenti (vedere paragrafo 4.8). \r\n I pazienti che già assumono pramipexolo compresse possono passare nel corso di una notte a Pramipexolo Mylan Pharma compresse a rilascio prolungato, alla stessa dose giornaliera. Dopo il passaggio a Pramipexolo Mylan Pharma compresse a rilascio prolungato, la dose può essere aggiustata in funzione della risposta terapeutica del paziente (vedere paragrafo 5.1). \r\n Trattamento di mantenimento \r\n La dose individuale di pramipexolo per ciascun paziente deve essere compresa tra 0,26 mg di base (0,375 mg di sale) e un massimo di 3,15 mg di base (4,5 mg di sale) al giorno. Negli studi clinici, durante l'incremento della dose, il pramipexolo si è dimostrato efficace a partire da una dose di 1,05 mg di base (1,5 mg di sale) al giorno. Ulteriori modifiche della dose devono essere effettuate tenendo conto della risposta clinica e dell'incidenza delle reazioni avverse. Negli studi clinici circa il 5% dei pazienti sono stati trattati con dosi inferiori a 1,05 mg di base (1,5 mg di sale). Nella malattia di Parkinson in fase avanzata dosi giornaliere superiori a 1,05 mg di base (1,5 mg di sale) possono essere efficaci in pazienti dove si desidera attuare una riduzione della terapia con levodopa. Si raccomanda di ridurre la dose di levodopa sia durante l'incremento della dose di Pramipexolo Mylan Pharma, sia durante la terapia di mantenimento, in base alla risposta individuale dei pazienti (vedere paragrafo 4.5). \r\n Dosi omesse \r\n Quando non viene effettuata l'assunzione di una dose, Pramipexolo Mylan Pharma compresse a rilascio prolungato deve essere assunto nelle 12 ore successive all'orario regolarmente previsto. Trascorse 12 ore la dose saltata deve essere tralasciata e la successiva assunta il giorno dopo all'orario consueto. \r\n Interruzione del trattamento \r\n L'interruzione brusca della terapia dopaminergica può portare allo sviluppo di una sindrome maligna da neurolettici. Pramipexolo deve essere diminuito gradualmente in quantità di 0,52 mg di base (0,75 mg di sale al giorno fino a che la dose giornaliera si riduce a 0,52 mg di base (0,75 mg di sale). \r\n Successivamente la dose deve essere ridotta di 0,26 mg di base (0,375 mg di sale) al giorno (vedere paragrafo 4.4). \r\n Pazienti con danno renale \r\n L'eliminazione di pramipexolo dipende dalla funzionalità renale. Si suggerisce il seguente schema posologico per iniziare la terapia: \r\n Pazienti con clearance della creatinina superiore a 50 ml/min non richiedono una riduzione della dose giornaliera o della frequenza di somministrazione. \r\n In pazienti con clearance della creatinina compresa tra 30 e 50 ml/min, il trattamento deve essere iniziato con 0,26 mg di Pramipexolo Mylan Pharma compresse a rilascio prolungato a giorni alterni. Prima di passare alla somministrazione giornaliera dopo una settimana, si deve usare cautela ed effettuare un'attenta valutazione della risposta terapeutica e della tollerabilità. Se è necessario un ulteriore incremento della dose, aumentare di 0,26 mg di pramipexolo base ad intervalli settimanali fino ad una dose massima di 1,57 mg di pramipexolo base (2,25 mg di sale) al giorno. \r\n Il trattamento con pramipexolo compresse a rilascio prolungato di pazienti con clearance della creatinina minore di 30 ml/min, non è raccomandato poichè non sono disponibili dati per questa popolazione di pazienti. Deve essere preso in considerazione l'uso di pramipexolo compresse a rilascio immediato. \r\n Se la funzionalità renale diminuisce durante la terapia di mantenimento, devono essere seguite le raccomandazioni sopra riportate. \r\n Pazienti con compromissione epatica \r\n La presenza di compromissione epatica non richiede probabilmente alcuna diminuzione della dose, poichè circa il 90% del principio attivo assorbito è escreto tramite i reni. Ad ogni modo, non è nota la potenziale influenza dell'insufficienza epatica sulla farmacocinetica di pramipexolo. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di pramipexolo nei bambini di età inferiore a 18 anni non sono state stabilite. Non vi è un uso specifico di pramipexolo compresse a rilascio prolungato nella popolazione pediatrica per l'indicazione malattia di Parkinson. \r\n Modo di somministrazione \r\n Per uso orale. Le compresse devono essere deglutite intere con dell'acqua e non devono essere masticate, divise o frantumate. Le compresse possono essere assunte con o senza cibo e devono essere assunte ogni giorno indicativamente alla stessa ora.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando Pramipexolo Mylan Pharma viene prescritto a pazienti con danno renale, affetti da malattia di Parkinson, si suggerisce una riduzione della dose come descritto nel paragrafo 4.2.  Allucinazioni  Un noto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Legame alle proteine plasmatiche  Il pramipexolo ha affinità molto bassa per le proteine plasmatiche (< 20%) e la biotrasformazione osservata nell'uomo è minima. Quindi sono improbabili interazioni con altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pramipexolo Mylan Pharma\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pramipexolo Mylan Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Pramipexolo Mylan Pharma durante la gravidanza e l'allattamento? Gli effetti sulla gravidanza e l'allattamento non sono stati studiati nell'uomo.  Gravidanza  Il Pramipexolo non si è dimostrato teratogeno nel ratto e nel coniglio, ma è risultato embriotossico nel ratto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pramipexolo Mylan Pharma compromette la capacità di guidare veicoli e di usare macchinari. \r\n Possono verificarsi allucinazioni o sonnolenza. \r\n I pazienti in trattamento con pramipexolo che presentano sonnolenza e/o episodi di sonno ad esordio improvviso, devono essere informati di non guidare né di intraprendere attività in cui un insufficiente stato di vigilanza potrebbe porre loro o altri a rischio di gravi incidenti o di morte (ad es. macchine in funzione) fino a quando la ricorrenza di tali episodi e la sonnolenza siano scomparsi (vedere anche paragrafi 4.4, 4.5, e 4.8). \r\n\nEffetti indesiderati \r\n Sulla base dell'analisi dei dati accorpati degli studi verso placebo, comprendenti un totale di 1.778 pazienti trattati con Pramipexolo e 1.297 pazienti trattati con placebo, le reazioni avverse sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è esperienza diretta di un sovradosaggio; comunque le reazioni avverse attese dovrebbero essere quelle correlate al profilo farmacodinamico di un agonista della dopamina, quindi: nausea, vomito, ipercinesia, allucinazioni, agitazione e ipotensione. Non vi è un antidoto prestabilito in caso di sovradosaggio da agonista dopaminergico. Se sono presenti i segni di una stimolazione del sistema nervoso centrale, può essere impiegato un agente neurolettico. \r\n Il trattamento del sovradosaggio può richiedere misure generali di supporto insieme a lavanda gastrica, somministrazione di liquidi per via endovenosa, somministrazione di carbone attivo e monitoraggio elettrocardiografico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sistema nervoso. Farmaci anti-Parkinson, agonisti della dopamina, codice ATC: N04BC05.  Meccanismo d'azione  Il Pramipexolo è un agonista della dopamina e si lega con alta selettività e specificità ai \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale il Pramipexolo è completamente assorbito. La biodisponibilità assoluta è maggiore del 90%.  In uno studio di fase I, in cui le compresse di pramipexolo a rilascio  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute hanno dimostrato che il Pramipexolo esercita effetti funzionali, coinvolgendo principalmente il Sistema Nervoso Centrale e il sistema riproduttivo femminile, probabilmente a causa dell'eccessivo effetto  ...  \r\n\nElenco degli eccipienti \r\n Ipromellosa 2208 (E464)  Amido (di mais) pregelatinizzato  Silice colloidale anidra  Magnesio stearato (E470b).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pramipexolo Mylan Pharma  a base di  Pramipexolo  sono:  Mirapexin - Compressa A Rilascio Modificato ,  Pramiperal ,  Pramipexolo Eurogenerici ,  Pramipexolo Pensa Pharma ,  Pramipexolo Sandoz A/S ,  Pramipexolo Teva Italia"
}