{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112193",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zinco Ossido Nova Argentia 10% Unguento 10% unguento 1.000 g Zinco Ossido Nova Argentia 10% Unguento 10% unguento 30 g\nCos'è Zinco Ossido Nova Argentia 10% Unguento? \r\n Zinco Ossido Nova Argentia 10% Unguento  è un farmaco a base del principio attivo  Zinco Ossido , appartenente alla categoria degli  Emollienti  e nello specifico  Prodotti a base di zinco . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Nova Argentia S.p.A. . Zinco Ossido Nova Argentia 10% Unguento  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Nova Argentia S.p.A. Concessionario:  Industria Farmaceutica Nova Argentia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Zinco Ossido Gruppo terapeutico:  Emollienti Forma farmaceutica:  unguento\nIndicazioni \r\n Trattamento lenitivo e protettivo di eczemi, dermatosi e lievi escoriazioni.\nPosologia \r\n Applicare l'unguento localmente, 1 o 2 volte al giorno, sulla cute opportunamente lavata e asciugata. Per la sua azione astringente e decongestionante può essere utilizzato anche su cute irritata (ad esempio dermatite da pannolino). \r\n Applicare uno strato di unguento in modo da ricoprire l'area interessata (soprattutto quando viene utilizzato per il trattamento di dermatite da pannolino); in caso di scottature e lesioni cutanee non infette, è preferibile applicare un sottile strato di unguento, utilizzando un bendaggio se necessario. Eseguire sulla zona interessata un leggero massaggio circolare, in modo da ottenere un parziale assorbimento dell'unguento, a seguito del quale rimane un residuo bianco opaco.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale deve essere impiegato solo per uso esterno; può essere nocivo se ingerito (vedere paragrafo 4.9).  Evitare il contatto del farmaco con gli occhi; in caso di contatto accidentale,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zinco Ossido Nova Argentia 10% Unguento\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zinco Ossido Nova Argentia 10% Unguento durante la gravidanza e l'allattamento \r\n Posso prendere Zinco Ossido Nova Argentia 10% Unguento durante la gravidanza e l'allattamento? Generalmente, l'uso dell'unguento in gravidanza e allattamento è considerato sicuro se applicato su zone circoscritte e per brevi periodi di tempo.  Gravidanza  Per lo Zinco Ossido unguento non sono disponibili \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati dello Zinco Ossido organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n Lo scarso assorbimento percutaneo del farmaco rende improbabile il verificarsi di sintomi e segni da sovradosaggio. \r\n In caso di ingestione accidentale, possono essere riscontrati i seguenti sintomi: diarrea, nausea e vomito, ipoglicemia, confusione, fatica, letargia, sanguinamenti, ittero, colorazione scura delle urine, tosse, brividi e febbre, irritazione del cavo orale, disturbi renali, carenza di rame. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Emolliente e Protettivo, codice ATC: D02AB.  Lo Zinco Ossido ha proprietà lenitive ed è un debole astringente e antisettico.  Applicato localmente su cute irritata e lesa, agisce formando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In caso di cute integra, l'unguento viene scarsamente assorbito a seguito dell'applicazione locale.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sono insufficienti e hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Paraffina liquida, vaselina bianca.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zinco Ossido Nova Argentia 10% Unguento  a base di  Zinco Ossido  sono:  Zinco Ossido Afom ,  Zinco Ossido Nova Argentia 10% Unguento ,  Zinco Ossido Unguento Sella ,  Zinco Ossido Unguento Zeta"
}