{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110777",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Septanest iniett. c/adrenalina 1:100.000 50 tubofiale 1,7 ml Septanest iniett. c/adrenalina 1:200.000 50 tubofiale 1,7 ml\nCos'è Septanest? \r\n Septanest  è un farmaco a base del principio attivo  Articaina + Adrenalina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Septodont S.r.l. . Septanest  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Septodont S.r.l. Concessionario:  Septodont S.r.l. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Articaina + Adrenalina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n \r\n Anestesia mediante infiltrazione e loco-regionale in caso di interventi odontoiatrici quali: estrazioni semplici o multiple; trapanazioni; resezioni apicali, resezioni dell'alveolo dentale; pulpectomia; ablazione di cisti; interventi sulla gengiva. In relazione al grado d'ischemia locale richiesta da ciascun intervento il medico deciderà sull'utilizzazione di una o l'altra preparazione.\nPosologia \r\n L'iniezione deve essere effettuata lentamente (1 ml/min. circa). In generale, è sufficiente un'unica somministrazione. \r\n Adulti:  per la maggior parte degli interventi abituali, un'infiltrazione di 1,7 ml di soluzione è sufficiente. \r\n In ogni caso l'iniezione dovrà essere fatta lentamente (1 ml/min. circa); per un'infiltrazione a livello del setto interdentale è indicata e generalmente sufficiente una quantità pari a 0,3 -0,5 ml. \r\n Non superare l'equivalente di 7 mg di articaina cloridrato per chilogrammo di peso corporeo, il che corrisponde per un soggetto di 60 Kg a 6 tubofiale standard di 1,7 ml. In caso d'estrazioni in serie di denti tra loro vicini è spesso possibile una riduzione delle dosi. \r\n La durata dell'anestesia durante la quale si può realizzare un intervento arriva almeno a 45 minuti (SEPTANEST 1:200.000) e a 75 minuti (SEPTANEST 1:100.000). \r\n Bambini:  non somministrare ai bambini di età inferiore a 4 anni; La quantità del prodotto iniettato deve essere regolata in funzione del peso del bambino; In generale nei bambini di peso corporeo compreso tra 20 e 30 Kg sono sufficienti dosi da 0,25 a 1 ml. Non superare la dose di 2 ml durante l'intervento e la dose di 5 ml nelle 24 ore.\nControindicazioni \r\n Come per tutti gli anestetici iniettabili contenenti adrenalina, l'iniezione intra-vascolare è rigorosamente controindicata. È dunque assolutamente necessario assicurarsi che l'ago che serve all'iniezione non sia impegnato in un vaso. \r\n Controindicato nel trattamento con gli inibitori delle monoaminoossidasi (IMAO), gli antidepressivi triciclici ed i beta-bloccanti; nei bambini di età inferiore a 4 anni; nei gravi disturbi cardiovascolari: recente infarto miocardico, disturbi del ritmo, disturbi della conduzione, insufficienza cardiaca acuta non compensata, ipertensione; nella emicrania essenziale; nella gravidanza accertata o presunta; nell'allattamento; nella ipersensibilità nota verso: articaina o altri anestetici locali di tipo amidico, adrenalina. Il prodotto non deve essere somministrato negli asmatici che presentano un'ipersensibilità ai solfiti. \r\n Data la presenza di adrenalina, l'impiego del prodotto è controindicato: nei soggetti diabetici, nei soggetti che soffrono di glaucoma ad angolo chiuso, nei soggetti affetti da tachicardia parossistica e da aritmia assoluta ad elevata frequenza, nelle gravi arteriopatie, nelle manifestazioni ischemiche di qualsiasi tipo, nell'ipertiroidismo; Dato il meccanismo di metabolizzazione e di eliminazione, la somministrazione del prodotto deve, in caso d'insufficienza renale ed epatica, essere accompagnata da precauzione particolare. Non utilizzare mai il prodotto nelle anestesie a livello della zona circolatoria terminale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti gli anestetici iniettabili contenenti adrenalina, un'iniezione intravascolare deve essere assolutamente evitata. È dunque necessario assicurarsi che l'ago che serve per l'iniezione non sia impegnato in un vaso.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il prodotto può interagire con farmaci suscettibili di modificare la risposta del soggetto all'adrenalina. Non hanno determinato effetti diversi da quelli desiderati gli oppiacei usati di routine per la premedicazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Septanest\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Septanest durante la gravidanza e l'allattamento \r\n Posso prendere Septanest durante la gravidanza e l'allattamento? Il prodotto non deve essere somministrato in caso di gravidanza o di allattamento poichè non esistono dati sufficienti relativi alla somministrazione del prodotto a donne in stato di gravidanza e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medico deve decidere per ciascun particolare caso se il paziente è in condizioni di guidare la macchina o di manovrare macchinari. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche sia all'anestetico che al vasocostrittore. Fra le prime vengono riferiti fenomeni di stimolazione nervosa centrale con eccitazione, tremori, disorientamento, vertigini, midriasi, aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Al primo segno d'allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale (pallone di Ambu). L'uso di analettici bulbari deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate con l'uso di diazepam in dose di 10-20 mg per via endovenosa; sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa: possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione vasocostrittrice (mefentermina, metaraminolo ed altri) o di solfato di atropina. Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazione mirata, per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n SEPTANEST è composto dall'associazione di articaina, anestetico locale del tipo amidico caratterizzato per essere chimicamente l'unico derivato tiofenico fra gli anestetici locali, e da epinefrina (adrenalina) quale vasocostrittore, in due \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Iniettata nella cavità boccale per via sotto mucosa, in soluzione con 1/200.000 d'adrenalina, l'articaina raggiunge il suo picco di concentrazione sanguigna in circa 17 minuti. La sua emi-vita d'eliminazione è  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la tossicità acuta dell'Articaina è simile a quella degli altri anestetici loca1i comunemente usati. Le DL50, secondo le speci, sono comprese entro: 20 e 60 mg/kg per via  ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito 0,85 mg (corrispondente a 0,57 mg di SO2), sodio cloruro - sodio edetato - idrossido di sodio - acqua per preparazioni iniettabili q.b.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Septanest  a base di  Articaina + Adrenalina  sono:"
}