{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111028",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Solaraze 3% gel 1 tubo da 60 g Solaraze 3% gel 1 tubo da 90 g Solaraze u.est. 1 tubo 25 g di gel 3%\nCos'è Solaraze? \r\n Solaraze  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Almirall S.p.A. . Solaraze  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorios Almirall S.A. Concessionario:  Almirall S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Trattamento della cheratosi attinica (CA).\nPosologia \r\n Uso negli adulti :  Solaraze va applicato localmente sull'area interessata due volte al giorno, massaggiando delicatamente il gel per favorirne l'assorbimento. La quantità necessaria dipende dalle dimensioni dell'area interessata. Generalmente 0,5 grammi (le dimensioni di un pisello) di gel sono sufficienti per una zona lesa di 5 cm x 5 cm. La quantità massima giornaliera di 8 grammi di prodotto permette il trattamento simultaneo fino ad un'area di pelle di 200 cm 2 . La normale durata della terapia va dai 60 ai 90 giorni. L'efficacia massima si ottiene con una durata del trattamento verso il livello più alto di questo intervallo. La guarigione completa delle lesioni o gli effetti terapeutici ottimali possono risultare evidenti dopo 30 giorni dalla cessazione della terapia. \r\n Uso negli anziani :  la normale dose per adulti. \r\n Popolazione pediatrica : la cheratosi attinica non è una condizione generalmente riscontrata all'interno della popolazione pediatrica e non è quindi stata studiata. Di conseguenza, le raccomandazioni sul dosaggio e le indicazioni per l'uso di Solaraze nei bambini non sono state stabilite.\nControindicazioni \r\n Solaraze è controindicato nei pazienti con ipersensibilità nota al diclofenac, all'alcol benzilico, al macrogol monometiletere 350 e/o al sodio ialuronato. \r\n A causa di reazioni crociate, il gel non va usato in pazienti che hanno presentato reazioni da ipersensibilità, con sintomi quali asma, riniti allergiche o orticaria, all'acido acetilsalicilico o ad altri agenti antinfiammatori non steroidei. \r\n L'uso di Solaraze è controindicato nel terzo trimestre di gravidanza (vedere Paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Grazie al basso assorbimento sistemico di Solaraze, la possibilità che si verifichino effetti collaterali sistemici a seguito dell'applicazione topica di Solaraze è bassa rispetto alla frequenza con cui si verificano  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che l'assorbimento sistemico di diclofenac da un'applicazione topica è molto basso, tali interazioni sono molto improbabili.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Solaraze\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Solaraze durante la gravidanza e l'allattamento \r\n Posso prendere Solaraze durante la gravidanza e l'allattamento? Gravidanza La concentrazione sistemica di diclofenac è più bassa dopo somministrazione topica rispetto a quella delle formulazioni orali. In riferimento all'esperienza con FANS sistemici, si raccomanda:   l'inibizione della sintesi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'applicazione cutanea di diclofenac topico non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni segnalate con maggior frequenza comprendono reazioni cutanee localizzate, come dermatite da contatto, eritema e rash oppure reazioni a livello della sede di applicazione come infiammazione, irritazione, algia e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Grazie al basso tasso di assorbimento sistemico di Solaraze, le possibilità di sovradosaggio conseguenti all'uso topico sono assai poco probabili. La cute andrà tuttavia sciacquata con acqua. Non si sono verificati casi clinici di ingestione del Solaraze che hanno provocato sovradosaggio. \r\n In caso di ingestione accidentale (100 g di Solaraze gel contengono 3000 mg di  Diclofenac Sodico ) con conseguenti effetti sistemici collaterali significativi, andranno prese le misure terapeutiche generali normalmente adottate nel trattamento di avvelenamenti con farmaci antinfiammatori non steroidei. \r\n In caso di complicazioni quali insufficienza renale, convulsioni, irritazione gastrointestinale e depressione respiratoria, il paziente dovrà essere sottoposto ad un trattamento di supporto delle funzioni vitali e sintomatico. In special modo devono essere prese in considerazione, entro breve tempo dall'ingestione, la decontaminazione gastrica e l'uso di carbone attivo. \r\n Determinate terapie, quali la diuresi forzata e la dialisi non avranno probabilmente effetti terapeutici nell'eliminazione di farmaci antinfiammatori non steroidei a causa dell'elevato potere legante per le proteine plasmatiche.  \r\n\nProprietà farmacodinamiche \r\n Codice ATC: D11AX18   Altri dermatologici  Meccanismo d'azione: il diclofenac è un antinfiammatorio non steroideo, il cui meccanismo d'azione nella cheratosi attinica può essere correlato all'inibizione della via della ciclossigenasi, con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: l'assorbimento medio del diclofenac attraverso la pelle varia da <1-12% con grande variabilità da individuo a individuo. L'assorbimento dipende dalla quantità di dose applicata e dal sito di applicazione.   ...  \r\n\nDati preclinici di sicurezza \r\n Studi pubblicati condotti sugli animali mostrano che quando il prodotto viene somministrato oralmente, il principale effetto avverso si verifica nel tratto gastrointestinale. Nel coniglio, il diclofenac ha inibito l'ovulazione e,  ...  \r\n\nElenco degli eccipienti \r\n Sodio ialuronato, alcol benzilico, macrogol monometiletere 350 e acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Solaraze  a base di  Diclofenac Sodico  sono:  Dicloreum Antinfiammatorio Locale - Schiuma ,  Itamidol ,  Solacutan"
}