{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111643",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tricortin im 5 fiale 2 ml\nCos'è Tricortin? \r\n Tricortin  è un farmaco a base del principio attivo  Fosfatidi Cerebrali + Cianocobalamina , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Tricortin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fosfatidi Cerebrali + Cianocobalamina Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Sindromi polialgico-neurosiche\nPosologia \r\n 1 fiala pro die per via intramuscolare, secondo prescrizione medica.\nControindicazioni \r\n Ipersensibilità verso i componenti del prodotto e verso altre sostanze strettamente correlate dal punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il farmaco non richiede particolari avvertenze e precauzioni per l'uso.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state evidenziate interazioni tra il TRICORTIN 1000 “12 mg+1 mg/2 ml soluzione iniettabile per uso intramuscolare“ ed altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tricortin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tricortin durante la gravidanza e l'allattamento \r\n Posso prendere Tricortin durante la gravidanza e l'allattamento? Il farmaco può essere somministrato in gravidanza e durante l'allattamento, sotto il diretto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il farmaco non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Non sono stati finora segnalati effetti indesiderati correlabili al farmaco.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Alle dosi consigliate non si sono mai verificati fenomeni da iperdosaggio. \r\n\nProprietà farmacodinamiche \r\n La somministrazione parenterale di fosfolipidi da corteccia cerebrale suina (fosfolipidi neuromologhi) è in grado di attivare il metabolismo neuronale normalizzando le attività enzimatiche di membrana, aumentare il turnover dei neurotrasmettitori, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il destino metabolico e la stabilità dei fosfolipidi doppiamente marcati, somministrati per via parenterale, sono stati studiati sia valutando la radioattività totale ritrovata nel cervello che l'andamento del rapporto 3H/14C  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta (DL50 > 1000 mg/kg nel topo e nel ratto), di tossicità a lungo termine, di tossicità sulle funzioni riproduttive e studi di mutagenesi non hanno evidenziato alcun  ...  \r\n\nElenco degli eccipienti \r\n Lidocaina cloridrato, sodio fosfato bibasico dodecaidrato, sodio fosfato monobasico diidrato, esteri dell'acido p-idrossibenzoico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tricortin  a base di  Fosfatidi Cerebrali + Cianocobalamina  sono:"
}