{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110930",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sinemet 100 mg + 25 mg 50 compresse Sinemet 250 mg + 25 mg 50 compresse\nCos'è Sinemet? \r\n Sinemet  è un farmaco a base del principio attivo  Levodopa + Carbidopa , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Dopa e suoi derivati . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Sinemet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levodopa + Carbidopa Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n SINEMET compresse è indicato per il trattamento della malattia di Parkinson e la sindrome parkinsoniana. È utile nell'alleviare molti sintomi del parkinsonismo, soprattutto la rigidità e la bradicinesia. SINEMET compresse è utile nel trattamento del tremore, disfagia, scialorrea e instabilità posturale, associati con la malattia e la sindrome di Parkinson. \r\n Allorché la risposta terapeutica alla levodopa da sola sia irregolare ed i segni e sintomi della malattia di Parkinson non vengano uniformemente controllati durante la giornata, la sostituzione con SINEMET compresse normalmente è efficace nel ridurre le fluttuazioni della risposta. \r\n Riducendo alcuni effetti indesiderati della levodopa da sola, SINEMET compresse fa sì che un maggior numero di pazienti ottenga un adeguato sollievo dai sintomi della malattia di Parkinson. \r\n SINEMET compresse è indicato per i pazienti con malattia e sindrome di Parkinson ai quali vengono somministrate preparazioni vitaminiche contenenti piridossina.\nPosologia \r\n SINEMET compresse, associazione di carbidopa e levodopa, viene fornito sotto forma di compresse divisibili. La compressa di SINEMET 250 mg + 25 mg compresse contiene 250 mg di levodopa e 25 mg di carbidopa anidra (rapporto di 10:1); SINEMET 100 mg + 25 mg compresse contiene 100 mg di levodopa e 25 mg di carbidopa (rapporto di 4:1). \r\n Compresse delle due presentazioni possono essere somministrate separatamente o congiuntamente a seconda delle necessità per il raggiungimento del dosaggio ottimale. Ogni compressa può essere dimezzata con uno sforzo minimo. \r\n Considerazioni generali \r\n Il dosaggio deve essere titolato secondo le necessità individuali del paziente e ciò può richiedere un aggiustamento sia della dose individuale che della frequenza di somministrazione. Di solito dosi pienamente efficaci vengono raggiunte entro 7 giorni. Alcuni studi mostrano che la dopa-decarbossilasi periferica viene saturata dalla carbidopa con una dose di circa 70-100 mg/die. È più probabile che i pazienti che ricevono dosi inferiori di carbidopa presentino nausea e vomito. \r\n Dato che si hanno risposte sia terapeutiche che indesiderate più rapidamente somministrando SINEMET compresse che somministrando levodopa, i pazienti devono essere seguiti attentamente durante il periodo di aggiustamento della dose. Specificamente i movimenti involontari si presentano più rapidamente con SINEMET compresse che con levodopa. L'insorgenza di movimenti involontari può richiedere una riduzione del dosaggio in alcuni pazienti, il blefarospasmo può essere un utile segno precoce di dosaggio eccessivo. In caso di anestesia generale, SINEMET compresse può essere continuato finché al paziente è permesso di prendere liquidi e medicine per bocca. Se la terapia viene interrotta temporaneamente, il dosaggio abituale giornaliero può essere somministrato appena il paziente è in grado di assumere medicine per via orale. \r\n Pazienti che non siano in trattamento con levodopa \r\n Il dosaggio iniziale ottimale per SINEMET 100 mg + 25 mg compresse è di una compressa tre volte al giorno, schema posologico che fa assumere al paziente 75 mg di carbidopa al giorno. La posologia può essere aumentata di una compressa al giorno, o a giorni alterni, come necessario, fino ad ottenere un dosaggio equivalente a otto compresse di SINEMET 100 mg + 25 mg compresse. La dose usuale iniziale per SINEMET 250 mg + 25 mg compresse è mezza compressa una o due volte al giorno aumentando, se necessario, mezza compressa al giorno o a giorni alterni fino a che si ottenga una risposta ottimale. \r\n Pazienti in trattamento con levodopa \r\n La levodopa deve essere interrotta almeno 12 ore prima di iniziare la terapia con SINEMET compresse (24 ore per la levodopa in formulazioni ritardo). Deve essere preso in considerazione un dosaggio giornaliero di SINEMET compresse che fornisca il 20% della precedente dose giornaliera di levodopa. Pazienti che stiano assumendo meno di 1.500 mg di levodopa al giorno, devono iniziare con una compressa di SINEMET 100 mg + 25 mg compresse tre o quattro volte al giorno. Il dosaggio iniziale suggerito per la maggior parte di pazienti che assumevano più di 1.500 mg di levodopa è di una compressa di SINEMET 250 mg + 25 mg compresse tre o quattro volte al giorno (per esempio, se il paziente riceveva 4 g di levodopa/al giorno, la posologia di SINEMET compresse non deve superare le 3 compresse al giorno). \r\n Terapia di mantenimento \r\n La maggior parte dei pazienti può essere mantenuta ad una posologia da 3 a 6 compresse al giorno; nessun paziente deve ricevere più di 8 compresse al giorno. \r\n Non si ottiene alcun vantaggio aumentando la dose di carbidopa oltre quella fornita da 8 compresse. Per un'inibizione ottimale della decarbossilazione extracerebrale della levodopa, dovrebbero essere assunti almeno dai 70 ai 100 mg di carbidopa al giorno. Vi è una limitata esperienza circa una posologia giornaliera di carbidopa superiore ai 200 mg. Qualche paziente può aver bisogno di un'ulteriore dose di levodopa. I risultati ottenuti indicano che gli altri medicinali antiparkinsoniani (eccetto la levodopa) possono essere continuati sebbene possa essere necessario modificare la posologia.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, nel glaucoma ad angolo stretto e nella fase acuta dell'infarto del miocardio. Poiché la levodopa può attivare un melanoma maligno, non deve essere usata in pazienti con lesioni cutanee sospette non diagnosticate o con un'anamnesi di melanoma. \r\n Inibitori delle monoaminossidasi (eccetto bassi dosaggi di inibitori selettivi delle monoaminossidasi B - vedere paragrafi 4.4 e 4.5) e sinemet compresse non devono essere somministrati contemporaneamente e la terapia con questi inibitori deve essere interrotta almeno due settimane prima dell'inizio della terapia con SINEMET compresse. \r\n SINEMET compresse non deve essere somministrato nei pazienti di età inferiore ai 18 anni, in corso di gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n SINEMET compresse può essere somministrato a pazienti già in trattamento con sola levodopa; tuttavia la levodopa da sola deve essere sospesa almeno 12 ore prima che venga iniziata la terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si deve porre attenzione quando i seguenti medicinali vengono somministrati in concomitanza a SINEMET compresse.  Antipertensivi  Si può verificare ipotensione posturale sintomatica quando SINEMET compresse è somministrato a un paziente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sinemet\"  insieme ad altri farmaci come  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nicozid ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Rifater ,  Rifinah ,  Stemetil ,  Sycrest - Compressa Sublinguale ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sinemet durante la gravidanza e l'allattamento \r\n Posso prendere Sinemet durante la gravidanza e l'allattamento? SINEMET compresse non deve essere somministrato in gravidanza, in presunta gravidanza o durante l'allattamento con latte materno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pazienti in trattamento con SINEMET compresse che presentino episodi di sonnolenza e/o di attacchi di sonno improvviso devono essere informati di astenersi dalla guida o dall'intraprendere qualsiasi attività in cui una alterata attenzione potrebbe esporre loro stessi o altri al rischio di grave danno o di morte (ad es. l'uso di macchinari) fino a quando tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere anche paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che possono riscontrarsi frequentemente in pazienti trattati con SINEMET compresse sono quelli dovuti all'attività centrale neurofarmacologica della dopamina. Questi effetti, di solito, possono essere diminuiti mediante la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, insieme ad una immediata lavanda gastrica deve essere effettuata un'appropriata terapia di supporto. Somministrazioni endovenose di liquidi devono essere effettuate con cautela e si deve mantenere la pervietà delle vie aeree. Va effettuato un esame elettrocardiografico ed il paziente deve essere attentamente controllato per il possibile sviluppo di aritmie; se necessario, si deve somministrare un'appropriata terapia antiaritmica. La possibilità che il paziente possa aver preso altri medicinali insieme al SINEMET compresse deve essere tenuta in considerazione. Fino ad oggi, non è stata riportata alcuna esperienza con la dialisi; quindi il suo valore nel sovradosaggio non è conosciuto. \r\n La piridossina non ha alcun effetto nell'annullare l'azione di SINEMET compresse. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco antiparkinsoniano, sostanza dopaminergica.  Codice ATC: N04BA02.  SINEMET compresse è un'associazione di carbidopa, un inibitore della decarbossilasi degli amminoacidi aromatici, e di levodopa, il precursore metabolico della dopamina, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dose massima consigliata: 8 compresse di SINEMET 250 mg + 25 mg compresse al giorno (200 mg di carbidopa e 2 g di levodopa, cioè circa 3 mg/kg di carbidopa  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia  Le DL50 orali di carbidopa sono 1.750 mg/kg in topi adulti di sesso femminile e 4.810 e 5.610 mg/kg rispettivamente nei ratti femmine e maschi.  La tossicità acuta orale della  ...  \r\n\nElenco degli eccipienti \r\n SINEMET 250 mg + 25 mg compresse: cellulosa microcristallina, amido di mais, magnesio stearato, amido pregelatinizzato e indigotina E132.  SINEMET 100 mg + 25 mg compresse: cellulosa microcristallina, amido pregelatinizzato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sinemet  a base di  Levodopa + Carbidopa  sono:"
}