{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110034",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Piroxicam DOC Generici 20 mg 30 capsule rigide\nCos'è Piroxicam DOC Generici? \r\n Piroxicam DOC Generici  è un farmaco a base del principio attivo  Piroxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Oxicam-derivati . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Piroxicam DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Piroxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula\nIndicazioni \r\n Piroxicam è indicato per il trattamento sintomatico di osteoartrosi, artrite reumatoide o spondilite anchilosante. \r\n A causa del suo profilo di sicurezza piroxicam non è un FANS di prima scelta (vedere paragrafi 4.2, 4.3 e 4.4). \r\n La decisione di prescrivere piroxicam deve essere basata su una valutazione dei rischi globali del singolo paziente (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n La prescrizione di Piroxicam deve essere iniziata da un medico esperto nella diagnosi e nel trattamento di pazienti con malattie reumatiche infiammatorie o degenerative. \r\n La dose massima giornaliera raccomandata è 20 mg. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi. Il beneficio e la tollerabilità del trattamento devono essere rivalutati entro 14 giorni. Se è necessario proseguire il trattamento, quest'ultimo deve essere associato ad una rivalutazione frequente. \r\n Poiché l'impiego di piroxicam ha mostrato di essere associato ad un aumento del rischio di complicazioni a carico del tratto gastrointestinale, l'eventuale necessità di una terapia combinata con agenti gastro-protettori (ad es. misoprostolo o inibitori di pompa protonica) deve essere attentamente valutata, in particolare in pazienti anziani. \r\n Il dosaggio e le indicazioni nei bambini non sono stati ancora stabiliti. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Precedenti anamestici di ulcera, emorragia o perforazione gastrointestinale. \r\n  Pregressi disturbi gastrointestinali che predispongono a disturbi emorragici quali colite ulcerosa, morbo di Crohn, tumore gastrointestinale o diverticolite. \r\n  Pazienti con ulcera peptica attiva, disturbi infiammatori gastrointestinali o sanguinamento gastrointestinale. \r\n  Pazienti con gastriti, dispepsie, gravi disturbi epatici e renali, moderata o severa insufficienza cardiaca, grave ipertensione, alterazioni ematiche gravi, diatesi emorragica. \r\n  Uso concomitante di altri FANS, inclusi gli inibitori selettivi della COX-2 ed acido acetilsalicilico, somministrati a dosi analgesiche. \r\n  Uso concomitante di anticoagulanti. \r\n  Storia di gravi reazioni allergiche da farmaco di qualsiasi tipo, in particolare reazioni cutanee come eritema multiforme, sindrome di Stevens-Johnson, epidermolisi necrotica. \r\n  Precedenti reazioni cutanee (indipendentemente dalla gravità) al Piroxicam, ad altri FANS e ad altri medicinali. \r\n  Gravidanza accertata o presunta, durante l'allattamento e nei bambini (vedere paragrafo 4.6). \r\n \r\n Esiste la possibilità di sensibilità crociata con acido acetilsalicilico od altri antiinfiammatori non steroidei. Il piroxicam non deve essere somministrato ai pazienti nei quali l'acido acetilsalicilico od altri antiinfiammatori non steroidei provochino sintomi di asma, rinite, poliposi nasale, angioedema, orticaria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi.  Il beneficio clinico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Acido acetilsalicilico o altri FANS: come con altri FANS, l'uso di piroxicam insieme all'acido acetilsalicilico o ad altri FANS, incluse le altre formulazioni di piroxicam, deve essere evitato poichè i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Piroxicam DOC Generici\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Piroxicam DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Piroxicam DOC Generici durante la gravidanza e l'allattamento? Piroxicam è controindicato durante la gravidanza, accertata o presunta, e l'allattamento.  Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Piroxicam può modificare lo stato di vigilanza in modo tale da compromettere la guida di autoveicoli e l'impegno in attività che richiedono prontezza di riflessi. \r\n\nEffetti indesiderati \r\n Gastrointestinali: gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi ulcere peptiche, perforazione o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedere paragrafo 4.4).  Dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: I sintomi più indicativi di sovradosaggio sono cefalea, vomito, sonnolenza, vertigini e sincope. \r\n In caso di sovradosaggio è indicata una terapia sintomatica di sostegno. \r\n Sebbene non siano stati effettuati studi finora, l'emodialisi non è probabilmente utile per facilitare l'eliminazione del Piroxicam, poichè il farmaco è caratterizzato da un elevato legame con le proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori/antireumatici non steroidei.  Codice ATC: M01AC01.  Il Piroxicam, appartenente alla classe delle carbossiamidi-N-eterocicliche benzotiaziniche, è il primo composto di una nuova classe di FANS, gli oxicam. Il piroxicam \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione sia orale che rettale il Piroxicam è facilmente assorbito; la presenza di cibo riduce la velocità, ma non la percentuale di principio attivo assorbita. Il picco ematico è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici rivelano che non vi sono particolari rischi per l'uomo, sulla base di studi convenzionali di sicurezza farmacologica, tossicità con dose ripetuta, genotossicità, potenziale carcinogenico.  Negli studi non-clinici  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule: lattosio monoidrato, cellulosa microcristallina (PH 102), amido di mais, acido stearico, talco.  Componenti dell'involucro: gelatina, titanio diossido, blu brillante FCF (E133), ossido di ferro rosso (E172) e \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Piroxicam DOC Generici  a base di  Piroxicam  sono:  Brexin ,  Feldene - Capsula, Supposta ,  Feldene - Soluzione (uso Interno) ,  Ipsoflog - Compressa Solubile, Soluzione (uso Interno) ,  Piroxicam EG - Capsula, Compressa Solubile ,  Piroxicam Hexal"
}