{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111212",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Synflorix 0,5 ml sospensione iniettabile uso intramuscolare 1 siringa preriempita + 1 ago Synflorix 0,5 ml sospensione iniettabile uso intramuscolare 10 siringhe preriempite + 10 aghi\nCos'è Synflorix? \r\n Synflorix  è un farmaco a base del principio attivo  Vaccino Pneumococcico Polisaccaridico , appartenente alla categoria degli  Vaccini batterici + virali  e nello specifico  Vaccini pneumococcici . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Synflorix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithkline Biologicals S.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Pneumococcico Polisaccaridico Gruppo terapeutico:  Vaccini batterici + virali Forma farmaceutica:  sospensione\nIndicazioni \r\n Immunizzazione attiva contro la patologia invasiva, la polmonite e l'otite media acuta causata da  Streptococcus pneumoniae  in neonati e bambini da 6 settimane a 5 anni d'età. Vedere paragrafi 4.4 e 5.1 per informazioni sulla protezione contro gli specifici sierotipi dello pneumococco. \r\n L'impiego di Synflorix deve seguire le raccomandazioni ufficiali, tenendo in considerazione l'impatto sulle patologie pneumococciche in differenti gruppi d'età, così come la variabilità dell'epidemiologia nelle diverse aree geografiche.\nPosologia \r\n Posologia \r\n Per Synflorix, le modalità di immunizzazione devono basarsi sulle raccomandazioni ufficiali. \r\n Bambini da 6 settimane a 6 mesi di età \r\n Serie Primaria a tre dosi \r\n La serie di immunizzazione raccomandata per garantire una protezione ottimale è costituita da quattro dosi, ciascuna da 0,5 ml. La serie primaria infantile consiste in tre dosi con la prima dose somministrata generalmente al secondo mese di età e con un intervallo di almeno 1 mese tra le dosi. La prima dose può essere somministrata a partire da 6 settimane di età. Si raccomanda una dose di richiamo (quarta) almeno 6 mesi dopo l'ultima dose del ciclo primario; essa può essere somministrata a partire dall'età di 9 mesi (preferibilmente tra 12 e 15 mesi di età) (vedere paragrafi 4.4 e 5.1). \r\n Serie Primaria a due dosi \r\n In alternativa, quando Synflorix viene somministrato nel contesto di un programma di immunizzazione infantile di routine, può essere somministrata una serie composta da tre dosi, ciascuna da 0,5 ml. La prima dose può essere somministrata a partire da 6 settimane di età, seguita da una seconda dose da somministrarsi due mesi dopo. Una dose di richiamo (terza) è raccomandata almeno 6 mesi dopo l'ultima dose del ciclo primario; essa può essere somministrata a partire dall'età di 9 mesi (preferibilmente fra i 12 ed i 15 mesi di età) (vedere paragrafo 5.1). \r\n Neonati prematuri nati da 27 a 36 settimane di gestazione \r\n Nei neonati prematuri nati dopo almeno 27 settimane di gestazione, la serie di immunizzazione raccomandata consiste in quattro dosi, ciascuna da 0,5 ml. La serie primaria neonatale consiste in tre dosi, con la prima dose somministrata al secondo mese di età e con un intervallo di almeno 1 mese tra le dosi. Una dose di richiamo (quarta) è raccomandata almeno 6 mesi dopo l'ultima dose del ciclo primario (vedere paragrafi 4.4 e 5.1). \r\n Neonati e bambini di età  ≥ 7 mesi  che non siano stati vaccinati prima \r\n \r\n  Neonati di età compresa tra 7 e 11 mesi: il ciclo di vaccinazione consiste di due dosi primarie da 0,5 ml con un intervallo di almeno 1 mese tra le dosi. Si raccomanda una dose di richiamo (terza) nel secondo anno di vita con un intervallo di almeno 2 mesi dopo l'ultima dose primaria. \r\n  Bambini di età compresa tra 12 mesi e 5 anni: il ciclo di vaccinazione consiste di due dosi da 0,5 ml con un intervallo di almeno 2 mesi tra le dosi. \r\n \r\n Si raccomanda che i soggetti che ricevono una prima dose di Synflorix completino l'intero corso di vaccinazione con Synflorix. \r\n Popolazioni speciali \r\n In soggetti con condizioni sottostanti che li predispongano a malattia pneumococcica invasiva (quali infezione da Virus dell'Immunodeficienza Umana (HIV), l'anemia falciforme (Sickle Cell Disease, SCD) o la disfunzione splenica), Synflorix può essere somministrato secondo i cicli di vaccinazione sopra riportati ad eccezione dei bambini che inizino la vaccinazione fra le 6 settimane ed i 6 mesi di età ai quali deve essere somministrato un ciclo a 3 dosi, come vaccinazione primaria (vedi paragrafi 4.4 e 5.1). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Synflorix in bambini sopra 5 anni di età non sono state stabilite. \r\n Modo di somministrazione \r\n Il vaccino deve essere somministrato per iniezione intramuscolare. I siti preferiti sono la superficie anterolaterale della coscia nei neonati, oppure il muscolo deltoide della parte superiore del braccio nei bambini più grandi di età.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o ad una qualsiasi delle proteine vettrici. \r\n Come per altri vaccini, la somministrazione di Synflorix deve essere rimandata nei soggetti con malattie febbrili acute gravi. Tuttavia la presenza di una infezione minore, come un raffreddore, non deve far rinviare la vaccinazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Prima dell'immunizzazione   Come per tutti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso con altri vaccini  Synflorix può essere somministrato in concomitanza con uno qualsiasi dei seguenti vaccini monovalenti o combinati [incluso DTPa-HBV-IPV/Hib e DTPw-HBV/Hib]: vaccino pertossico difterico-tetanico-acellulare (DTPa), vaccino per l'epatite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Synflorix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Synflorix durante la gravidanza e l'allattamento \r\n Posso prendere Synflorix durante la gravidanza e l'allattamento? Synflorix non è indicato per l'utilizzo negli adulti. Non sono disponibili dati sull'uomo durante la gravidanza o l'allattamento né studi di riproduzione animale. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La valutazione di sicurezza di Synflorix è stata basata su studi clinici che hanno documentato la somministrazione di 63.905 dosi di Synflorix come vaccinazione primaria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccini pneumococcici, codice ATC: J07AL52  Dati epidemiologici  I 10 sierotipi pneumococcici inclusi in questo vaccino rappresentano i principali sierotipi che causano malattia in Europa e coprono approssimativamente dal \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non applicabile.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi condotti con una formulazione di vaccino 11-valente, rappresentativa del Synflorix non hanno rivelato uno speciale rischio per gli esseri umani sulla base degli studi convenzionali di sicurezza farmacologica, e  ...  \r\n\nElenco degli eccipienti \r\n Contenitori da 1 dose e da 2 dosi  Sodio cloruro  Acqua per preparazioni iniettabili  Contenitori da 4 dosi  Sodio cloruro  2-fenossietanolo  Acqua per preparazioni iniettabili  Per l'adsorbente, vedere paragrafo 2.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Synflorix  a base di  Vaccino Pneumococcico Polisaccaridico  sono:"
}