{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111972",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Visken 30 compresse 5 mg\nCos'è Visken? \r\n Visken  è un farmaco a base del principio attivo  Pindololo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Betabloccanti non selettivi . E' commercializzato in Italia dall'azienda  Teofarma . Visken  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pindololo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n Angina pectoris (prevenzione delle crisi) \r\n Disturbi emodinamici e del ritmo cardiaco, sensibili al trattamento con farmaci di blocco b-adrenergico.\nPosologia \r\n Per via orale  (prima dei pasti) \r\n \r\n  Angina pectoris : 1 compressa 3 volte al giorno. Casi più lievi rispondono a 1/2 compressa 3 volte al giorno. \r\n  Disturbi del ritmo cardiaco : 1 compressa 3 volte al giorno. Determinati casi possono richiedere anche 4 compresse al giorno. \r\n \r\n Bambini \r\n Non si hanno ancora sufficienti esperienze sull'impiego di Visken nei bambini.\nControindicazioni \r\n Insufficienza cardiaca resistente alla digitale, cuore polmonare, bradicardia spiccata, blocco atrio-ventricolare; acidosi metabolica; asma bronchiale; narcosi eterea; trattamento con farmaci che inibiscono il trasporto del calcio (es.: Verapamil). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nella insufficienza cardiaca manifesta o latente, si raccomanda di curare con particolare attenzione la digitalizzazione del paziente, anche se le esperienze cliniche con Visken hanno dimostrato che il farmaco determina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Devono essere evitate associazioni con anti-MAO, amine tricicliche e anestetici volatili. Una certa prudenza è necessaria in caso di associazioni con ipotensivi del gruppo della reserpina e della guanetidina e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Visken\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Visken durante la gravidanza e l'allattamento \r\n Posso prendere Visken durante la gravidanza e l'allattamento? Nonostante non sia risultato nè embriotossico nè teratogeno negli animali, Visken come tutti i farmaci va somministrato solo in caso di effettiva necessità durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Visken è un farmaco generalmente ben tollerato anche a dosaggi pieni e per lunghi periodi di tempo. Senso di stanchezza, vertigini, disturbi gastrointestinali, cefalea e turbe del sonno sono gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio o idiosincrasia (molto rara) somministrare 0,5-1,0 mg o più di solfato di atropina per vena. Se è necessario stimolare i recettori beta può essere dato cloridrato di isoprenalina per via venosa lenta (5  m g/min) fino a 25  m g o fino all'ottenimento dell'effetto desiderato, sorvegliando continuamente il paziente. \r\n\nProprietà farmacodinamiche \r\n Visken esplica la sua azione farmacologica antagonizzando gli effetti delle catecolamine sui beta-recettori cardiaci senza tuttavia provocare effetti cardiodepressivi grazie alla sua attività simpaticomimetica intrinseca che, esercitando una opportuna azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di somministrazione per via orale Visken viene assorbito in maniera pressochè completa e la massima concentrazione plasmatica viene raggiunta entro la 2a ora. L'effetto di first pass è relativamente  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta         Specie       DL50 mg/kg                   ...  \r\n\nElenco degli eccipienti \r\n Silice precipitata, magnesio stearato, amido di mais, cellulosa microcristallina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Visken  a base di  Pindololo  sono:"
}