{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111434",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tibocina 2,5 mg 1x30 compresse\nCos'è Tibocina? \r\n Tibocina  è un farmaco a base del principio attivo  Tibolone , appartenente alla categoria degli  Estrogeni  e nello specifico  Altri estrogeni . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Tibocina  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tibolone Gruppo terapeutico:  Estrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento dei sintomi da deficit di estrogeni nelle donne in post-menopausa, dopo più di un anno dalla menopausa. \r\n  Prevenzione dell'osteoporosi in donne in post-menopausa, ad alto rischio di future fratture che presentano intolleranze o controindicazioni ad altri medicinali autorizzati per la prevenzione dell'osteoporosi. \r\n \r\n Per tutte le donne, la decisione di prescrivere Tibolone deve essere basata su una valutazione dei rischi individuali complessivi della paziente e, in particolare nelle donne di età superiore ai 60 anni, si deve tenere in considerazione il rischio di ictus (vedere paragrafi 4.4 e 4.8).\nPosologia \r\n Posologia \r\n Adulti e anziani \r\n La posologia è di una compressa al giorno senza interruzioni. Nelle pazienti anziane non è necessario alcun aggiustamento della dose. Per iniziare e continuare il trattamento dei sintomi della post-menopausa, deve essere usata la dose minima efficace, per il minor tempo possibile (vedere anche il paragrafo 4.4). \r\n Al trattamento con Tibolone non deve essere aggiunto un progestinico. \r\n Iniziare la terapia con Tibocina \r\n Per il trattamento dei sintomi vasomotori e la prevenzione dell'osteoporosi \r\n \r\n  Le donne con menopausa naturale devono iniziare il trattamento con Tibocina almeno 12 mesi dopo l'ultimo ciclo mestruale spontaneo. \r\n  Le donne con menopausa indotta chirurgicamente possono iniziare il trattamento con Tibocina immediatamente. \r\n  Le donne in trattamento con analoghi dell'ormone di rilascio delle gonadotropine (GnRH), ad esempio, per l'endometriosi, possono iniziare il trattamento con Tibocina immediatamente. \r\n \r\n Prima di iniziare il trattamento con Tibocina deve essere effettuata una valutazione di qualsiasi sanguinamento vaginale irregolare/inatteso, sia nell'ambito della terapia ormonale sostitutiva (TOS) che al di fuori di essa, per il quale non vi sia una causa accertata (vedere paragrafo 4.3). \r\n Passaggio da una terapia ormonale sostitutiva (TOS) combinata sequenziale o continua \r\n Se la donna proviene da una TOS con un preparato sequenziale, il trattamento con Tibocina deve iniziare il giorno dopo il completamento della terapia precedente. Se la donna proviene da una TOS con un preparato combinato continuo, il trattamento può iniziare in qualunque momento. \r\n Dimenticanza di una dose \r\n La dose dimenticata deve essere presa non appena ci si ricordi di farlo, a meno che non siano trascorse più di 12 ore dall'ora solita di assunzione. In quest'ultima circostanza, la dose dimenticata non deve essere presa e la compressa successiva deve essere assunta alla solita ora. \r\n La dimenticanza di una compressa può aumentare la possibilità di emorragia episodica e spotting. \r\n Popolazione pediatrica \r\n Non pertinente \r\n Modo di somministrazione \r\n Uso orale. \r\n Le compresse devono essere ingerite senza masticarle, con un pò d'acqua o altra bevanda, preferibilmente alla stessa ora ogni giorno.\nControindicazioni \r\n \r\n  Gravidanza ed allattamento. \r\n  Cancro della mammella accertato, pregresso o sospetto - in uno studio controllato con placebo, Tibocina ha aumentato il rischio di recidiva del cancro alla mammella. \r\n  Tumori maligni estrogeno-dipendenti accertati o sospetti (ad es. carcinoma endometriale). \r\n  Sanguinamento genitale non diagnosticato. \r\n  Iperplasia endometriale non trattata. \r\n  Tromboembolia venosa in atto o pregressa (es. trombosi venosa profonda, embolia polmonare). \r\n  Patologie trombofiliche note (ad es. carenza di proteina C, di proteina S, o di antitrombina, vedere paragrafo 4.4). \r\n  Storia di malattia tromboembolica arteriosa (ad es. angina, infarto del miocardio, ictus o Attacco Ischemico Transitorio, TIA). \r\n  Epatopatia acuta o storia di epatopatia, finché gli esami di funzionalità epatica non siano tornati nella norma. \r\n  Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi postmenopausali, il Tibolone deve essere iniziato solo nel caso in cui i sintomi influenzino sfavorevolmente la qualità della vita. In ogni caso, un'accurata valutazione dei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché il tibolone può aumentare l'attività fibrinolitica del sangue, esso può aumentare l'effetto degli anticoagulanti. Questo effetto è stato dimostrato con il warfarin. Pertanto, le donne trattate contemporaneamente con Tibocina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tibocina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tibocina durante la gravidanza e l'allattamento \r\n Posso prendere Tibocina durante la gravidanza e l'allattamento? Gravidanza  Tibocina è controindicato in gravidanza (vedere paragrafo 4.3). In caso di gravidanza durante il trattamento con Tibolone, il trattamento deve essere interrotto immediatamente. Non vi sono dati clinici sull'impiego \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Tibolone non è noto per avere effetti sulla vigilanza e la concentrazione. \r\n\nEffetti indesiderati \r\n Questa sezione descrive gli effetti indesiderati registrati durante 21 studi controllati verso placebo (incluso lo studio LIFT), effettuati su 4.079 donne alle quali sono state somministrate dosi terapeutiche di Tibolone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La tossicità acuta del Tibolone negli animali è molto bassa perciò non ci si aspetta che si manifestino sintomi tossici qualora più compresse vengano assunte simultaneamente. Nei casi di sovradosaggio acuto è possibile che compaiano nausea, vomito e, nelle femmine, sanguinamento vaginale. Non è noto alcun antidoto specifico. Può essere attuato un trattamento sintomatico, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri estrogeni, codice ATC: G03CX01.  Dopo somministrazione orale, il Tibolone viene rapidamente metabolizzato in tre composti che contribuiscono al profilo farmacodinamico di Tibocina. Due di questi metaboliti (3α \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Tibolone è ampiamente assorbito entro 1-4 ore dalla somministrazione orale. Il consumo simultaneo di cibo riduce la Cmax e ritarda la Tmax, ma non influenza i valori di  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali il Tibolone ha mostrato attività anti-fertilità ed embriotossica, in virtù delle proprie caratteristiche ormonali. Il tibolone non è risultato teratogenico nel topo e nel ratto; esso  ...  \r\n\nElenco degli eccipienti \r\n Amido di patate  Magnesio stearato (vegetale)  Ascorbil palmitato  Lattosio monoidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tibocina  a base di  Tibolone  sono:  Livial ,  Shyla ,  Tibolone Aristo"
}