{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110424",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Recotuss Sedativo 2 mg/ml sciroppo 100 ml Recotuss Sedativo 30 compresse masticabili 6,5 mg\nCos'è Recotuss Sedativo? \r\n Recotuss Sedativo  è un farmaco a base del principio attivo  Destrometorfano Bromidrato , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Recotuss Sedativo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano Bromidrato Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n Trattamento sintomatico della tosse.\nPosologia \r\n Compresse masticabili \r\n Adulti : sciogliere in bocca due compresse, tre-quattro volte al giorno. \r\n Sciroppo \r\n Adulti : un misurino (tacca “5 ml“ del cucchiaio dosatore incluso nella confezione) tre-quattro volte al giorno. \r\n Non superare le dosi consigliate . \r\n Popolazione pediatrica \r\n Compresse masticabili \r\n Bambini al di sopra dei due anni : sciogliere in bocca una compressa, tre-quattro volte al giorno. \r\n Sciroppo \r\n Bambini al di sopra dei due anni : mezzo misurino (tacca “2,5 ml“ del cucchiaio dosatore incluso nella confezione) tre-quattro volte al giorno.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad altre sostanze correlate dal punto di vista chimico, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non somministrare durante o nelle due settimane successive a terapia con antidepressivi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dopo 5-7 giorni di trattamento senza risultati apprezzabili consultare il medico.  Il destrometorfano dovrebbe essere usato con cautela in pazienti debilitati.  Il prodotto non è consigliabile in pazienti asmatici.  Sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È sconsigliabile durante la terapia l'uso di alcool.  Inibitori del CYP2D6  Il destrometorfano è metabolizzato dal CYP2D6 e ha un ampio metabolismo di primo passaggio. L'uso concomitante di potenti inibitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Recotuss Sedativo\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Recotuss Sedativo durante la gravidanza e l'allattamento \r\n Posso prendere Recotuss Sedativo durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il preparato deve essere somministrato solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poichè il prodotto può dare sonnolenza di ciò devono tener conto coloro che potrebbero condurre autoveicoli o attendere a operazioni richiedenti integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Durante la terapia possono verificarsi sonnolenza, disturbi gastrointestinali (nausea, vomito) vertigini.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come sintomo di sovradosaggio possono manifestarsi confusione mentale e forte eccitamento. \r\n Alti dosaggi possono indurre depressione respiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativo della tosse, codice ATC: R05DA09  Il composto agisce centralmente ed innalza la soglia per il riflesso della tosse.  Ai dosaggi terapeutici il destrometorfano non inibisce la motilità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il destrometorfano viene rapidamente assorbito a livello gastrointestinale; viene metabolizzato nel fegato ed escreto nelle urine sia come destrometorfano che come metaboliti demetilati incluso il destrorfano che mantiene ancora una  ...  \r\n\nDati preclinici di sicurezza \r\n //  ...  \r\n\nElenco degli eccipienti \r\n Compresse masticabili  Saccarosio  Silice precipitata  Sodio stearato  Gomma arabica  Aroma balsamico  Sciroppo  Etanolo  Sorbitolo soluzione  Saccarosio  Glicerolo  Metile para-idrossibenzoato  Aroma Limone  Aroma Menta  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Recotuss Sedativo  a base di  Destrometorfano Bromidrato  sono:  Bisolvon Tosse Sedativo - Sciroppo"
}