{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112179",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zevistat 10 mg/10 mg 30 compresse Zevistat 10 mg/20 mg 30 compresse Zevistat 10 mg/40 mg 30 compresse\nCos'è Zevistat? \r\n Zevistat  è un farmaco a base del principio attivo  Ezetimibe + Simvastatina , appartenente alla categoria degli  Ipolipemizzanti ezetimibe + statine  e nello specifico  Inibitori dell'HMG CoA reduttasi in associazione con altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  C.T.  Laboratorio Farmaceutico S.r.l. . Zevistat  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  C.T.  Laboratorio Farmaceutico S.r.l. Concessionario:  C.T.  Laboratorio Farmaceutico S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ezetimibe + Simvastatina Gruppo terapeutico:  Ipolipemizzanti ezetimibe + statine Forma farmaceutica:  compressa\nIndicazioni \r\n Prevenzione degli eventi cardiovascolari \r\n Zevistat è indicato per la riduzione del rischio di eventi cardiovascolari (vedere paragrafo 5.1) in pazienti con coronaropatia (CHD) e anamnesi di sindrome coronarica acuta (ASC) , trattati o meno in precedenza con una statina. \r\n Ipercolesterolemia \r\n Zevistat è indicato come terapia aggiuntiva alla dieta, in pazienti con ipercolesterolemia primaria (eterozigote familiare e non-familiare) o con iperlipidemia mista ove sia indicato l'uso di un prodotto di associazione: \r\n \r\n  pazienti non controllati adeguatamente con una statina da sola \r\n  pazienti già trattati con una statina ed ezetimibe \r\n \r\n Ipercolesterolemia familiare omozigote (HoFH) \r\n Zevistat è indicato come terapia aggiuntiva alla dieta in pazienti con HoFH. I pazienti possono essere sottoposti anche ad ulteriori misure terapeutiche (per esempio, l'aferesi delle lipoproteine a bassa densità [LDL]).\nPosologia \r\n Posologia \r\n Non tutte le dosi sono possibili con i dosaggi approvati di Zevistat. \r\n Ipercolesterolemia \r\n Il paziente deve seguire un adeguato regime dietetico a basso contenuto lipidico e deve proseguire la dieta nel corso del trattamento con Zevistat. \r\n La via di somministrazione è orale. L'intervallo di dosaggio di Zevistat va da 10/10 mg/die a 10/80 mg/die alla sera. La dose abituale è 10/20 mg/die o 10/40 mg/die somministrata come dose singola alla sera. Il dosaggio 10/80 mg è raccomandato solo in pazienti con ipercolesterolemia grave e ad alto rischio di complicanze cardiovascolari che con dosi più basse non hanno raggiunto gli obiettivi terapeutici e quando ci si aspetta che i benefici siano superino i rischi potenziali (vedere paragrafo 4.4 e 5.1). All'inizio del trattamento o quando viene modificata la dose occorre prendere in considerazione il livello di colesterolo costituito da lipoproteine a bassa densità (LDL-C), il rischio di cardiopatia coronarica e la risposta alla terapia ipocolesterolemizzante in corso del paziente. \r\n La dose di Zevistat deve essere personalizzata in base all'efficacia nota dei diversi dosaggi di Zevistat (vedere paragrafo 5.1, Tabella 1) e alla risposta all'attuale terapia ipocolesterolemizzante. Gli aggiustamenti della dose, se richiesti, devono essere eseguite a intervalli non inferiori alle 4 settimane. Zevistat può essere somministrato ai pasti o lontano dai pasti. La compressa non deve essere divisa. \r\n Pazienti con cardiopatia coronarica e storia di eventi di sindrome coronarica acuta (SCA) \r\n Nello studio sulla riduzione del rischio di eventi cardiovascolari (IMPROVE-IT), la dose iniziale era 10/40 mg una volta al giorno alla sera. La dose da 10/80 mg è raccomandata solo quando i benefici attesi sono superino i rischi potenziali. \r\n Ipercolesterolemia familiare omozigote \r\n La dose iniziale raccomandata per pazienti con ipercolesterolemia familiare omozigote è 10/40 mg/die di Zevistat alla sera. La dose da 10/80 mg è raccomandata solo quando ci si aspetta che i benefici siano superiori ai rischi potenziali (vedere sopra; paragrafi 4.3 e 4.4). Zevistat può essere usato in questi pazienti in aggiunta alle terapie ipolipidemizzanti (ad es. aferesi di LDL), o se tali terapie non sono disponibili. \r\n Nei pazienti che assumono lomitapide in concomitanza con Zevistat, la dose di Zevistat non deve superare 10/40 mg/die (vedere paragrafi 4.3, 4.4 e 4.5). \r\n Somministrazione concomitante con altri medicinali \r\n La somministrazione di Zevistat deve avvenire più di 2 ore prima o più di 4 ore dopo la somministrazione di un sequestrante degli acidi biliari. \r\n Nei pazienti che assumono amiodarone, amlodipina, verapamil o diltiazem in concomitanza con Zevistat, la dose di Zevistat non deve superare 10/20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Nei pazienti che assumono dosi ipolipidemizzanti di niacina (≥ 1 g/die) in concomitanza con Zevistat, la dose di Zevistat non deve superare 10/20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Il trattamento deve iniziare sotto la supervisione di uno specialista. \r\n Adolescenti ≥ 10 anni (stadio puberale: Stadio di Tanner II e stadi superiori per i maschi e ragazze che sono in post-menarca da almeno un anno): l'esperienza clinica in pazienti pediatrici e adolescenti (dai 10 ai 17 anni di età) è limitata. La dose iniziale abituale raccomandata è 10/10 mg una volta al giorno alla sera. L'intervallo di dosaggio raccomandato va da 10/10 mg fino ad un massimo di 10/40 mg/die (vedere paragrafi 4.4 e 5.2). \r\n Bambini di età < 10 anni: Zevistat non è raccomandato per l'uso nei bambini sotto i 10 anni di età in quanto i dati di sicurezza ed efficacia sono insufficienti (vedere paragrafo 5.2). L'esperienza nei bambini in età pre-puberale è limitata. \r\n Pazienti con compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione epatica lieve (punteggio di Child-Pugh da 5 a 6). Il trattamento con Zevistat non è raccomandato in pazienti con insufficienza epatica moderata (punteggio di Child-Pugh da 7 a 9) o grave (punteggio di Child-Pugh > 9). (Vedere paragrafi 4.4 e 5.2). \r\n Pazienti con danno renale \r\n Non è necessario alcun aggiustamento del dosaggio in pazienti con danno renale lieve (velocità di filtrazione glomerulare stimata ≥60 ml/min/1,73 m 2 ). Nei pazienti con malattia renale cronica e velocità di filtrazione glomerulare stimata <60 ml/min/1,73 m 2 , la dose raccomandata di Zevistat è 10/20 mg una volta al giorno alla sera (vedere paragrafi 4.4, 5.1 e 5.2). Usare cautela nella somministrazione di dosi più alte. \r\n Modo di somministrazione \r\n Zevistat è per uso orale. Zevistat può essere somministrato come dose singola alla sera.\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n  Epatopatia attiva o innalzamenti persistenti di natura indeterminata delle transaminasi sieriche. \r\n  Somministrazione concomitante di potenti inibitori del CYP3A4 (agenti che aumentano l'AUC di circa 5 volte o più) (ad es. itraconazolo, ketoconazolo, posaconazolo, voriconazolo, eritromicina, claritromicina, telitromicina, inibitori della proteasi di HIV (ad es. nelfinavir), boceprevir, telaprevir, nefazodone e medicinali contenenti cobicistat) (vedere paragrafi 4.4 e 4.5). \r\n  Somministrazione concomitante di gemfibrozil, ciclosporina o danazolo (vedere paragrafi 4.4 e 4.5). \r\n  Nei pazienti con ipercolesterolemia familiare omozigote (HoFH), somministrazione concomitante di lomitapide con dosi di Zevistat > 10/40 mg (vedere paragrafi 4.2, 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Miopatia/rabdomiolisi  Nell'esperienza post-marketing con ezetimibe sono stati segnalati casi di miopatia e rabdomiolisi. La maggior parte dei pazienti che hanno sviluppato rabdomiolisi assumeva una statina in concomitanza con ezetimibe. La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Interazioni con medicinali ipolipidemizzanti che possono causare miopatia se somministrati da soli  Il rischio di miopatia, compresa la rabdomiolisi, è maggiore durante la somministrazione concomitante di simvastatina e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zevistat\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aviflucox ,  Canacid ,  Crinozol ,  Danatrol ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dermomycin Cort ,  Diane ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fungus ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Genvoya ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klaider ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopid ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Miconix ,  Nervaxon ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Pradaxa - Capsula ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Tedim ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Visofid ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zevistat durante la gravidanza e l'allattamento \r\n Posso prendere Zevistat durante la gravidanza e l'allattamento? Gravidanza  L'aterosclerosi è un processo cronico, e normalmente la sospensione dei medicinali ipolipidemizzanti durante la gravidanza deve avere effetti trascurabili sul rischio a lungo termine associato all'ipercolesterolemia primaria.  Ezetimibe/simvastatina  Zevistat \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, in caso di guida di veicoli o uso di macchinari deve essere tenuto presente che è stata segnalata la comparsa di capogiri. \r\n\nEffetti indesiderati \r\n Molto comune (≥ 1/10)  Comune (≥ 1/100, < 1/10)  Non comune (≥ 1/1.000, < 1/100)  Raro (≥ 1/10.000, < 1/1.000)  Molto raro (< 1/10.000)  Non nota (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ezetimibe/simvastatina \r\n In caso di sovradosaggio, devono essere impiegate misure sintomatiche e di supporto. La co-somministrazione di ezetimibe (1.000 mg/kg) e simvastatina (1.000 mg/kg) è stata ben tollerata in studi di tossicità orale acuta nel topo e nel ratto. In questi animali non sono stati osservati segni clinici di tossicità. Il valore LD 50  orale di entrambe le specie è stato ezetimibe ≥1.000 mg/kg / simvastatina ≥1.000 mg/kg. \r\n Ezetimibe \r\n Negli studi clinici, la somministrazione di ezetimibe, 50 mg/die a 15 soggetti sani per massimo di 14 giorni, o di 40 mg/die a 18 pazienti con ipercolesterolemia primaria per massimo 56 giorni, è stata generalmente ben tollerata. Sono stati segnalati alcuni casi di sovradosaggio, la maggior parte dei quali non sono stati associati a esperienze avverse. Le esperienze avverse riferite non sono state gravi. Negli animali non è stata osservata nessuna tossicità dopo dosi orali singole di 5.000 mg/kg di ezetimibe nel ratto e nel topo, e di 3.000 mg/kg nel cane. \r\n Simvastatina \r\n Sono stati segnalati pochi casi di sovradosaggio; la dose massima assunta è stata di 3,6 g. Tutti i pazienti si sono ristabiliti senza conseguenze. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori della HMG-CoA reduttasi in associazione con altri agenti modificanti i lipidi; codice ATC: C10BA02.  Zevistat (ezetimibe/simvastatina) è un prodotto ipolipidemizzante che inibisce selettivamente l'assorbimento intestinale del colesterolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non è stata osservata alcuna interazione clinicamente significativa quando ezetimibe è stato somministrato con simvastatina.  Assorbimento  Ezetimibe/simvastatina  Zevistat è bioequivalente alla somministrazione concomitante di  Ezetimibe + Simvastatina .  Ezetimibe  Dopo la  ...  \r\n\nDati preclinici di sicurezza \r\n Ezetimibe/simvastatina  In studi di somministrazione concomitante di  Ezetimibe + Simvastatina , gli effetti tossici osservati sono stati essenzialmente quelli tipicamente associati alle statine. Alcuni degli effetti tossici sono stati più pronunciati  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa, microcristallina  Croscarmellosa sodica  Magnesio stearato  Ipromellosa 2910  Ferro ossido giallo (E172) – solo per le compresse da 10 mg/10 mg  Ferro ossido rosso (E172) – solo per \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zevistat  a base di  Ezetimibe + Simvastatina  sono:  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Goltor ,  Inegy ,  Staticol ,  Vytorin ,  Zestan"
}