{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110649",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ropivacaina Molteni 10 mg/ml 5 fiale 10 ml soluz. iniett. Ropivacaina Molteni 2 mg/ml 5 fiale 10 ml soluz. iniett. Ropivacaina Molteni 2 mg/ml 5 sacche 100 ml soluz. per inf. Ropivacaina Molteni 2 mg/ml 5 sacche 200 ml soluz. per inf. Ropivacaina Molteni 7,5 mg/ml 5 fiale 10 ml soluz. iniett.\nCos'è Ropivacaina Molteni? \r\n Ropivacaina Molteni  è un farmaco a base del principio attivo  Ropivacaina Cloridrato Monoidrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Ropivacaina Molteni  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ropivacaina Cloridrato Monoidrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione\nIndicazioni \r\n Ropivacaina Molteni 7,5 mg/ml e 10 mg/ml soluzione iniettabile è indicata negli adulti e nei bambini sopra i 12 anni di età. \r\n Anestesia chirurgica :  \r\n \r\n  blocchi epidurali, incluso parto cesareo \r\n  blocchi dei nervi maggiori \r\n  blocchi del campo chirurgico \r\n \r\n Ropivacaina Molteni 2 mg/ml soluzione iniettabile e per infusione è indicata negli adulti e nei bambini sopra i 12 anni di età per: \r\n Trattamento del dolore acuto:  \r\n \r\n  infusione epidurale continua o somministrazione in bolo intermittente per dolore post-operatorio o nell'analgesia del parto \r\n  blocchi del campo chirurgico \r\n  blocco continuo dei nervi periferici per infusione continua o per iniezioni in bolo intermittenti, ad esempio per il trattamento del dolore post-operatorio \r\n \r\n Negli infanti da 1 anno e nei bambini fino a 12 anni inclusi per (peri e post operatorio): \r\n \r\n  blocco singolo e continuo dei nervi periferici \r\n \r\n Nei neonati, negli infanti e nei bambini fino a 12 anni inclusi per (peri e post operatorio): \r\n \r\n  Blocco epidurale caudale \r\n  Infusione epidurale continua \r\n\nPosologia \r\n Ropivacaina cloridrato deve essere utilizzata solo da medici esperti in anestesia regionale o sotto la loro supervisione. \r\n Posologia \r\n ADULTI E ADOLESCENTI SOPRA I 12 ANNI DI ETÀ  \r\n La tabella seguente è una guida ai dosaggi nei tipi di blocco più comunemente usati. La dose da utilizzare deve essere la più bassa richiesta per ottenere un blocco efficace. La dose da somministrare deve essere scelta anche basandosi sull'esperienza del medico e sulla conoscenza dello stato fisico del paziente. \r\n Tabella 1: adulti e adolescenti di età superiore ai 12 anni \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc  \r\n    mg/ml  \r\n    \r\n    \r\n    Volume  \r\n    ml  \r\n    \r\n    \r\n    Dose (§) \r\n    mg  \r\n    \r\n    \r\n    Inizio  \r\n    attività  \r\n    minuti  \r\n    \r\n    \r\n    Durata  \r\n    ore  \r\n    \r\n   \r\n   \r\n    \r\n    ANESTESIA CHIRURGICA  \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale lombare  \r\n    \r\n   \r\n   \r\n    \r\n    Chirurgia \r\n    \r\n    \r\n    7,5 \r\n    10,0 \r\n    \r\n    \r\n    15-25 \r\n    15-20 \r\n    \r\n    \r\n    113-188 \r\n    150-200 \r\n    \r\n    \r\n    10-20 \r\n    10-20 \r\n    \r\n    \r\n    3-5 \r\n    4-6 \r\n    \r\n   \r\n   \r\n    \r\n    Taglio cesareo \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    15-20 \r\n    \r\n    \r\n    113-150  (1)  \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    3-5 \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale toracica  \r\n    \r\n   \r\n   \r\n    \r\n    Per determinare il blocco per il controllo \r\n    del dolore post-operatorio \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n      \r\n    5-15 \r\n    (dipende dal \r\n    livello \r\n    dell'iniezione) \r\n    \r\n    \r\n    38-113 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    n/a  (2)  \r\n    \r\n   \r\n   \r\n    \r\n    Blocco dei nervi maggiori  *  \r\n    \r\n   \r\n   \r\n    \r\n    Blocco del plesso brachiale \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    30-40 \r\n    \r\n    \r\n    225-300  3 )  \r\n    \r\n    \r\n    10-25 \r\n    \r\n    \r\n    6-10 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco del campo chirurgico \r\n    (es.: blocco dei nervi minori \r\n    ed infiltrazione) \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    1-30 \r\n    \r\n    \r\n    7,5-225 \r\n    \r\n    \r\n    1-15 \r\n    \r\n    \r\n    2-6 \r\n    \r\n   \r\n   \r\n    \r\n    TRATTAMENTO DEL DOLORE ACUTO  \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale lombare  \r\n    \r\n   \r\n   \r\n    \r\n    Bolo \r\n    Iniezioni intermittenti (top-up) \r\n    (es.: analgesia del travaglio e del parto) \r\n    Infusione continua es.: \r\n    \r\n     analgesia del travaglio e del parto \r\n     controllo del dolore post-operatorio \r\n    \r\n    \r\n    \r\n    2,0 \r\n    2,0 \r\n    \r\n    \r\n    10-20 \r\n    10-15 \r\n    (intervallo \r\n    minimo \r\n    30 min.) \r\n    \r\n    \r\n    20-40 \r\n    20-30 \r\n    \r\n    \r\n    10-15 \r\n    \r\n    \r\n    0,5-1,5 \r\n    \r\n   \r\n   \r\n    \r\n    2,0 \r\n    2,0 \r\n    \r\n    \r\n    6-10 ml/h \r\n    6-14 ml/h \r\n    \r\n    \r\n    12-20 mg/h \r\n    12-28 mg/h \r\n    \r\n    \r\n    n/a \r\n    n/a \r\n    \r\n    \r\n    n/a \r\n    n/a \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale toracica  \r\n    \r\n   \r\n   \r\n    \r\n    Infusione continua \r\n    (controllo del dolore post-operatorio) \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    6-14 ml/h \r\n    \r\n    \r\n    12-28 mg/h \r\n    \r\n    \r\n    n/a \r\n    \r\n    \r\n    n/a \r\n    \r\n   \r\n   \r\n    \r\n    Blocco del campo chirurgico \r\n    (es.: blocco dei nervi minori e infiltrazione) \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    1-100 \r\n    \r\n    \r\n    2,0-200 \r\n    \r\n    \r\n    1-5 \r\n    \r\n    \r\n    2-6 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco dei nervi periferici  \r\n    (blocco femorale o interscalenico) \r\n    Infusione continua o iniezioni intermittenti \r\n    (es.: trattamento del dolore post-operatorio) \r\n    \r\n    \r\n    2,0 \r\n      \r\n    \r\n    \r\n    5 -10 ml/h \r\n    \r\n    \r\n    10-20 mg/h \r\n    \r\n    \r\n    n/a \r\n      \r\n    \r\n    \r\n    n/a \r\n      \r\n    \r\n   \r\n  \r\n \r\n(§) Le dosi riportate in tabella sono quelle ritenute necessarie per produrre un adeguato blocco e devono essere considerate come guida per l'uso negli adulti. Possono tuttavia manifestarsi variazioni individuali relativamente ai tempi di inizio attività e durata. Nella colonna \"dose\" sono riportati gli intervalli di dose mediamente necessari. Testi di riferimento devono essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. \r\n * In riferimento al blocco dei nervi maggiori, può essere consigliata una dose solo per il blocco del plesso brachiale. Per gli altri tipi di blocco dei nervi maggiori, possono essere richieste dosi più basse. Tuttavia, al momento, non esiste esperienza di specifiche dosi raccomandate per altri tipi di blocco. \r\n \r\n  Si devono somministrare dosi crescenti partendo da una dose di circa 100 mg (97,5 mg = 13 ml; 105 mg = 14 ml) nell'arco di 3-5 minuti. Se necessario si possono utilizzare due dosi ulteriori per un totale di 50 mg addizionali. \r\n  n/a = non applicabile. \r\n  La dose per il blocco dei nervi maggiori deve essere adattata in accordo al sito di somministrazione e allo stato del paziente. \r\n \r\n I blocchi dei plessi interscalenico e sopraclavicolare brachiale possono essere associati ad una maggiore frequenza di reazioni avverse gravi, indipendentemente dall'anestetico locale utilizzato (vedere paragrafo 4.4). \r\n In generale, l'anestesia chirurgica (per es. per somministrazione epidurale) richiede l'uso di concentrazioni e dosaggi più elevati. Si raccomanda l'utilizzo di Ropivacaina cloridrato 10 mg/ml soluzione per iniezione per anestesie epidurali in interventi chirurgici ove sia richiesto un blocco motorio completo. Sono raccomandate concentrazioni e dosaggi più bassi per l'analgesia (per es. per somministrazione epidurale per il trattamento del dolore acuto). \r\n Modo di somministrazione  \r\n Per uso perineurale ed epidurale \r\n Per evitare l'iniezione intravascolare si raccomanda una accurata aspirazione prima e durante l'iniezione. Quando deve essere iniettata una dose elevata si raccomanda di effettuare una dose test di 3-5 ml di lidocaina con adrenalina. L'accidentale iniezione intravascolare può essere riconosciuta dal temporaneo aumento della frequenza cardiaca, mentre l'accidentale iniezione intratecale può essere riconosciuta dai segni di blocco spinale. L'aspirazione deve essere effettuata prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente o a dosi incrementali, alla velocità di 25-50 mg/minuto, tenendo sotto stretta osservazione i parametri vitali del paziente e mantenendo il contatto verbale. Se si manifestassero sintomi di tossicità la somministrazione deve essere immediatamente interrotta. \r\n Nel blocco epidurale in chirurgia, sono state utilizzate e ben tollerate dosi singole fino a 250 mg di ropivacaina cloridrato. \r\n Nel blocco del plesso brachiale una dose singola di 300 mg è stata somministrata in un numero limitato di pazienti. Tale dosaggio è risultato essere ben tollerato. \r\n Quando si effettuano blocchi prolungati, sia mediante infusione continua, sia per somministrazione in bolo ripetuta, deve essere considerato il possibile rischio di raggiungere concentrazioni plasmatiche tossiche o di indurre danno neuronale a livello locale. Dosi cumulative fino a 675 mg di ropivacaina somministrate nell'arco di 24 ore per analgesia chirurgica e nel periodo post-operatorio sono state ben tollerate negli adulti, così come infusioni epidurali continue fino a 28 mg/h per 72 ore nel periodo post-operatorio. In un numero limitato di pazienti sono state somministrate dosi più alte fino a 800 mg/die con un numero relativamente basso di reazioni avverse. \r\n Per il controllo del dolore post-operatorio si raccomanda la seguente tecnica: a meno che non sia già stato indotto prima dell'intervento, si effettua un blocco epidurale con la ropivacaina cloridrato 7,5 mg/ml somministrata mediante catetere epidurale. L'analgesia viene quindi mantenuta con infusione della ropivacaina cloridrato 2 mg/ml. Nella maggior parte dei casi di dolore post-operatorio, da moderato a severo, la velocità di infusione di 6-14 ml/h (12-28 mg/h) mantiene un'analgesia adeguata, con un blocco motorio lieve e non progressivo. La durata massima del blocco epidurale è di 3 giorni. In ogni caso, deve essere effettuato un attento monitoraggio dell'effetto analgesico al fine di rimuovere il catetere non appena l'intensità del dolore lo consenta. Con questa tecnica si è osservata una significativa riduzione della necessità di utilizzare oppioidi. \r\n Negli studi clinici è stata somministrata, per un periodo massimo di 72 ore, un'infusione epidurale della ropivacaina cloridrato 2 mg/ml, da sola o miscelata con il fentanil 1-4 µg/ml, per il controllo del dolore post-operatorio. \r\n La combinazione della ropivacaina cloridrato con il fentanil ha fornito un controllo migliore del dolore, ma ha causato effetti collaterali dovuti all'oppioide. \r\n La combinazione della ropivacaina cloridrato e il fentanil è stata studiata solo per la ropivacaina cloridrato 2 mg/ml. \r\n Quando si effettuano blocchi prolungati dei nervi periferici, sia attraverso infusione continua che attraverso iniezioni ripetute, devono essere valutati i rischi di raggiungere una concentrazione plasmatica tossica o di causare danni neuronali a livello locale. Negli studi clinici, il blocco del nervo femorale prima dell'intervento chirurgico è stato ottenuto con 300 mg della ropivacaina cloridrato 7,5 mg/ml e il blocco interscalenico con 225 mg della ropivacaina cloridrato 7,5 mg/ml. L'analgesia è stata poi mantenuta con la ropivacaina cloridrato 2 mg/ml. Le velocità di infusione o le iniezioni intermittenti di 10-20 mg ogni ora per 48 ore hanno fornito una analgesia adeguata e sono state ben tollerate. \r\n Nel parto cesareo non è documentato l'uso della ropivacaina cloridrato a concentrazioni superiori di 7,5 mg/ml. \r\n PAZIENTI PEDIATRICI  \r\n Tabella 2: blocco epidurale in pazienti pediatrici da 0 (neonati a termine) a 12 anni inclusi  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc. \r\n    mg/ml \r\n    \r\n    \r\n    Volume \r\n    ml/kg \r\n    \r\n    \r\n    Dose  (§) \r\n    mg/kg \r\n    \r\n   \r\n   \r\n    \r\n    TRATTAMENTO DEL DOLORE ACUTO (peri e post-operatorio) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale  caudale iniezione singola  \r\n    Blocchi al di sotto del livello T12, in bambini con peso corporeo fino a 25 kg \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    Infusione epidurale continua \r\n    \r\n   \r\n   \r\n    \r\n    In bambini con peso corporeo fino a 25kg \r\n    \r\n   \r\n   \r\n    \r\n    0-6 MESI \r\n    \r\n   \r\n   \r\n    \r\n    Bolo (a) \r\n    \r\n    \r\n    2 \r\n    \r\n    0,5-1 \r\n    \r\n    1-2 \r\n    \r\n   \r\n   \r\n    \r\n    Infusione fino a 72 ore \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0,1 ml/Kg/h \r\n    \r\n    \r\n    0,2 mg/Kg/h \r\n    \r\n   \r\n   \r\n    \r\n    6-12 MESI \r\n    \r\n   \r\n   \r\n    \r\n    Bolo (a) \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0,5-1 \r\n    \r\n    \r\n    1-2 \r\n    \r\n   \r\n   \r\n    \r\n    Infusione fino a 72 ore \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0,2 ml/Kg/h \r\n    \r\n    \r\n    0,4 mg/Kg/h \r\n    \r\n   \r\n   \r\n    1-12 ANNI \r\n   \r\n   \r\n    \r\n    Bolo (b) \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    Infusione fino a 72 ore \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0,2 ml/Kg/h \r\n    \r\n    \r\n    0,4 mg/Kg/h \r\n    \r\n   \r\n  \r\n \r\n (§) La dose indicata in tabella deve essere considerata come guida per l'uso in pediatria. Possono verificarsi variazioni individuali. In bambini con peso corporeo elevato è spesso necessaria una graduale riduzione del dosaggio che deve essere basata sul peso corporeo ideale. Il volume per blocchi singoli caudale epidurale e per boli epidurali non devono superare 25 ml per ogni paziente. I testi di riferimento devono essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. \r\n (a) Le dosi più basse sono raccomandate per blocchi epidurali toracici mentre le dosi più alte sono raccomandate per blocchi epidurali caudali o lombari. \r\n (b) Raccomandato per blocchi epidurali lombari. Si consiglia di ridurre la dose del bolo in caso di analgesia epidurale toracica. \r\n L'uso di Ropivacaina 7.5 mg/ml e 10 mg/ml nei bambini può essere associato ad eventi tossici sistemici e centrali. Le concentrazioni più basse (2 mg/ml, 5 mg/ml) sono più appropriate in questa classe di pazienti. \r\n L'uso della ropivacaina in bambini prematuri non è stato documentato. \r\n Tabella 3: blocco dei nervi periferici in infanti e bambini di età compresa tra 1 e 12 anni  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc. \r\n    mg/ml \r\n    \r\n    \r\n    Volume \r\n    ml/kg \r\n    \r\n    \r\n    Dose  (§) \r\n    mg/kg \r\n    \r\n   \r\n   \r\n    \r\n    TRATTAMENTO DEL DOLORE ACUTO (peri e post-operatorio) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco epidurale caudale singolo \r\n    Iniezioni singole per il blocco dei nervi periferici ad es. blocco del nervo ilioinguinale, blocco del plesso brachiale, blocco del compartimento della fascia iliaca \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    0.5-0.75 \r\n    \r\n    \r\n    1.0-1.5 \r\n    \r\n   \r\n   \r\n    \r\n    Blocchi multipli \r\n    \r\n    \r\n    2.0 \r\n    \r\n    \r\n    0.5-1.5 \r\n    \r\n    \r\n    1.0-3.0 \r\n    \r\n   \r\n   \r\n    \r\n    Infusione continua per il blocco dei nervi periferici nei bambini tra 1 e 12 anni \r\n    Infusione fino a 72 ore \r\n    \r\n    \r\n    2.0 \r\n    \r\n    \r\n    0.1-0.3 ml/kg/h \r\n    \r\n    \r\n    0.2-0.6 mg/kg/h \r\n    \r\n   \r\n  \r\n \r\n (§) La dose indicata in tabella deve essere considerata come guida per l'uso in pediatria. Possono verificarsi variazioni individuali. In bambini con peso corporeo elevato è spesso necessaria una graduale riduzione del dosaggio che deve essere basata sul peso corporeo ideale. Il volume per blocchi singoli caudale epidurale e per boli epidurali non devono superare 25 ml per ogni paziente. I testi di riferimento devono essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. \r\n Le singole iniezioni, per il blocco del nervo periferico (ad es. blocco del nervo ilioinguinale, blocco del plesso brachiale), non devono superare 2.5-3.0 mg/kg. \r\n Le dosi proposte per il blocco periferico negli infanti e nei bambini forniscono delle linee guida per l'utilizzo nei bambini senza gravi patologie. Dosi più conservative ed uno stretto monitoraggio sono invece raccomandati in presenza di bambini con grave patologia. \r\n Modo di somministrazione  \r\n Per uso perineurale ed epidurale \r\n Per evitare l'iniezione intravascolare si raccomanda una accurata aspirazione prima e durante l'iniezione. I parametri vitali del paziente devono essere tenuti sotto stretta osservazione durante l'iniezione. Se si manifestassero sintomi di tossicità, l'iniezione deve essere immediatamente interrotta. \r\n Nella maggioranza dei pazienti, una singola iniezione epidurale caudale della ropivacaina cloridrato 2 mg/ml al di sotto del livello T12 produce un'analgesia postoperatoria adeguata quando viene utilizzata una dose di 2 mg/kg in un volume di 1 ml/kg. Il volume dell'iniezione epidurale caudale può essere adattato per raggiungere una diversa distribuzione del blocco sensoriale, come indicato nei testi di riferimento. Nei bambini sopra i 4 anni di età, sono state valutate dosi fino a 3 mg/kg per una concentrazione della ropivacaina pari a 3 mg/ml. Comunque, a questa concentrazione è associata un'elevata incidenza di blocco motorio. \r\n È raccomandato il frazionamento della dose calcolata di anestetico locale, qualunque sia la via di somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, o ad altri anestetici locali di tipo amidico. \r\n  Bisogna tenere in considerazione le controindicazioni tipiche dell'anestesia epidurale, indipendentemente dall'anestetico locale usato. \r\n  Anestesia endovenosa regionale. \r\n  Anestesia paracervicale ostetrica. \r\n  Ipovolemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le procedure di anestesia regionale devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato.  Inoltre, devono essere a immediata disposizione gli strumenti e i farmaci necessari al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La ropivacaina Cloridrato deve essere utilizzata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, per esempio certi antiaritmici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ropivacaina Molteni\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ropivacaina Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Ropivacaina Molteni durante la gravidanza e l'allattamento? Gravidanza   Tranne che per la somministrazione epidurale in ostetricia, non ci sono sufficienti dati sull'utilizzo della ropivacaina nella donna in gravidanza. Gli studi sperimentali condotti negli animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n In relazione alla dose, gli anestetici locali possono avere una minore influenza sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo su locomozione e vigilanza. \r\n\nEffetti indesiderati \r\n Generali   Il profilo delle reazioni avverse della ropivacaina è simile a quello degli altri anestetici locali di tipo amidico a lunga durata d'azione. Le reazioni avverse devono essere distinte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n L'iniezione intravascolare accidentale di anestetici locali può causare immediati effetti tossici sistemici (da pochi secondi a pochi minuti). Nei casi di sovradosaggio il picco di concentrazione plasmatica può non essere raggiunto tra la prima e la seconda ora, in relazione al sito di iniezione e pertanto i segni di tossicità possono essere ritardati. (vedere paragrafo 4.8). \r\n Trattamento \r\n La somministrazione di anestetici locali deve essere immediatamente interrotta se compaiono sintomi di tossicità sistemica acuta e sintomi del SNC (convulsioni e depressione del SNC) che devono essere rapidamente trattati con un appropriato supporto delle vie aeree/respiratorie e con la somministrazione di farmaci anticonvulsivanti. \r\n Se dovesse manifestarsi un arresto circolatorio deve essere immediatamente effettuata la rianimazione cardiopolmonare. È di vitale importanza garantire una ossigenazione ottimale, supportare la ventilazione e la circolazione e trattare l'acidosi. \r\n In caso di depressione cardiovascolare (ipotensione, bradicardia) deve essere preso in considerazione un trattamento appropriato con fluidi endovenosi, vasocostrittori e o farmaci inotropi. Ai bambini deve essere somministrato un dosaggio adeguato all'età ed al peso. \r\n In caso di arresto cardiaco, può essere necessario un impegno di rianimazione protratto per aumentare le possibilità di successo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali, ammidi.  Codice ATC: N01BB09.  La ropivacaina è un anestetico locale di tipo ammidico a lunga durata d'azione, che presenta sia effetti anestetici, sia effetti analgesici. Ad \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La ropivacaina ha un centro chirale ed è disponibile come forma enantiomera levogira pura (S-(-)-enantiomero. È altamente liposolubile. Tutti i suoi metaboliti hanno un effetto anestetico locale ma di potenza  ...  \r\n\nDati preclinici di sicurezza \r\n In base agli studi convenzionali di farmacologia di sicurezza, di tossicità a dosi singole e ripetute, di tossicità riproduttiva, di potenziale mutagenico e di tossicità locale, non si sono evidenziati  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido cloridrico 3.6% p/v (E507)  Idrossido di sodio (E524) per correzione di pH  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ropivacaina Molteni  a base di  Ropivacaina Cloridrato Monoidrato  sono:  Ropivacaina Cloridrato S.A.L.F. ,  Ropivacaina Galenica Senese - Fiala Iniettabile, Sacca Per Soluzione Iniettabile ,  Ropivacaina Molteni - Soluzione, Soluzione (uso Interno)"
}