{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110757",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sefal 1 mcg 30 capsule molli\nCos'è Sefal? \r\n Sefal  è un farmaco a base del principio attivo  Alfacalcidolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Farma Group S.r.l. . Sefal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farma Group S.r.l. Concessionario:  Farma Group S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfacalcidolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Osteodistrofia da insufficienza renale in dialisi o meno. Ipoparatiroidismo. Rachitismo ed osteomalacia D-resistente o D-dipendente (pseudo-deficitaria). Rachitismo ed osteomalacia da alterazioni renali dovute al metabolismo della Vitamina D. Osteoporosi postmenopausale.\nPosologia \r\n \r\n Dosaggio iniziale suggerito per tutte le indicazioni: \r\n Adulti e ragazzi sopra i 20 kg di peso corporeo: 1 microgrammo al giorno. \r\n Bambini sotto i 20 kg di peso corporeo: 0,05 microgrammi/kg/die. \r\n Successivamente la dose può essere aggiustata secondo la risposta.\nControindicazioni \r\n \r\n Stati di ipercalcemia. Il prodotto non va somministrato in gravidanza e durante l'allattamento. \r\n Ipersensibilità individuale verso la Vitamina D o altri componenti del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché l'iperdosaggio di SEFAL® può provocare ipercalcemia ed in certi casi ipercalciuria, lacalcemia va dosata almeno due volte la settimana nella fase di aggiustamento della posologia.  Una volta stabilita la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il contemporaneo impiego di anticonvulsivanti con proprietà di induzione enzimatica (barbiturici, difenilidantoina) può determinare una minor risposta all'alfacalcidolo con necessità di incrementare il dosaggio. Anche un eccessivo uso di preparati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sefal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sefal durante la gravidanza e l'allattamento \r\n Posso prendere Sefal durante la gravidanza e l'allattamento? Il prodotto non va somministrato in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuna nota. \r\n\nEffetti indesiderati \r\n Se la posologia è conforme alle effettive esigenze individuali, il SEFAL® è ben tollerato. In casocontrario, poichè il prodotto ha un'attività D-vitaminica, possono comparire effetti collaterali cherisultano analoghi a quelli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di grave ipercalcemia per accidentale iperdosaggio, dopo aver temporaneamente sospesoil farmaco, si possono somministrare diuretici, assieme a liquidi per via intravenosa ocorticosteroidi. \r\n\nProprietà farmacodinamiche \r\n L'1α-idrossicolecalciferolo (1α-OH-D3) è un prodotto ottenuto per sintesi, ed è nell'organismoprontamente convertito nel fegato a 1,25-(OH)2-D3 che rappresenta il metabolita attivo attraversoil quale la vitamina D esplica il suo effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'1α-OH-D3 SEFAL® possiede le seguenti caratteristiche farmacocinetiche:   viene assorbito a livello del piccolo intestino;  si distribuisce primariamente nel fegato e solo in piccola percentuale nella mucosa intestinale;  a livello  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta. DL50: nel topo, nel ratto e nel cane p.o. (maschi e femmine): 476-440microgrammi/kg; 340-720 microgrammi/kg; >500 microgrammi/kg.  DL50: nel topo e nel cane e.v.: 71-56 microgrammi/kg; >200 microgrammi/kg.   ...  \r\n\nElenco degli eccipienti \r\n SEFAL® 1 MICROGRAMMO CAPSULE MOLLI: covi-ox T70 (E306), olio di coccofrazionato, gelatina, glicerolo, acqua depurata, titanio biossido (E171), ferro ossido (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sefal  a base di  Alfacalcidolo  sono:  Alpha D3 ,  Deril ,  Diseon ,  Diserinal ,  Ostidil-D3"
}