{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110139",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prazepam EG 10 mg 30 compresse Prazepam EG 15 mg/ml gocce orali soluzione in flacone contagocce da 20 ml Prazepam EG 20 mg 20 compresse\nCos'è Prazepam EG? \r\n Prazepam EG  è un farmaco a base del principio attivo  Prazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Prazepam EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Prazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico dell'ansia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave e disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata deve corrispondere a 10-30 mg/die. Dosi più alte fino a 60 mg devono essere riservate a pazienti psichiatrici affetti da condizioni ansiose particolarmente gravi. \r\n Questo dosaggio può essere somministrato in dose unica oppure in dosi suddivise nelle 24 ore, ad esempio: \r\n a.) Una dose completa alla sera oppure \r\n b.) ¼ della dose al mattino, ¼ a mezzogiorno e ½ alla sera oppure \r\n c.) ½ della dose al mattino, ½ alla sera \r\n Pazienti anziani \r\n Nei pazienti anziani o debilitati si consiglia di iniziare il trattamento con una dose di 10 o 15 mg di Prazepam, da somministrare in dosi suddivise nel corso della giornata e da aumentare in seguito se necessario. È generalmente sufficiente dimezzare le dosi per ottenere la risposta terapeutica (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n \r\n  Adolescenti (da 12 a 17 anni di età) \r\n \r\n Si consiglia una diminuzione della dose in base all'età ed al peso del paziente. La dose non deve eccedere 1 mg per kg di peso corporeo al giorno. \r\n La dose raccomandata deve essere 10-30 mg al giorno, dosi più alte fino a 60 mg devono essere riservate a pazienti psichiatrici affetti da condizioni ansiose particolarmente gravi. \r\n Non sono disponibili dati clinici relativamente all'uso del prazepam in bambini con meno di 6 anni di età (vedere paragrafi 4.3, 4.4) \r\n L'uso di benzodiazepine nei bambini di età inferiore a 6 anni è consentito solo dopo la valutazione e sotto la sorveglianza di uno specialista (neuropediatra, psichiatra) che deciderà sulla sua posologia. In molti casi la somministrazione di benzodiazepine soddisfa un fabbisogno occasionale o temporaneo e quindi sarà di breve durata. \r\n Compromissione renale, compromissione epatica \r\n Deve essere presa in considerazione una riduzione della dose in pazienti con compromissione renale oppure con compromissione epatica da lieve a moderata. \r\n Modo di somministrazione \r\n In alcuni casi lo stato di salute del paziente potrebbe richiedere una somministrazione a lungo termine. In tutti i casi in cui le benzodiazepine vengono usate per un periodo protratto è necessario che il medico rivaluti regolarmente le condizioni del paziente. All'interruzione del trattamento si raccomanda cautela. \r\n Si consideri una riduzione della dose in pazienti con ridotta funzionalità renale oppure con compromissione epatica da lieve a moderata. \r\n Durata del trattamento \r\n La durata del trattamento deve essere la più breve possibile. Si deve regolarmente rivalutare lo stato di salute del paziente e la necessità di proseguire il trattamento, soprattutto nel caso di pazienti asintomatici. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso il periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo raccomandato di trattamento; in tal caso, ciò deve avvenire dopo rivalutazione della condizione del paziente da parte di uno specialista. \r\n Il trattamento deve essere iniziato somministrando la minima dose efficace. La dose massima non deve essere superata.\nControindicazioni \r\n \r\n  Pazienti con precedenti di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con precedenti di ipersensibilità verso altre benzodiazepine. \r\n  Casi di miastenia gravis. \r\n  Bambini con meno di 6 anni di età; l'uso nei bambini di età inferiore ai 6 anni è inteso per indicazioni rare e specifiche dopo la valutazione e sotto la sorveglianza di uno specialista (neuropediatra, psichiatra). \r\n  Pazienti con grave insufficienza respiratoria. \r\n  Sindrome apneica durante il sonno. \r\n  Le benzodiazepine non sono indicate nei pazienti con grave insufficienza epatica in quanto possono precipitare l'encefalopatia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non si raccomanda l'impiego di Prazepam EG per il trattamento di disturbi psichiatrici e stati psicotici in cui l'ansia non è uno dei fattori predominanti. Di conseguenza prazepam deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è opportuno l'uso concomitante di Prazepam EG ed altre sostanze con effetto deprimente del SNC (ad esempio fenotiazine, narcotici, anestetici, anticonvulsivi, antistaminici sedativi, barbiturici, MAO-inibitori, antidepressivi, antipsicotici, ipnotici, ansiolitici/sedativi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prazepam EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prazepam EG durante la gravidanza e l'allattamento \r\n Posso prendere Prazepam EG durante la gravidanza e l'allattamento? Non si raccomanda la somministrazione di benzodiazepine in caso di gravidanza sospetta o confermata e durante l'allattamento.  Gravidanza   Quando Prazepam viene prescritto a una donna in età fertile, si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A seconda della sensibilità individuale alle benzodiazepine, di per sé imprevedibile, i pazienti possono sviluppare sonnolenza e/o riduzione della capacità di concentrazione, amnesia, deterioramento della concentrazione e della funzione muscolare come pure riduzione del tono muscolare e rallentamento dei riflessi. Queste reazioni possono compromettere la capacità di guidare o di usare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza si riduca può essere aumentata (vedere “Interazioni con altri medicinali ed altre forme d'interazione“). \r\n È pertanto necessaria cautela durante la guida di veicoli o mentre si usano macchinari pericolosi, soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati segnalati sono riassunti nella tabella seguente per sistema e per frequenza. Le frequenze sono definite come segue: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi del sovradosaggio di benzodiazepine possono consistere in: affaticamento che può associarsi ad atassia, incapacità di coordinazione dei movimenti e confusione. \r\n Nel trattamento dell'iperdosaggio di qualsiasi medicinale, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. Una dose eccessiva di benzodiazepina associata all'assunzione concomitante di alcol, ad un altro medicinale o ad una malattia sottostante, può rappresentare un rischio per la vita. \r\n A seguito di una dose eccessiva di benzodiazepine, dovrebbe essere indotto il vomito, se questo non si verifica spontaneamente, si dovrebbe eseguire il lavaggio gastrico oppure bisognerebbe procedere alla immediata somministrazione di carbone attivo, monitorando nel frattempo le funzioni vitali del paziente. \r\n Se il paziente soffre di ipotensione (benché improbabile), è possibile trattare tale condizione iniettando L-noradrenalina bitartrato o farmaci vasopressori (ad es. metaraminolo bitartrato). \r\n Il flumazenil è uno specifico antagonista dei recettori delle benzodiazepine e può essere usato come medicinale adiuvante alle tecniche di rianimazione in caso di grave intossicazione associata a coma. L'impiego del flumazenil come antidoto è controindicato nei seguenti casi: se si assumono antidepressivi triciclici, in caso di somministrazione concomitante di medicinali che inducono le convulsioni, di anormalità nell'ECG quali un prolungamento dell'intervallo QRS o dell'intervallo QT (indicativi della terapia concomitante con antidepressivi triciclici). I pazienti trattati con flumazenil devono essere seguiti per un certo periodo dopo il trattamento nel caso che ricompaiano sedazione, depressione respiratoria e qualsiasi altro effetto residuo causato dalle benzodiazepine. Il medico deve essere consapevole del rischio di convulsioni quando flumazenil viene somministrato in pazienti che hanno assunto benzodiazepine, in particolare nei trattamenti a lungo termine con benzodiazepine oppure in caso di un sovradosaggio di antidepressivi ciclici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ansiolitici, codice ATC: N05BA11  Meccanismo d'azione  Prazepam è un derivato delle benzodiazepine. Le benzodiazepine agiscono sulle regioni limbiche, talamiche e ipotalamiche del SNC e sono in grado di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento/biotrasformazione  Dopo assorbimento non si trova traccia di Prazepam nel sangue. Il metabolita ottenuto tramite trasformazione enzimatica è l'N-desalchilprazepam, il quale è responsabile dell'attività farmacodinamica del prodotto.  L'N-desalchilprazepam è fortemente  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti degli studi non-clinici, osservati solo ad esposizioni considerate sufficientemente in eccesso rispetto alla massima esposizione nell'uomo, sono stati minimamente rilevanti ai fini dell'impiego clinico. Nei ratti la somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Prazepam EG 10 mg compresse  Lattosio monoidrato  Cellulosa microcristallina  Amido di mais  Magnesio stearato  Indigotina lacca (E132)  Prazepam EG 20 mg compresse  Lattosio monoidrato  Cellulosa microcristallina  Amido di mais  Magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prazepam EG  a base di  Prazepam  sono:  Prazene"
}