{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111018",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Ioduro (123I) GE Healthcare 37 MBq/ml soluzione iniettabile 1 flaconcino\nCos'è Sodio Ioduro (123I) GE Healthcare? \r\n Sodio Ioduro (123I) GE Healthcare  è un farmaco a base del principio attivo  Sodio Ioduro 123i , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Radiofarmaceutici diagnostici della tiroide vari . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Sodio Ioduro (123I) GE Healthcare  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Sodio Ioduro 123i Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n M edicinale solo per uso diagnostico. \r\n Sod io ioduro ( 1 23 I)  soluzione iniettabile è usato come agente diagnostico nello studio funzionale o morfologico della ghiandola tiroidea mediante: \r\n \r\n  test  di captazione dello iodio radioattivo. \r\n  sci ntigrafia \r\n \r\n I  dati sulla captazione nelle 24 ore sono solitamente utilizzati per calcolare la dose terapeutica da somministrare.\nPosologia \r\n Posol ogia \r\n A dulti \r\n Le  attività raccomandate per un paziente adulto (70 kg) sono comprese tra 3,7 e 14,8 MBq. \r\n L'at tività più bassa (3,7 MBq) è raccomandata per gli studi di captazione, mentre per la scintigrafia  tiro idea si raccomandano dosi più elevate (11,1-14,8 MBq). Tuttavia, la dose prescritta per ogni singolo caso deve essere determinata dallo specialista che supervisiona la procedura. La  dete rminazione del tasso di captazione dello  12 3 I  deve essere effettuata in base a procedure standard ben definite. \r\n Com promissione renale \r\n Non  sono stati condotti studi specifici su pazienti con significativa insufficienza renale (vedere  para grafo 4.4). \r\n Po polazione pediatrica \r\n \r\n L'uti lizzo nei bambini e negli adolescenti deve essere attentamente considerato, sulla base delle necessità cliniche e della valutazione del rapporto rischio/beneficio in questo gruppo di pazienti. \r\n La  dose da somministrare a bambini e adolescenti deve essere una frazione di quella dell'adulto in accordo alle raccomandazioni del Paediatric Task Group dell'European Association of Nuclear  M edicine (EANM Dosage Card -2008). \r\n Tale  attività può essere calcolata moltiplicando l'attività di base per un fattore che dipende dal peso  cor poreo del bambino o dell'adolescente (vedere Tabella 1): \r\n \r\n A  [MBq] = 0,6 (attività  basale ) x fattore tratto dalla scheda di dosaggio EANM. \r\n Le attività risultanti sono riportate nella tabella seguente:   \r\n \r\n  \r\n   \r\n    \r\n    Peso  (kg) \r\n    \r\n    \r\n    At tività (MBq) \r\n    \r\n    \r\n    Peso  (kg) \r\n    \r\n    \r\n    At tività (MBq) \r\n    \r\n    \r\n    Peso  (kg) \r\n    \r\n    \r\n    At tività (MBq) \r\n    \r\n   \r\n   \r\n    3 \r\n    3 \r\n    22 \r\n    5.6 \r\n    42 \r\n    11.4 \r\n   \r\n   \r\n    4 \r\n    3 \r\n    24 \r\n    6 \r\n    44 \r\n    12 \r\n   \r\n   \r\n    6 \r\n    3 \r\n    26 \r\n    6.6 \r\n    46 \r\n    12.6 \r\n   \r\n   \r\n    8 \r\n    3 \r\n    28 \r\n    7.2 \r\n    48 \r\n    13.2 \r\n   \r\n   \r\n    10 \r\n    3 \r\n    30 \r\n    7.8 \r\n    50 \r\n    13.8 \r\n   \r\n   \r\n    12 \r\n    3 \r\n    32 \r\n    8.4 \r\n    52-54 \r\n    14.8 \r\n   \r\n   \r\n    14 \r\n    3.4 \r\n    34 \r\n    9 \r\n    56-28 \r\n    14.8 \r\n   \r\n   \r\n    16 \r\n    3.8 \r\n    36 \r\n    9.6 \r\n    60-62 \r\n    14.8 \r\n   \r\n   \r\n    18 \r\n    4.4 \r\n    38 \r\n    10..2 \r\n    64-66 \r\n    14.8 \r\n   \r\n   \r\n    20 \r\n    5 \r\n    40 \r\n    10.8 \r\n    68 \r\n    14.8 \r\n   \r\n  \r\n \r\n Se condo le linee guida EANM, al fine di ottenere immagini di qualità occorre un'attività minima di 3 MBq per gli studi scintigrafici. \r\n Per  i pazienti pediatrici di peso corporeo superiore ai 52 kg, non deve essere comunque superata la  dose  massima raccomandata per i pazienti adulti di 14,8 MBq. \r\n M odo di somministrazione \r\n Il  medicinale è destinato ad un uso multidose. \r\n 123 I  deve essere somministrato mediante iniezione endovenosa. \r\n L'at tività nella siringa deve essere misurata immediatamente prima della somministrazione. \r\n Per  la preparazione del paziente, vedere paragrafo 4.4.  \r\n Acquisizione delle immagini \r\n L'imma gine è ottenuta 3-6 ore dopo la somministrazione. \r\n \r\n\nControindicazioni \r\n \r\n Ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche  Deve essere sempre tenuta in considerazione la possibilità di reazioni di ipersensibilità.  Se si verificano reazioni di ipersensibilità o anafilattiche/anafilattoidi la somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La captazione di (123I) può essere inibita dalla recente somministrazione di mezzi di contrasto iodati, dall'assunzione di iodio stabile sotto varie forme oppure da farmaci tiroidei, antitiroidei e da altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Ioduro (123I) GE Healthcare\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Ioduro (123I) GE Healthcare durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Ioduro (123I) GE Healthcare durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare medicinali radioattivi a donne potenzialmente fertili, si devono assumere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Per ciascun paziente, l'esposizione a radiazioni ionizzanti deve essere giustificata sulla base del possibile beneficio. L'attività somministrata deve essere tale che la dose di radiazione risultante sia la più bassa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In  caso di somministrazione di una dose eccessiva di Sodio Ioduro ( 12 3 I ), la dose assorbita dal paziente deve essere ridotta, quando possibile, aumentando l'eliminazione del radionuclide dal corpo, mediante diuresi forzata e la frequente eliminazione dell'urina. Deve essere usato un agente bloccante, quale il perclorato di potassio, per ridurre al minimo l'irradiazione della tiroide. \r\n Bis ogna fare attenzione ad evitare la contaminazione dovuta alla radioattività eliminata dai pazienti che si sottopongono a questo tipo di indagini diagnostiche. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vari radiofarmaci diagnostici della tiroide. Codice ATC: V09FX02.  Meccanismo d'azione  Il meccanismo d'azione dello iodio-123 è basato sulla normale attività della tiroide, che consiste nell'accumulo e nella ritenzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione e captazione negli organi  Lo ioduro somministrato per via endovenosa è accumulato nella tiroide. Circa il 20% della radioattività disponibile entra nella tiroide in un singolo passaggio del volume  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti tossici noti relativi a dosi elevate di sodio ioduro non sono rilevanti per l'uso specifico di iodio-123 per la visualizzazione della tiroide a scopi diagnostici.  Non sono disponibili dati  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale   Sodio idrossido   Sodio tiosolfato  Sodio idrogeno carbonato  Sodio cloruro  Acqua per preparazioni iniettabili  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Ioduro (123I) GE Healthcare  a base di  Sodio Ioduro 123i  sono:"
}