{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111595",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Travocort 0,1% + 1% crema 20 g\nCos'è Travocort? \r\n Travocort  è un farmaco a base del principio attivo  Diflucortolone Valerato + Isoconazolo Nitrato , appartenente alla categoria degli  Corticosteroidi + antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Travocort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diflucortolone Valerato + Isoconazolo Nitrato Gruppo terapeutico:  Corticosteroidi + antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Micosi superficiali (dermatofizie, candidosi, pityriasis versicolor) della cute glabra o coperta da peli. Per la presenza di diflucortolone valerato, Travocort è particolarmente indicato per il trattamento delle micosi che presentano manifestazioni cutanee a carattere decisamente infiammatorio od eczematoso.\nPosologia \r\n Posologia \r\n Salvo diversa prescrizione medica la posologia di Travocort è di 2 applicazioni al giorno. Dopo la remissione delle manifestazioni cutanee infiammatorie e eczematose o al massimo dopo 2 settimane di trattamento è opportuno non proseguire l'applicazione di Travocort ma continuare, se del caso, con l'antimicotico semplice. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Sono disponibili solo dati limitati sulla sicurezza ed efficacia di Travocort nei bambini al di sotto dei 12 anni di età. La sicurezza e l'efficacia nei bambini di età inferiore ai 2 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n Per uso cutaneo.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Presenza nella zona da trattare di lesioni tubercolari, luetiche e virali (varicella, herpes zoster), rosacea, dermatite periorale e reazioni cutanee a vaccinazioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel trattamento di infezioni miste causate da batteri gram-negativi è opportuno associare una terapia aggiuntiva specifica.  In caso di applicazione al viso, evitare che il preparato venga a contatto con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Travocort\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Travocort durante la gravidanza e l'allattamento \r\n Posso prendere Travocort durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati riguardanti l'uso di isoconazolo nitrato/diflucortolone valerato nelle donne in gravidanza.  L'uso di preparazioni topiche contenenti glucocorticoidi non è raccomandato durante il primo trimestre di gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non si è osservato nessun effetto sulla capacità di guidare e di usare macchinari in pazienti trattati con Travocort. \r\n\nEffetti indesiderati \r\n Negli studi clinici, le reazioni avverse più frequentemente osservate includono irritazione al sito di applicazione e bruciore al sito di applicazione.  Le frequenze delle reazioni avverse osservate negli studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I risultati degli studi sulla tossicità acuta non hanno dato indicazioni di alcun rischio di intossicazione acuta a seguito di una applicazione cutanea singola di un eccessivo quantitativo (applicazione su un'ampia superficie in condizioni che favoriscono l'assorbimento) o di ingestione accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivati imidazolici e triazolici, associazioni  Codice ATC: D01AC20  Travocort contiene l'antimicotico imidazolico ad ampio spettro d'azione, isoconazolo nitrato all'1% e l'antiinfiammatorio corticosteroideo, diflucortolone valerato allo 0,1%.  L'isoconazolo nitrato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Isoconazolo nitrato  L'isoconazolo penetra efficientemente nella pelle umana e raggiunge la concentrazione massima nello strato corneo e negli strati sottostanti dell'epidermide.  Nello strato corneo sono mantenute elevate concentrazioni dopo 6  ...  \r\n\nDati preclinici di sicurezza \r\n Studi su animali (topi, ratti e conigli) hanno mostrato una tossicità riproduttiva per il diflucortolone valerato.  Studi specifici in tossicologia della riproduzione non hanno dato indicazioni di un'influenza restrittiva, dovuta  ...  \r\n\nElenco degli eccipienti \r\n Polietilenglicole-sorbitanstearato, sorbitano stearato, alcool cetostearilico, vaselina bianca, paraffina liquida, disodio edetato diidrato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Travocort  a base di  Diflucortolone Valerato + Isoconazolo Nitrato  sono:"
}