{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111544",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Torasemide Mylan Generics 10 mg 14 compresse blister al/al\nCos'è Torasemide Mylan Generics? \r\n Torasemide Mylan Generics  è un farmaco a base del principio attivo  Torasemide , appartenente alla categoria degli  Diuretici, dell'ansa  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Torasemide Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Torasemide Gruppo terapeutico:  Diuretici, dell'ansa Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Edemi di origine cardiaca, epatica e renale. Edema polmonare acuto. Ascite. Insufficienza cardiaca congestizia. Insufficienza renale acuta (oliguria), insufficienza renale cronica, sindrome nefrosica. \r\n Torasemide Mylan Generics è indicato negli adulti e negli adolescenti di età superiore ai 12 anni.\nPosologia \r\n Posologia \r\n Adulti e adolescenti di età superiore ai 12 anni \r\n Da ½ a 2 compresse al giorno a seconda dell'entità del quadro patologico. \r\n Popolazioni speciali \r\n Popolazione pediatrica  (< 12 anni) \r\n La sicurezza e l'efficacia nei bambini di età inferiore ai 12 anni non sono state stabilite. \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose. \r\n Pazienti con insufficienza renale \r\n Non è necessario alcun aggiustamento della dose. \r\n Modo di somministrazione \r\n Uso orale. Le compresse devono essere deglutite senza masticarle e assunte ai pasti, con un po' d'acqua.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  ipersensibilità alle sulfaniluree \r\n  anuria \r\n  ipotensione \r\n  ipovolemia \r\n  iponatriemia e ipokaliemia \r\n  gravi disturbi della minzione (es. ipertrofia prostatica) \r\n  gotta \r\n  aritmie cardiache (come blocco senoatriale o blocco atrioventricolare di II e III grado) \r\n  concomitante somministrazione di aminoglicosidi o cefalosporine \r\n  disfunzione renale dovuta a farmaci nefrotossici \r\n  coma epatico \r\n  adolescenti di età inferiore ai 12 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Torasemide può portare a una profonda diuresi con perdita di acqua e deplezione elettrolitica. Pertanto, è necessario un attento monitoraggio da parte del medico per modificare la dose se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando la torasemide viene utilizzata contemporaneamente ad altri farmaci o sostanze si deve tenere conto delle seguenti interazioni:   un deficit di potassio indotto dalla torasemide può incrementare e rafforzare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Torasemide Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Torasemide Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Torasemide Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici per il rischio in gravidanza con l'uso di Torasemide.  La somministrazione di torasemide durante la gravidanza deve essere presa in considerazione solo se il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Torasemide Mylan Generics può influenzare la capacità di reazione. Pertanto i pazienti che assumono il medicinale devono prestare attenzione alla guida o alla conduzione di macchinari, specialmente nei primi giorni di trattamento o quando il medicinale viene assunto contemporaneamente all'alcol. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate per organi e sistemi e classificate in base alla frequenza utilizzando la seguente convenzione: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n I segni e sintomi del sovradosaggio possono essere anticipati o includere quelli di un eccessivo effetto farmacologico: sonnolenza, confusione, ipotensione, collasso cardiocircolatorio e sintomi gastrointestinali, disidratazione, ipovolemia, iponatriemia, ipokaliemia, alcalosi ipocloremica e emoconcentrazione. \r\n Trattamento \r\n Il trattamento del sovradosaggio deve consistere nell'integrazione di liquidi ed elettroliti. Non ci sono dati disponibili per suggerire manovre fisiologiche (ad esempio le manovre per cambiare il pH delle urine) che possono accelerare l'eliminazione di Torasemide e dei suoi metaboliti. La torasemide non è dializzabile, quindi l'emodialisi non accelera l'eliminazione. \r\n Non è noto un antidoto specifico alla torasemide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Diuretici ad azione diuretica maggiore – sulfonamidi non associate.  Codice ATC: C03CA04.  Meccanismo d'azione  La Torasemide agisce come saluretico inibendo il riassorbimento renale del sodio e del cloro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale la Torasemide viene assorbita rapidamente e quasi completamente e la concentrazione massima plasmatica viene raggiunta dopo 1-2 ore.  Distribuzione  Più del 99% della torasemide è legato  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici di tossicità a dosi ripetute indicano che la Torasemide sia ben tollerata.  Nessun aumento complessivo dell'incidenza di tumori è stato rilevato quando torasemide è stata somministrata a  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Lattosio monoidrato  Magnesio stearato  Amido di mais  Silice colloidale anidra\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Torasemide Mylan Generics  a base di  Torasemide  sono:  Diuremid ,  Diuresix ,  Toradiur ,  Torasemide Germed ,  Torasemide Hexal ,  Torasemide Teva Italia"
}