{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110803",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sertadie 1 ovulo vaginale 300 mg\nCos'è Sertadie? \r\n Sertadie  è un farmaco a base del principio attivo  Sertaconazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Sertadie  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferrer Internacional S.A. Concessionario:  SF Group s.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sertaconazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  ovulo\nIndicazioni \r\n \r\n Trattamento locale della candidiasi vaginale clinicamente accertata.\nPosologia \r\n \r\n Introdurre l'ovulo profondamente in vagina, preferibilmente in posizione supina, la sera al momento di coricarsi. Il trattamento prevede una somministrazione unica. \r\n In caso di persistenza della sintomatologia, un secondo ovulo potrà essere introdotto a distanza di 7 giorni.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico. In particolare verso gli antimicotici del gruppo degli imidazolici. \r\n Generalmente controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso di candidiasi coinvolgente anche le aree vulvare e/o perianale, si consiglia di associare alla terapia con sertaconazolo in ovuli per uso vaginale il trattamento locale con un altro  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si sconsiglia l'uso concomitante di spermicidi, in quanto il prodotto può ridurne o inattivarne l'attività contraccettiva  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sertadie\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sertadie durante la gravidanza e l'allattamento \r\n Posso prendere Sertadie durante la gravidanza e l'allattamento? Gli antimicotici imidazolici, nonostante il loro minimo assorbimento sistemico, non sono generalmente raccomandati durante la gravidanza essendo stati riportati in studi animali effetti indesiderati sul feto. Tuttavia gli studi effettuati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno conosciuto \r\n\nEffetti indesiderati \r\n Raramente sono state riferite manifestazioni di intolleranza locale, quali sensazione di bruciore o di prurito, risoltesi, in genere, spontaneamente. Sono possibili fenomeni di allergia.  Raramente è stato riportato un aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono prevedibili fenomeni legati a sovradosaggio del farmaco \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antimicrobici ed antisettici ginecologici - Derivati imidazolici  Codici ATC: G01AF19  Il sertaconazolo è un nuovo antimicotico topico appartenente alla classe degli imidazolici, dotato di ampio spettro di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo applicazione di prodotto marcato sulla mucosa vaginale di due diverse specie animali, l'assorbimento sistemico del farmaco è risultato nullo o pressochè assente.  Inoltre, dopo somministrazione, in donne sane e  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità a lungo termine condotti in diverse specie animali hanno evidenziato per il sertaconazolo una modesta tossicità, qualitativamente identica a quella degli altri antimicotici imidazolici e, comunque,  ...  \r\n\nElenco degli eccipienti \r\n Gliceridi semisintetici solidi (WITEPSOL H19), gliceridi semisintetici solidi (SUPPOCIRE NAI-50), silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sertadie  a base di  Sertaconazolo Nitrato  sono:  Sertagyn"
}