{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112035",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Votrient 200 mg 30 compresse rivestite con film Votrient 400 mg 30 compresse rivestite con film\nCos'è Votrient? \r\n Votrient  è un farmaco a base del principio attivo  Pazopanib (cloridrato) , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Votrient  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Pazopanib (cloridrato) Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Carcinoma renale (RCC) \r\n Votrient è indicato negli adulti nel trattamento di prima linea del carcinoma renale (RCC) avanzato e nei pazienti che hanno ricevuto in precedenza una terapia a base di citochine per malattia avanzata. \r\n Sarcoma dei tessuti molli (STS) \r\n Votrient è indicato nel trattamento dei pazienti adulti affetti da sottotipi identificati di sarcoma dei tessuti molli (STS) in stato avanzato che hanno ricevuto in precedenza chemioterapia per malattia metastatica o che sono andati in progressione entro 12 mesi dopo la terapia (neo) adiuvante. \r\n L'efficacia e la sicurezza sono state definite solo in determinati sottotipi tumorali istologici di STS (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Votrient deve essere iniziato solo da un medico esperto nella somministrazione di medicinali anti-tumorali. \r\n Posologia \r\n Adulti \r\n La dose raccomandata di pazopanib nel trattamento di RCC o STS è di 800 mg una volta al giorno. \r\n Modifiche della dose \r\n La modifica della dose (diminuzione o aumento) deve avvenire con decrementi o incrementi di 200 mg, in modo graduale, al fine di gestire le reazioni avverse in base alla tollerabilità individuale. La dose di pazopanib non deve superare 800 mg. \r\n Popolazione pediatrica \r\n Pazopanib non deve essere usato nei bambini di età inferiore a 2 anni a causa dei problemi di sicurezza relativi alla crescita e alla maturazione degli organi (vedere paragrafi 4.4. e 5.3). \r\n La sicurezza e l'efficacia di pazopanib nei bambini di età compresa tra 2 e 18 anni non sono state ancora stabilite. Non ci sono dati disponibili (vedere paragrafo 5.1). \r\n Anziani \r\n Esistono dati limitati sull'utilizzo di pazopanib nei pazienti di età pari o superiore a 65 anni. Negli studi su pazopanib nel RCC, non sono state osservate nel complesso differenze clinicamente significative nella sicurezza di pazopanib tra soggetti di almeno 65 anni di età e soggetti più giovani. L'esperienza clinica non ha identificato differenze nelle risposte tra pazienti anziani e giovani, ma non può essere esclusa una maggiore sensibilità in alcuni pazienti anziani. \r\n Insufficienza renale \r\n È improbabile che l'insufficienza renale abbia un effetto clinicamente rilevante sulla farmacocinetica di pazopanib, considerata la bassa escrezione renale di pazopanib e dei metaboliti (vedere paragrafo 5.2). Pertanto, non è richiesto alcun aggiustamento della dose nei pazienti con clearance della creatinina superiore a 30 ml/min. Si consiglia cautela nei pazienti con clearance della creatinina inferiore a 30 ml/min in quanto non vi è esperienza con pazopanib in questa popolazione di pazienti. \r\n Compromissione epatica \r\n Le raccomandazioni sulla posologia nei pazienti con compromissione epatica sono basate su studi di farmacocinetica di pazopanib in pazienti con vari gradi di disfunzione epatica (vedere paragrafo 5.2). Tutti i pazienti devono eseguire i test di funzionalità epatica prima di iniziare e durante la terapia con pazopanib per determinare la presenza di compromissione epatica (vedere paragrafo 4.4). La somministrazione di pazopanib in pazienti con compromissione epatica lieve o moderata deve essere effettuata con cautela e con un attento monitoraggio della tollerabilità. 800 mg di pazopanib una volta al giorno è la dose raccomandata nei pazienti con lievi anomalie degli esami sierici di funzionalità epatica (definite o come bilirubina normale associata ad aumento di qualsiasi entità dell'alanina aminotransferasi (ALT) o come aumento della bilirubina (diretta >35%) fino a 1,5 volte sopra il limite normale (ULN) indipendentemente dai valori di ALT). Nei pazienti con compromissione epatica moderata (definita come aumento della bilirubina >1,5 e fino a 3 volte l'ULN indipendentemente dal valore di ALT) si raccomanda una dose ridotta di pazopanib pari a 200 mg una volta al giorno (vedere paragrafo 5.2). \r\n Pazopanib non è raccomandato nei pazienti con compromissione epatica severa (definita come bilirubina totale >3 volte l'ULN indipendentemente dal valore di ALT). \r\n Vedere paragrafo 4.4 per il monitoraggio epatico e per le modifiche della dose nei pazienti con epatotossicità indotta da farmaci. \r\n Modo di somministrazione \r\n Pazopanib è per uso orale. Deve essere assunto senza cibo, almeno un'ora prima o due ore dopo un pasto (vedere paragrafo 5.2). Le compresse rivestite con film devono essere assunte intere con acqua e non devono essere spezzate o frantumate (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti epatici  Casi di insufficienza epatica (inclusi casi fatali) sono stati riportati durante l'uso di pazopanib. La somministrazione di pazopanib in pazienti con insufficienza epatica lieve o moderata deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su pazopanib  Studi in vitro suggeriscono che il metabolismo ossidativo di pazopanib nei microsomi epatici umani è mediato primariamente dal CYP3A4, con contributi minori del CYP1A2  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Votrient\"  insieme ad altri farmaci come  Acarden ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Caravel ,  Carbamazepina EG ,  Carvedilolo Accord ,  Carvedilolo Almus ,  Carvedilolo Alter ,  Carvedilolo Aurobindo ,  Carvedilolo DOC Generici ,  Carvedilolo EG ,  Carvedilolo Germed ,  Carvedilolo Hexal ,  Carvedilolo Mylan Generics ,  Carvedilolo Pensa ,  Carvedilolo Ratiopharm ,  Carvedilolo Sandoz ,  Carvedilolo Sun ,  Carvedilolo Tecnigen ,  Carvedilolo Zentiva ,  Carvipress ,  Ciqorin ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Colver ,  Cordarone ,  Curcix ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dilatrend ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Ikervis ,  Invirase ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Mysoline ,  Nexavar ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Omeria ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Ranexa - Compressa A Rilascio Modificato ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Sustiva ,  Symtuza ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Verkazia ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Votrient durante la gravidanza e l'allattamento \r\n Posso prendere Votrient durante la gravidanza e l'allattamento? Gravidanza/Contraccezione in uomini e donne  Non vi sono dati adeguati sull'utilizzo di pazopanib nelle donne in gravidanza. Studi nell'animale hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Votrient non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Effetti negativi su tali attività non possono essere previsti sulla base della farmacologia di pazopanib. Si deve tenere presente lo stato clinico del paziente ed il profilo degli eventi avversi di pazopanib quando si prende in considerazione la capacità del paziente di svolgere attività che richiedano capacità cognitive, motorie o di giudizio. I pazienti devono evitare di guidare veicoli o di usare macchinari se si sentono confusi, stanchi o deboli. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  I dati raggruppati dello studio principale nel RCC (VEG105192, n = 290), dello studio di estensione (VEG107769, n = 71), dello studio di supporto di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici sono state valutate dosi di pazopanib fino a 2000  mg. Affaticamento di Grado 3 (tossicità dose limitante) e ipertensione di Grado 3 sono stati osservati ciascuno in 1 paziente su 3 alla dose di 2000 mg e 1000 mg al giorno, rispettivamente. \r\n Non vi è un antidoto specifico per il sovradosaggio con pazopanib e il trattamento del sovradosaggio deve consistere in misure generali di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antitumorali, altri farmaci antitumorali, inibitori della protein chinasi, codice ATC: L01XE11  Meccanismo d'azione  Pazopanib è un potente multi-target inibitore della tirosin chinasi (TKI), somministrato oralmente, dei vascular \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di una singola dose di pazopanib da 800 mg a pazienti con tumori solidi, è stata ottenuta una concentrazione plasmatica massima (Cmax) di circa 19 ±  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo preclinico di sicurezza di pazopanib è stato valutato nel topo, nel ratto, nel coniglio e nella scimmia. Negli studi a dose ripetuta nei roditori, gli effetti su vari  ...  \r\n\nElenco degli eccipienti \r\n Votrient 200 mg compresse rivestite con film  Nucleo della compressa  Magnesio stearato  Cellulosa microcristallina  Povidone (K30)  Sodio amido glicolato  Rivestimento della compressa  Ipromellosa  Ossido di ferro rosso (E172)  Macrogol 400  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Votrient  a base di  Pazopanib (cloridrato)  sono:"
}