{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111909",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Verkazia 1 mg/ml collirio, emulsione, uso oftalmico 0,3 ml - 120 contenitori monodose\nCos'è Verkazia? \r\n Verkazia  è un farmaco a base del principio attivo  Ciclosporina , appartenente alla categoria degli  Oftalmologici  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Verkazia  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen OY Concessionario:  Santen Italy S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Ciclosporina Gruppo terapeutico:  Oftalmologici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento di severa cheratocongiuntivite Vernal (VKC) nei bambini al di sopra di 4 anni e negli adolescenti.\nPosologia \r\n Il trattamento con Verkazia deve essere iniziato da un oculista o un operatore sanitario esperto in oftalmologia. \r\n Posologia \r\n Bambini al di sopra di 4 anni e adolescenti \r\n La dose raccomandata è una goccia di Verkazia 4 volte al giorno (mattino, mezzogiorno, pomeriggio e sera) da applicare in ciascun occhio interessato durante la stagione in cui sono presenti i sintomi della VKC. Se i segni e sintomi della VKC persistono alla fine della stagione, il trattamento può essere mantenuto alla dose raccomandata oppure ridotto a una goccia due volte al giorno una volta ottenuto un controllo adeguato dei segni e sintomi. Il trattamento deve essere interrotto in caso di risoluzione di segni e sintomi e ripreso in caso di ricomparsa degli stessi. \r\n L'efficacia e la sicurezza di Verkazia per periodi superiori a 12 mesi non è stata studiata (vedere paragrafo 4.4). \r\n Se si dimentica una dose, il trattamento deve continuare con la successiva instillazione come di norma. I pazienti vanno avvisati di non instillare più di una goccia nell'occhio o negli occhi interessati. \r\n Bambini di età inferiore a 4 anni \r\n Non esiste alcuna indicazione per un uso specifico di Verkazia nei bambini di età inferiore a 4 anni nel trattamento della cheratocongiuntivite Vernal severa. \r\n Adulti \r\n L'effetto di Verkazia non è stato studiato in pazienti di età superiore a 18 anni. \r\n Pazienti con insufficienza renale o epatica \r\n L'effetto di Verkazia non è stato studiato in pazienti con insufficienza renale o epatica. In queste popolazioni non è, tuttavia, necessario uno speciale aggiustamento della dose. \r\n Modo di somministrazione  \r\n Uso oftalmico \r\n Precauzioni che devono essere prese prima della somministrazione del medicinale \r\n Istruire i pazienti sulla necessità di lavarsi le mani prima dell'utilizzo. \r\n Prima della somministrazione, il contenitore monodose deve essere agitato delicatamente. \r\n Esclusivamente monouso. Ciascun contenitore monodose è sufficiente a trattare entrambi gli occhi. L'eventuale emulsione non utilizzata deve essere gettata immediatamente. \r\n I pazienti devono essere istruiti a effettuare l'occlusione nasolacrimale e chiudere le palpebre per 2 minuti dopo l'instillazione, per ridurre l'assorbimento sistemico. Questo può risultare in una riduzione degli effetti indesiderati sistemici e in un aumento dell'attività locale (vedere paragrafo 4.4). \r\n Se si utilizza più di un medicinale oftalmico per uso topico, la somministrazione dei medicinali deve avvenire a distanza di almeno 15 minuti. Verkazia deve essere somministrato per ultimo (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Neoplasie o condizioni precancerose a livello oculare o perioculare. \r\n Infezione oculare o perioculare attiva o sospetta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lenti a contatto  I pazienti che indossano lenti a contatto non sono stati studiati. Pertanto, l'uso di Verkazia con le lenti a contatto non è raccomandato.  Terapia concomitante  La somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con Verkazia.  Associazione con altri medicinali che influenzano il sistema immunitario  La somministrazione concomitante di Verkazia e colliri contenenti corticosteroidi può potenziare gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Verkazia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Verkazia durante la gravidanza e l'allattamento \r\n Posso prendere Verkazia durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione nelle donne  Verkazia non è raccomandato in donne in età fertile che non usano efficaci misure contraccettive.  Gravidanza  Non vi sono dati relativi all'uso di Verkazia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Verkazia altera moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n Questo medicinale potrebbe indurre un temporaneo offuscamento della vista o altri disturbi visivi che potrebbero pregiudicare la capacità di guidare veicoli o usare macchinari (vedere paragrafo 4.8). I pazienti devono essere informati di non guidare o usare macchinari prima che la visione torni chiara. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Negli studi clinici condotti su Verkazia, le più comuni reazioni avverse sono state dolore oculare (11%) e prurito oculare (9%), che generalmente sono state transitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È poco probabile che in seguito a somministrazione oculare si verifichi un sovradosaggio topico. Qualora si manifestasse un sovradosaggio con Verkazia, il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, altri oftalmologici, codice ATC: S01XA18.  Meccanismo d'azione ed effetti farmacodinamici  Dopo somministrazione oculare, la Ciclosporina viene assorbita passivamente dai linfociti T dove legandosi con la ciclofilina A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati condotti studi formali di farmacocinetica nell'uomo con Verkazia.  Le concentrazioni ematiche di Verkazia sono state misurate utilizzando uno specifico esame di cromatografia liquida ad alta pressione-spettrometria di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, fototossicità e fotoallergia, genotossicità, potenziale cancerogeno, tossicità della riproduzione  ...  \r\n\nElenco degli eccipienti \r\n Trigliceridi a catena media  Cetalconio cloruro  Glicerolo  Tiloxapolo  Polossamero 188  Idrossido di sodio (per correggere il pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Verkazia  a base di  Ciclosporina  sono:"
}