{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111524",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tonocian 5000 mcg/2 ml soluz. iniettabile im 5 fiale 2 ml\nCos'è Tonocian? \r\n Tonocian  è un farmaco a base del principio attivo  Cianocobalamina , appartenente alla categoria degli  Antianemici  e nello specifico  Vitamina B12 (cianocobalamina e analoghi) . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Tonocian  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cianocobalamina Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia d'attacco delle polinevriti associate ad anemia megaloblastica.\nPosologia \r\n TONOCIAN 5000 microgrammi/2 ml: un'unica fiala per via intramuscolare. \r\n La terapia va proseguita con il dosaggio inferiore, secondo la risposta clinica.\nControindicazioni \r\n Ipersensibilità al cobalto,alla vitamina  B 12  o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di alte dosi di vitamina per via parenterale può mascherare una eventuale deficienza di folati.  Se il trattamento dell'anemia megaloblastica non ha successo si deve esaminare il metabolismo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni negative con altri farmaci di comune impiego nella terapia pertinente.  L'uso concomitante di colchicina e cianocobalamina può comportare un assorbimento diminuito di cianocobalamina.  L'uso concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tonocian\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tonocian durante la gravidanza e l'allattamento \r\n Posso prendere Tonocian durante la gravidanza e l'allattamento? Benché non siano conosciute specifiche controindicazioni all'uso della vitamina B12 in gravidanza e durante l'allattamento, si consiglia l'impiego del prodotto sotto il controllo dl medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non interferisce sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n TONOCIAN è generalmente ben tollerato. In letteratura, tuttavia, sono stati segnalati i seguenti rari casi:          Classificazione per sistemi e organi      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antianemici- Vitamina B12 (Cianocobalamina)  Codice ATC: B03BA01  La vitamina B12 è indispensabile per la corretta maturazione degli eritrociti e per il mantenimento dell'integrità e funzionalità della guaina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione parenterale, la Cianocobalamina raggiunge rapidamente i livelli plasmatici efficaci, e viene completamente eliminata come tale con le urine nel giro di 24 ore. Dopo somministrazione orale,  ...  \r\n\nDati preclinici di sicurezza \r\n In letteratura non vengono riportati effetti tossici dovuti alla Cianocobalamina alla posologia consigliata.  ...  \r\n\nElenco degli eccipienti \r\n Sodio acetato triidrato; acido acetico glaciale; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tonocian  a base di  Cianocobalamina  sono:"
}