{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110340",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabestrom 100 mg 2 film orodispersibili Rabestrom 100 mg 4 film orodispersibili Rabestrom 100 mg 8 film orodispersibili Rabestrom 25 mg 4 film orodispersibili Rabestrom 25 mg 8 film orodispersibili Rabestrom 50 mg 4 film orodispersibili Rabestrom 50 mg 8 film orodispersibili Rabestrom 75 mg 2 film orodispersibili Rabestrom 75 mg 4 film orodispersibili Rabestrom 75 mg 8 film orodispersibili\nCos'è Rabestrom? \r\n Rabestrom  è un farmaco a base del principio attivo  Sildenafil Citrato , appartenente alla categoria degli  Antipertensivi, Disfunzione erettile  e nello specifico  Farmaci usati nella disfunzione dell'erezione . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Rabestrom  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sildenafil Citrato Gruppo terapeutico:  Antipertensivi, Disfunzione erettile Forma farmaceutica:  film\nIndicazioni \r\n Rabestrom è indicato negli uomini adulti con disfunzione erettile, cioè l'incapacità di raggiungere o mantenere un'erezione idonea ad avere una prestazione sessuale soddisfacente. \r\n Affinché Rabestrom sia efficace, è necessaria una stimolazione sessuale.\nPosologia \r\n Posologia \r\n Uso negli adulti \r\n La dose raccomandata è di 50 mg assunti al bisogno circa un'ora prima di un rapporto sessuale. \r\n In base all'efficacia e alla tollerabilità, la dose può essere aumentata fino a 100 mg o ridotta a 25 mg. La dose massima raccomandata è di 100 mg. La frequenza di somministrazione massima raccomandata è di una volta al giorno. Se Rabestrom è assunto con del cibo, l'insorgenza dell'attività può essere ritardata rispetto a quando assunto a digiuno (vedere paragrafo 5.2). \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è richiesta alcuna modifica del dosaggio nei pazienti anziani (≥ 65 anni di età). \r\n Pazienti con danno renale \r\n Le raccomandazioni sul dosaggio descritte in “Uso negli adulti“ si applicano ai pazienti con danno renale da lieve a moderato (clearance della creatinina = 30-80 ml/min). \r\n Poiché la clearance di sildenafil è ridotta nei pazienti con danno renale grave (clearance della creatinina <30 ml/min), è necessario prendere in considerazione una dose da 25 mg. In base all'efficacia e alla tollerabilità, la dose può essere aumentata gradualmente a 50 mg e fino a 100 mg in base alle necessità. \r\n Pazienti con compromissione epatica \r\n Poiché la clearance di sildenafil è ridotta nei pazienti con compromissione epatica (ad es. cirrosi), è necessario prendere in considerazione una dose da 25 mg. In base all'efficacia e alla tollerabilità, la dose può essere aumentata gradualmente a 50 mg e fino a 75 mg e 100 mg in base alle necessità. \r\n Popolazione pediatrica \r\n Rabestrom non è indicato per i soggetti di età inferiore ai 18 anni. \r\n Utilizzo in pazienti che assumono altri medicinali \r\n Fatta eccezione per ritonavir, per il quale la co-somministrazione con sildenafil è sconsigliata (vedere paragrafo 4.4), è necessario prendere in considerazione una dose di partenza da 25 mg nei pazienti che ricevono un trattamento concomitante con inibitori del CYP3A4 (vedere paragrafo 4.5). \r\n Al fine di ridurre al minimo il rischio di sviluppare ipotensione posturale nei pazienti che ricevono il trattamento con alfa-bloccanti, i pazienti devono essere stabilizzati con una terapia di alfa-bloccanti prima di iniziare il trattamento con sildenafil. Inoltre, è necessario prendere in considerazione l'inizio del trattamento con sildenafil a una dose di 25 mg (vedere paragrafi 4.4 e 4.5.). \r\n Modo di somministrazione \r\n Rabestrom film orodispersibile è per uso orale e si assume senz'acqua. Se lo si desidera, Rabestrom può anche essere assunto con dell'acqua. \r\n Il film orodispersibile deve essere posizionato in bocca, sulla lingua, lasciando che si dissolva prima di deglutire. Deve essere assunto immediatamente dopo essere stato estratto dalla bustina.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n In linea con i suoi effetti noti sul pathway ossido di azoto/guanosin-monofosfato ciclico (cGMP) (vedere paragrafo 5.1), sildenafil ha potenziato gli effetti dei nitrati e la sua co-somministrazione con donatori di ossido di azoto (come il nitrito di amile) o nitrati in qualsiasi forma è quindi controindicata. \r\n La co-somministrazione di inibitori della PDE5, incluso sildenafil, e stimolatori della guanilato ciclasi, come riociguat, è controindicata in quanto potrebbe condurre a ipotensione sintomatica (vedere paragrafo 4.5). \r\n I principi attivi per il trattamento della disfunzione erettile, incluso sildenafil, non devono essere usati in uomini nei quali l'attività sessuale sia sconsigliata (ad esempio pazienti con gravi disturbi cardiovascolari come angina instabile o insufficienza cardiaca grave). \r\n Rabestrom è controindicato nei pazienti con perdita della vista in un occhio dovuta a neuropatia ottica ischemica anteriore non-arteritica (NAION), a prescindere dal fatto che tale episodio fosse collegato o meno a una precedente esposizione a inibitori della PDE5 (vedere paragrafo 4.4). \r\n La sicurezza di sildenafil non è stata studiata nei seguenti sottogruppi di pazienti e il suo uso è quindi controindicato: grave compromissione epatica, ipotensione (pressione arteriosa <90/50 mmHg), recente storia di ictus o infarto miocardico e noti disturbi retinici degenerativi ereditari come la retinite pigmentosa (una minoranza di questi pazienti presenta disturbi genetici delle fosfodiesterasi retiniche). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di prendere in considerazione il trattamento farmacologico è necessario registrare l'anamnesi ed effettuare un esame obiettivo al fine di diagnosticare la disfunzione erettile e determinare le possibili cause soggiacenti.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su sildenafil  Studi in vitro  Il metabolismo di sildenafil è mediato principalmente dalle isoforme 3A4 (via principale) e 2C9 (via secondaria) del citocromo P450 (CYP). Pertanto,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabestrom\"  insieme ad altri farmaci come  Adesicor ,  Adesitrin ,  Carvasin ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Deponit ,  Dermatrans ,  Diniket ,  Duronitrin ,  Elan - Capsula A Rilascio Modificato ,  Elan - Compressa ,  Epinitril - Cerotti ,  Evotaz ,  Genvoya ,  Ismo-20 ,  Isosorbide Mononitrato DOC Generici - Capsula A Rilascio Modificato ,  Isosorbide Mononitrato DOC Generici - Compressa A Rilascio Modificato ,  Isosorbide Mononitrato DOC Generici - Compressa ,  Isosorbide Mononitrato EG - Capsula A Rilascio Modificato ,  Isosorbide Mononitrato EG - Compressa A Rilascio Modificato ,  Isosorbide Mononitrato EG - Compressa ,  Isosorbide Mononitrato Sandoz ,  Kaletra ,  Keritrina ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Minitran ,  Monocinque - Capsula A Rilascio Modificato, Compressa ,  Monocinque - Capsula A Rilascio Modificato ,  Monoket - Compressa A Rilascio Modificato ,  Monoket - Compressa ,  Natispray ,  Niglina ,  Niredil ,  Nitroderm TTS ,  Nitroglicerina Bioindustria L.I.M. - Soluzione (uso Interno) ,  Nitroglicerina Doc Generici ,  Nitroglicerina Eurogenerici ,  Nitroglicerina Sandoz ,  Nitroglicerina Teva ,  Nitroglicerina Zentiva ,  Nitrosorbide - Capsula A Rilascio Modificato ,  Nitrosorbide - Soluzione (uso Interno) ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rectogesic ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Stribild ,  Symtuza ,  Triniplas ,  Trinitrina - Compressa Rivestita ,  Trinitrina - Soluzione (uso Interno) ,  Venitrin ,  Venitrin T , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabestrom durante la gravidanza e l'allattamento \r\n Posso prendere Rabestrom durante la gravidanza e l'allattamento? L'uso di Rabestrom non è indicato nelle donne.  Non sono stati condotti studi adeguati e ben controllati in donne incinte o in allattamento con latte materno.  Non sono stati osservati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Poiché nel corso degli studi clinici con sildenafil sono stati segnalati episodi di capogiro e disturbi della vista, prima di guidare e di usare macchinari i pazienti devono essere consapevoli di come reagiscono a Rabestrom. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di sildenafil è basato su 9570 pazienti in 74 studi clinici in doppio cieco controllati con placebo. Le reazioni avverse riportate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In uno studio a singola dose su volontari, con dosi fino a 800 mg, le reazioni avverse erano simili a quelle osservate con dosi più basse, ma i tassi di incidenza e le gravità erano maggiori. Dosi di 200 mg non si sono tradotte in una maggiore efficacia ma l'incidenza delle reazioni avverse (cefalea, arrossamenti, capogiri, dispepsia, congestione nasale, visione alterata) era maggiore. \r\n Nei casi di sovradosaggio, devono essere adottate le misure di supporto standard secondo le necessità. Si prevede che la dialisi renale non acceleri la clearance poichè sildenafil è legato in maniera forte con le proteine plasmatiche e non è eliminato nelle urine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: urologici, farmaci usati nella disfunzione erettile. Codice ATC: G04B E03.  Meccanismo d'azione  Sildenafil è una terapia orale per la disfunzione erettile. In condizioni normali, cioè con stimolazione sessuale, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Sildenafil è assorbito rapidamente. Le concentrazioni plasmatiche massime osservate vengono raggiunte entro 30-120 minuti (media di 60 minuti) dalla somministrazione orale in condizioni di digiuno. La biodisponibilità orale assoluta  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Maltodestrina, glicerolo, polisorbato 20, monocaprilato di propilenglicole, polivinilacetato in dispersione al 30%, aromi di limone e pompelmo (olio essenziale di limone, citrale, linalool, olio essenziale di pompelmo, olio essenziale di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabestrom  a base di  Sildenafil Citrato  sono:  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Aurobindo ,  Sildenafil Germed ,  Sildenafil Mylan ,  Sildenafil Teva - Compressa Rivestita ,  Siler"
}