{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110472",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Resolor 1 mg 14x1 compresse rivestite con film Resolor 1 mg 28x1 compresse rivestite con film\nCos'è Resolor? \r\n Resolor  è un farmaco a base del principio attivo  Prucalopride , appartenente alla categoria degli  Lassativi  e nello specifico  Altri farmaci per la costipazione . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Resolor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Shire Pharmaceuticals Ireland Limited Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Prucalopride Gruppo terapeutico:  Lassativi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Resolor è indicato nel trattamento sintomatico della costipazione cronica negli adulti a cui i lassativi non riescono a fornire adeguato sollievo.\nPosologia \r\n \r\n Posologia \r\n Adulti : 2 mg una volta al giorno con o senza cibo, a qualsiasi ora del giorno. \r\n Per via della specifica modalità di azione della Prucalopride (stimolazione della motilità propulsiva), una dose giornaliera superiore a 2  mg non si prevede possa determinare un aumento dell'efficacia. \r\n Se l'assunzione di prucalopride una volta al giorno non è efficace dopo 4  settimane di trattamento, occorrerà esaminare nuovamente il paziente e valutare il beneficio di continuare il trattamento. \r\n L'efficacia della prucalopride è stata dimostrata in studi in doppio cieco controllati con placebo di una durata fino a tre mesi. Negli studi controllati con placebo l'efficacia oltre i tre mesi non è stata dimostrata (vedere paragrafo 5.1). In caso di trattamento prolungato, il beneficio dovrà essere rivalutato a intervalli regolari. \r\n Popolazioni particolari \r\n Anziani (>65  anni) : Iniziare con 1 mg una volta al giorno (vedere paragrafo  5.2); se necessario la dose può essere aumentata fino a 2 mg una volta al giorno. \r\n Pazienti affetti da insufficienza renale : La dose per i pazienti affetti da grave insufficienza renale (GFR < 30 ml/minuti/1,73 m 2 ) è 1 mg una volta al giorno (vedere paragrafi 4.3 e 5.2). Non è richiesto alcun aggiustamento della dose per pazienti affetti da insufficienza renale da lieve a moderata. \r\n Pazienti affetti da insufficienza epatica : I pazienti affetti da insufficienza epatica grave (Child-Pugh classe C) iniziano con una dose di 1  mg una volta al giorno, che può essere aumentata a 2 mg se necessario per migliorare l'efficacia e se la dose di 1 mg è ben tollerata (vedere paragrafi 4.4 e 5.2). Non è richiesto alcun aggiustamento della dose per i pazienti affetti da insufficienza epatica da lieve a moderata. \r\n Popolazione pediatrica : Resolor non deve essere usato nei bambini e negli adolescenti al di sotto dei 18 anni (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza renale che richiede dialisi. \r\n  Perforazione od ostruzione intestinale a causa di disturbi strutturali o funzionali della parete dell'intestino, ileo ostruttivo, gravi condizioni infiammatorie del tratto intestinale quali morbo di Crohn e colite ulcerosa, nonché megacolon tossico/megaretto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La via principale di eliminazione della Prucalopride è l'escrezione renale (vedere paragrafo 5.2). Si raccomanda una dose di 1 mg nei soggetti con grave insufficienza renale (vedere paragrafo 4.2).  Resolor  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La prucalopride ha un basso potenziale di interazione farmacocinetica. Viene escreta in larga misura immodificata nelle urine (circa il 60% della dose) e il metabolismo in vitro è molto lento.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Resolor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Resolor durante la gravidanza e l'allattamento \r\n Posso prendere Resolor durante la gravidanza e l'allattamento? Donne potenzialmente fertili Le donne potenzialmente fertili devono usare metodi contraccettivi efficaci durante il trattamento con Prucalopride.  Gravidanza I dati sull'uso della prucalopride nelle donne in gravidanza sono limitati. Durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Resolor può alterare lievemente la capacità di guidare veicoli e di usare macchinari poichè negli studi clinici sono stati osservati capogiri e affaticamento, in modo particolare durante il primo giorno di trattamento (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  È stata effettuata un'analisi integrata di 17 studi in doppio cieco controllati con placebo, in cui Resolor è stato somministrato per via orale a circa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In uno studio su volontari sani, il trattamento con Prucalopride è stato ben tollerato quando somministrato in uno schema con titolazione crescente fino a 20 mg una volta al giorno (10 volte la dose terapeutica raccomandata). Un sovradosaggio può comportare sintomi che rappresentano un'amplificazione degli effetti farmacodinamici noti della prucalopride e includono cefalea, nausea e diarrea. Non è disponibile un trattamento specifico per il sovradosaggio di Resolor. Se dovesse verificarsi un sovradosaggio, il paziente deve essere trattato sintomaticamente e devono essere adottate misure di supporto in base alla necessità. L'eccessiva perdita di fluidi causata da diarrea o vomito può richiedere la correzione degli squilibri elettrolitici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri lassativi, codice ATC: A06AX05.  Meccanismo d'azione  La Prucalopride è una diidrobenzofurancarbossamide con attività procinetica gastrointestinale. La prucalopride è un agonista selettivo ad alta affinità del recettore della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Prucalopride viene rapidamente assorbita; in soggetti sani dopo una singola dose orale di 2 mg, la Cmax è stata raggiunta in 2-3 ore. La biodisponibilità orale assoluta è >90%.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Silice colloidale diossido  Magnesio stearato  Rivestimento della compressa   Ipromellosa  Lattosio monoidrato  Triacetina  Titanio diossido (E171)  Macrogol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Resolor  a base di  Prucalopride  sono:"
}