{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112143",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zebinix 800 mg 30 compresse\nCos'è Zebinix? \r\n Zebinix  è un farmaco a base del principio attivo  Eslicarbazepina (acetato) , appartenente alla categoria degli  Antiepilettici  e nello specifico  Derivati della carbossamide . E' commercializzato in Italia dall'azienda  Eisai S.r.l. . Zebinix  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bial-Portela & Ca Concessionario:  Eisai S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Eslicarbazepina (acetato) Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa\nIndicazioni \r\n Zebinix è indicato come: \r\n \r\n  monoterapia nel trattamento delle crisi epilettiche a esordio parziale, con o senza generalizzazione secondaria, negli adulti con epilessia di nuova diagnosi; \r\n  terapia aggiuntiva negli adulti, negli adolescenti e nei bambini di età superiore ai 6 anni con crisi epilettiche a esordio parziale con o senza generalizzazione secondaria. \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n Zebinix può essere assunto come monoterapia o in aggiunta a una terapia anticonvulsiva in corso. La dose iniziale raccomandata è 400 mg una volta al giorno, da aumentare a 800 mg una volta al giorno dopo una o due settimane. In base alla risposta individuale si può aumentare la dose fino a 1200 mg una volta al giorno. Alcuni pazienti in regime di monoterapia possono beneficiare di una dose di 1600 mg una volta al giorno (vedere paragrafo 5.1). \r\n Popolazioni particolari \r\n Anziani (oltre i 65 anni di età) \r\n Non è necessario alcun aggiustamento della dose nella popolazione anziana, a condizione che la funzione renale non sia disturbata. A causa dei dati molto limitati sul regime di monoterapia con 1600 mg negli anziani, tale dose non è raccomandata in questa popolazione. \r\n C ompromissione renale \r\n Procedere con cautela nel trattamento dei pazienti, adulti e bambini di età superiore ai 6 anni, con compromissione renale aggiustando così la dose in base alla clearance della creatinina (ClCr): \r\n \r\n  CL CR  >60 ml/min: non sono necessari aggiustamenti di dose \r\n  CL CR  30-60 ml/min: dose iniziale di 200 mg (o 5 mg/kg nei bambini di età superiore ai 6 anni) una volta al giorno o 400 mg (o 10 mg/kg nei bambini di età superiore ai 6 anni) a giorni alterni per 2 settimane seguita dalla somministrazione giornaliera di 400 mg (o 10 mg/kg nei bambini di età superiore ai 6 anni). È possibile tuttavia incrementare la dose in base alla risposta individuale \r\n  CL CR  < 30 ml/min: non disponendo di dati sufficienti non è raccomandato l'uso nei pazienti con compromissione renale severa. \r\n \r\n \r\n C ompromissione epatica \r\n Nei pazienti con compromissione epatica da lieve a moderata non sono necessari aggiustamenti di dose. La farmacocinetica di eslicarbazepina acetato non è stata valutata nei pazienti con compromissione epatica severa (vedere paragrafi 4.4 e 5.2) per cui non è raccomandato l'uso in questi pazienti. \r\n Popolazione pediatrica \r\n Bambini di età superiore ai 6 anni \r\n La dose iniziale raccomandata è di 10 mg/kg/die una volta al giorno. La dose deve essere aumentata con incrementi settimanali o bisettimanali di 10 mg/kg/die fino a 30 mg/kg/die in base alla risposta individuale. La dose massima è di 1.200 mg una volta al giorno (vedere paragrafo 5.1). \r\n Bambini con peso corporeo ≥60 kg \r\n I bambini con peso corporeo pari o superiore a 60 kg devono ricevere la stessa dose degli adulti. \r\n La sicurezza e l'efficacia di Zebinix nei bambini di età pari o inferiore ai 6 anni non sono state ancora stabilite. I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Uso orale. \r\n Zebinix può essere assunto con o senza cibo. \r\n Passaggio da un preparato a un altro \r\n Non essendo disponibili dati comparativi sulla biodisponibilità delle compresse e della sospensione orale, il passaggio da una formulazione all'altra va effettuato con cautela. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri derivati della carboxamide (es. carbamazepina, oxcarbazepina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Blocco atrioventricolare (AV) di secondo o terzo grado. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ideazione suicidaria  Ideazione e comportamento suicidari sono stati riportati in pazienti trattati con principi attivi antiepilettici in diverse indicazioni. Inoltre una metanalisi di studi randomizzati e controllati con placebo su  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Eslicarbazepina acetato viene convertito in larga parte in eslicarbazepina, eliminata principalmente attraverso la glucuronidazione. In vitro eslicarbazepina è un induttore debole del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zebinix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zebinix durante la gravidanza e l'allattamento \r\n Posso prendere Zebinix durante la gravidanza e l'allattamento? Rischio correlato all'epilessia e ai medicinali antiepilettici in generale  È stato dimostrato che nella prole di donne affette da epilessia la prevalenza delle malformazioni è da due a tre volte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Zebinix altera da lievemente a moderatamente la capacità di guidare veicoli e di usare macchinari. In alcuni pazienti potrebbero insorgere capogiro, sonnolenza o disturbi visivi, soprattutto all'inizio del trattamento. Pertanto si devono avvisare i pazienti di una possibile compromissione delle capacità fisiche e/o mentali necessarie all'uso di macchinari o alla guida di veicoli e si deve consigliare loro di non svolgere tali attività fino a quando non venga accertata l'assenza di effetti sulle suddette capacità. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici (trattamento come terapia aggiuntiva e monoterapia), 2.434 pazienti con crisi epilettiche a esordio parziale sono stati trattati con eslicarbazepina acetato (1.983 pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In casi di sovradosaggio accidentale con eslicarbazepina acetato sono stati osservati sintomi a carico del sistema nervoso centrale come vertigine, instabilità nella deambulazione ed emiparesi. Non si conoscono antidoti specifici. A seconda delle necessità si deve somministrare un trattamento sintomatico e di supporto. Se necessario è possibile eliminare efficacemente i metaboliti di eslicarbazepina acetato con l'emodialisi (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, derivati della carbossamide, codice ATC: N03AF04  Meccanismo d'azione  I meccanismi d'azione di eslicarbazepina acetato non sono noti con esattezza. Tuttavia studi elettrofisiologici in vitro indicano che eslicarbazepina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Eslicarbazepina acetato viene convertito in larga parte in eslicarbazepina. Dopo somministrazione orale, i livelli plasmatici di eslicarbazepina acetato di solito rimangono al di sotto del limite di quantificazione. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali sono state osservate reazioni avverse soltanto a esposizioni considerate significativamente inferiori ai livelli clinici di esposizione a eslicarbazepina (il principale metabolita farmacologicamente attivo di eslicarbazepina acetato.  ...  \r\n\nElenco degli eccipienti \r\n Povidone K 29/32  Sodio croscarmellosio  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zebinix  a base di  Eslicarbazepina (acetato)  sono:"
}