{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111608",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trazyl 2% collirio polv. 1 flac.no + 1 flac.no solv. 5 ml\nCos'è Trazyl? \r\n Trazyl  è un farmaco a base del principio attivo  Ibopamina Cloridrato , appartenente alla categoria degli  Midriatici e cicloplegici  e nello specifico  Simpaticomimetici, esclusi i preparati antiglaucoma . E' commercializzato in Italia dall'azienda  Omnivision Italia S.r.l. . Trazyl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Omnivision Italia S.r.l. Concessionario:  Omnivision Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ibopamina Cloridrato Gruppo terapeutico:  Midriatici e cicloplegici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n L'ibopamina collirio, midriatico non cicloplegico, è indicata per: \r\n \r\n  midriasi diagnostica: esami del fondo oculare, della periferia retinica, fluorangiografie; \r\n  midriasi preoperatoria; \r\n  midriasi postoperatoria per prevenire la formazione di sinechie; \r\n  test di provocazione nella diagnostica del glaucoma; \r\n  trattamento dell'ipotonia oculare postchirurgica. \r\n\nPosologia \r\n Posologia \r\n Midriasi diagnostica : \r\n Adulti : si consiglia di utilizzare l'ibopamina 2% alla posologia di 1-2 gocce. \r\n Neonati e pazienti pediatrici : si consiglia di utilizzare l'ibopamina 1% alla posologia di 1-2 gocce. \r\n Midriasi preoperatoria: \r\n In caso di interventi di estrazione di cataratta in anestesia locale l'ibopamina alla concentrazione del 2% può essere utilizzata da sola quale unico trattamento dilatante, o in associazione ad altri midriatici a meccanismo d'azione diverso, e va somministrata secondo il seguente schema posologico: 1-2 gocce 60, 30 e 5 minuti prima dell'intervento. \r\n Se l'estrazione extracapsulare della cataratta viene condotta in anestesia generale, si deve somministrare l'ibopamina 2% in associazione ad uno o più midriatici a meccanismo d'azione diverso, quali parasimpaticolitici come la tropicamide. \r\n Midriasi postoperatoria : \r\n 1 goccia di ibopamina 1% o 2% 2-4 volte al giorno per 4-6 giorni successivi all'intervento. \r\n Test di provocazione nella diagnostica del glaucoma : \r\n Il test con ibopamina va effettuato somministrando il collirio al 2% alla posologia di 2 gocce intervallate da 5 minuti, e verificando, previo un controllo basale di tale parametro, la pressione intraoculare dopo 45 minuti dall'instillazione. L'eventuale ipertensione oculare rivela nell'occhio in esame una compromissione delle vie di deflusso. \r\n Trattamento dell'ipotonia oculare postchirurgica : \r\n Studi fluorofotometrici hanno dimostrato che l'instillazione di ibopamina è in grado di promuovere un incremento della produzione dell'umore acqueo per l'attivazione dei recettori dopaminergici D 1  dei corpi ciliari. Il farmaco può in questo caso essere somministrato dalle 6 alle 8 volte al giorno, secondo le esigenze cliniche. \r\n Modo di somministrazione \r\n \r\n  \r\n   \r\n    \r\n    \r\n      \r\n    \r\n    \r\n     \r\n     \r\n    \r\n    \r\n    \r\n     Aprire il flaconcino di vetro contenente il liofilizzato. Premendo il flaconcino di plastica, versare il solvente in esso contenuto all'interno del flaconcino di vetro. \r\n     Richiudere il flaconcino di vetro utilizzando il tappo di gomma e agitare. \r\n     Togliere il tappo di gomma e inserire sul flaconcino di vetro il contagocce contenuto nella bustina a parte. \r\n     Togliere il tappino di plastica dal contagocce ed erogare. \r\n    \r\n    \r\n   \r\n  \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Glaucoma ad angolo chiuso o stretto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il collirio non determina modificazioni significative della pressione intraoculare in soggetti con occhi sani. Nel paziente affetto da glaucoma ad angolo aperto l'instillazione del farmaco determina un aumento della pressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate a tutt'oggi interazioni nel caso di applicazione locale oculare nelle indicazioni di pertinenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trazyl\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trazyl durante la gravidanza e l'allattamento \r\n Posso prendere Trazyl durante la gravidanza e l'allattamento? Gravidanza  Il farmaco non ha causato anormalità nello sviluppo fetale negli studi preclinici; tuttavia si consiglia di somministrare il prodotto nei casi di effettiva necessità e sotto il diretto controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non applicare il farmaco immediatamente prima della guida di autoveicoli o dell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono stati segnalati eventi quali sensazione di bruciore, e meno frequentemente, iperemia congiuntivale e lacrimazione, conseguenti all'instillazione del collirio. Essi risultano di lieve entità, transitori e sempre reversibili spontaneamente.  Nei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, che si può manifestare con un incremento degli effetti indesiderati locali già descritti, interrompere il trattamento. La reversione della midriasi può essere ottenuta somministrando colliri contenenti α-bloccanti. \r\n Gli eventuali segni e sintomi locali presenti possono essere controllati con trattamento locale sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici/simpaticomimetici, esclusi i preparati antiglaucoma  Codice ATC: S01FB03  L'ibopamina collirio è un nuovo midriatico non cicloplegico.  L'ibopamina è l'estere 3-4-diisobutirrico della N-metidopamina. Nel plasma e nei liquidi biologici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica dopo applicazione oculare nell'uomo indicano che le concentrazioni plasmatiche di epinina libera e totale, dopo instillazione del collirio, sono al di sotto dei limiti di sensibilità  ...  \r\n\nDati preclinici di sicurezza \r\n I dati sperimentali relativi alle prove di tossicologia effettuate con il principio attivo ibopamina e con il collirio TRAZYL mettono in evidenza la scarsa tossicità del composto sia a livello  ...  \r\n\nElenco degli eccipienti \r\n Ogni flaconcino di liofilizzato contiene: mannitolo  Ogni flaconcino di solvente contiene: benzalconio cloruro, idrossipropilmetilcellulosa, acido citrico monoidrato, sodio fosfato bibasico dodecaidrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trazyl  a base di  Ibopamina Cloridrato  sono:"
}