{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110745",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Schollmed Onicomicosi 5% smalto medicato per unghie 1 flacone da 2,5 ml\nCos'è Schollmed Onicomicosi? \r\n Schollmed Onicomicosi  è un farmaco a base del principio attivo  Amorolfina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  Reckitt Benckiser Healthcare (Italia) . Schollmed Onicomicosi  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Reckitt Benckiser Healthcare (Italia) Concessionario:  Reckitt Benckiser Healthcare (Italia) Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Amorolfina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  smalto medicato\nIndicazioni \r\n Trattamento dei casi di lieve entità di Onicomicosi subungueali distali e laterali, causati da dermatofiti, lieviti e muffe che coinvolgono non più di due unghie nei soggetti adulti.\nPosologia \r\n Posologia \r\n Applicare il prodotto sulle unghie dei piedi o delle mani affette, una volta alla settimana. \r\n Popolazioni speciali \r\n An ziani \r\n Non ci sono raccomandazioni specifiche sul dosaggio per l'uso nei pazienti anziani. \r\n Popolazione pediatrica \r\n Schollmed Onicomicosi non è raccomandato per l'uso nei bambini e negli adolescenti di età inferiore ai 18 anni a causa della mancanza di dati su sicurezza o efficacia. \r\n Modo di somministrazione \r\n \r\n  Prima di iniziare il primo trattamento di Schollmed Onicomicosi, è essenziale che le aree affette dell'unghia (in particolare le superfici dell'unghia) siano limate il più accuratamente possibile utilizzando la limetta per unghie in dotazione. La superficie dell'unghia deve essere quindi pulita e sgrassata utilizzando un tampone detergente imbevuto d'alcool. Prima di ripetere l'applicazione di Schollmed Onicomicosi le unghie affette devono essere limate come sopra descritto e poi pulite con un tampone detergente, per rimuovere eventuali strati di smalto residuo. \r\n \r\n A t tenzione : le limette utilizzate per le unghie affette non devono essere utilizzate per le unghie sane. \r\n \r\n  Con una delle spatole riutilizzabili in dotazione, applicare lo smalto su tutta la superficie delle unghie affette. Lasciare asciugare lo smalto per 3-5 minuti. Dopo l'uso, pulire la spatola con lo stesso tampone detergente utilizzato, prima, per la pulizia delle unghie. Tenere il flacone ben chiuso. \r\n \r\n \r\n Per ogni unghia da trattare, immergere la spatola nello smalto senza strofinarla sul bordo del flacone. \r\n La durata del trattamento dipende essenzialmente dall'intensità e dalla localizzazione dell'infezione. In generale, occorrono sei mesi di terapia (unghie delle mani) e da nove a dodici mesi (unghie dei piedi). Si raccomanda un controllo del trattamento a intervalli di circa tre mesi. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare ogni contatto dello smalto con occhi, orecchie e mucose.  I pazienti con predisposizione alle infezioni fungine alle unghie devono rivolgersi al medico. Tali condizioni includono disturbi circolatori periferici, diabete  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  L'utilizzo di smalti cosmetici o unghie artificiali deve essere evitato durante il trattamento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Schollmed Onicomicosi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Schollmed Onicomicosi durante la gravidanza e l'allattamento \r\n Posso prendere Schollmed Onicomicosi durante la gravidanza e l'allattamento? Gravidanza  Sono stati riportati pochi casi di esposizione all'uso topico di amorolfina in donne in gravidanza durante il periodo post-autorizzativo, pertanto il rischio potenziale non è noto. Studi condotti in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco sono rare. Possono verificarsi patologie delle unghie (alterazione del colore delle unghie, unghie spezzate, fragilità ungueale). Queste reazioni possono anche essere associate all'onicomicosi stessa.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A seguito della somministrazione topica dello smalto medicato di amorolfina 5% non sono attese reazioni sistemiche da sovradosaggio. \r\n In caso di ingestione accidentale, devono essere prese appropriate misure per il trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antimicotici per uso topico, codice ATC: D01AE16.  Schollmed Onicomicosi è un antimicotico topico. L'amorolfina appartiene ad una nuova classe chimica e la sua azione fungicida si basa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'amorolfina contenuta nello smalto medicato per unghie, penetra e si diffonde attraverso la lamina ungueale ed è quindi in grado di eliminare i funghi poco accessibili, presenti nel letto ungueale.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Ammonio metacrilato copolimero tipo A (Eudragit RL 100)  Triacetina  Butile acetato  Etile acetato  Etanolo anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Schollmed Onicomicosi  a base di  Amorolfina Cloridrato  sono:  Amorolfina Mylan Generics ,  Lenirit Ungueale ,  Mikocare ,  Onilaq ,  Onilaqare"
}