{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111188",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Suprefact Depot Depot 3 mesi impianto con siringa preriempita\nCos'è Suprefact Depot? \r\n Suprefact Depot  è un farmaco a base del principio attivo  Buserelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Suprefact Depot  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Buserelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  impianto\nIndicazioni \r\n \r\n Suprefact Depot 9,45 mg impianto trova impiego negli adulti nella terapia del carcinoma della prostata ormono-dipendente in fase avanzata. In ogni caso non è indicato dopo orchiectomia bilaterale, non potendo buserelin provocare ulteriore riduzione di testosterone.\nPosologia \r\n \r\n Posologia \r\n Suprefact Depot 9,45 mg impianto è utilizzato per il trattamento a lungo termine del carcinoma della prostata in fase avanzata. \r\n Popolazione pediatrica \r\n Suprefact Depot 9,45 mg impianto non deve essere impiegato nei bambini. La sicurezza e l'efficacia di Suprefact Depot 9,45 mg impianto nei bambini non sono state stabilite. \r\n Modo di somministrazione \r\n Il contenuto della siringa (3 barrette cilindriche corrispondenti a 9,45 mg di buserelin) va somministrato per via sottocutanea, a livello della parete addominale, ogni tre mesi (vedere paragrafo 6.6). Comunque, l'intervallo di tre mesi tra due iniezioni di Suprefact Depot 9,45 mg impianto può essere occasionalmente prolungato di ulteriori tre settimane. \r\n Prima dell'iniezione può essere utilizzato un anestetico locale. \r\n Si raccomanda di cominciare la somministrazione di un anti-androgeno, come terapia aggiuntiva, circa 5 giorni prima di iniziare con Suprefact Depot 9,45 mg impianto (vedere anche paragrafo 4.4).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo , a LHRH analoghi o a qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Circa 5 giorni prima dell'inizio del trattamento con il Suprefact Depot 9,45 mg impianto, si raccomanda di iniziare una terapia con un antiandrogeno. Questo trattamento supplementare deve essere continuato in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici in merito alle interazioni.  Durante il trattamento con buserelin l'effetto degli antidiabetici può essere attenuato (vedere anche paragrafo 4.8).  Poiché il trattamento di deprivazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Suprefact Depot\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Suprefact Depot durante la gravidanza e l'allattamento \r\n Posso prendere Suprefact Depot durante la gravidanza e l'allattamento? Vista l'indicazione terapeutica, Suprefact Depot 9,45 mg impianto non deve essere somministrato alle donne. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Alcuni effetti indesiderati (per esempio capogiri) possono diminuire le capacità di concentrazione e reazione del paziente e quindi costituire un rischio nelle situazioni in cui tali capacità rivestono particolare importanza (per esempio guidare veicoli o usare macchinari o in situazioni analoghe). Pertanto, i pazienti devono essere avvisati circa il potenziale effetto di questi eventi sulla capacità di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n All'inizio del trattamento, in genere, si osserva un aumento transitorio della testosteronemia che può indurre una temporanea attivazione del tumore con reazioni collaterali come:   insorgenza di dolore osseo o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Finora non sono stati osservati casi di intossicazione con buserelin. Ci si aspetta che le reazioni dovute a sovradosaggio siano simili a quelle osservate con il normale impiego della specialità come astenia, mal di testa, nervosismo, vampate, capogiri, nausea, dolore addominale, edema nella parte bassa delle gambe e mastodinia così come reazioni nel sito di iniezione (vedere paragrafo 4.8). \r\n Gestione \r\n In caso di sovradosaggio la terapia è sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: analoghi dell'ormone rilasciante gonadotropina  Codice ATC: L02AE01  Meccanismo d'azione  Buserelin è l'analogo superagonista dell'ormone naturale rilasciante gonadotropina (gonadorelina; GnRH, LHRH). La sua azione farmacologica consiste, inizialmente, nello stimolare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  La cessione di buserelin dall'impianto viene controllata in base alla degradazione della matrice polimerica. Il profilo del rilascio è di tipo bifasico: alla liberazione iniziale (tmax< 1  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati di studi preclinici possono essere correlati agli effetti farmacologici ed endocrinologici già noti per buserelin acetato. Nei test effettuati in-vitro od in-vivo non è stata dimostrata induzione di  ...  \r\n\nElenco degli eccipienti \r\n Poli (D,L–lattide–co–glicolide) con un rapporto molare lattide:glicolide di 75:25..\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Suprefact Depot  a base di  Buserelina Acetato  sono:"
}