{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112224",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zofenopril Mylan Generics 30 mg 28 compresse rivestite con film\nCos'è Zofenopril Mylan Generics? \r\n Zofenopril Mylan Generics  è un farmaco a base del principio attivo  Zofenopril Sale Di Calcio , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Zofenopril Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Zofenopril Sale Di Calcio Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione  \r\n Zofenopril è indicato nel trattamento dell'ipertensione essenziale da lieve a moderata. \r\n Infarto miocardico acuto \r\n Zofenopril è indicato nel trattamento, iniziato entro le prime 24 ore, di pazienti con infarto miocardico acuto, con o senza segni e sintomi di insufficienza cardiaca, emodinamicamente stabili, che non sono stati sottoposti a terapia con trombolitici.\nPosologia \r\n NOTA! Si prega di fare attenzione al fatto che non tutti i dosaggi raccomandati possono essere somministrati con questo prodotto, dato che la dose più bassa ottenibile con questo prodotto è 15 mg (mezza compressa). \r\n Posologia \r\n Zofenopril può essere assunto prima, durante o dopo i pasti. Il dosaggio viene aggiustato sulla base della risposta terapeutica del paziente. \r\n Ipertensione \r\n La necessità di un aggiustamento della dose deve essere determinata con la misurazione della pressione arteriosa immediatamente prima di una nuova somministrazione. \r\n Il dosaggio deve essere aumentato ad intervalli di quattro settimane. \r\n Pazienti non ipovolemici e senza deplezione salina \r\n Il trattamento deve iniziare con 15 mg una volta al giorno, aumentando il dosaggio fino a raggiungere un controllo ottimale della pressione arteriosa. \r\n La dose solitamente efficace è 30 mg una volta al giorno. \r\n La dose massima è 60 mg al giorno da somministrare in una dose singola o in due dosi separate. \r\n In caso di inadeguata risposta terapeutica possono essere aggiunti altri farmaci antiipertensivi, come i diuretici (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Pazienti con sospetta ipovolemia o deplezione salina \r\n Con la prima dose possono verificarsi episodi di ipotensione nei pazienti ad alto rischio (vedere paragrafo 4.4). L`inizio della terapia con ACE-inibitori richiede correzione dell´ipovolemia e/o deplezione salina, l´interruzione di una preesistente terapia diuretica per due o tre giorni prima dell´ACE-inibizione ed un dosaggio iniziale di 15 mg al giorno. Nel caso non sia possibile quanto sopra, la dose iniziale deve essere di 7,5 mg al giorno. \r\n I pazienti ad alto rischio di ipotensione acuta grave devono essere attentamente controllati, preferibilmente in ospedale, dopo la somministrazione della prima dose, per tutto il periodo necessario al raggiungimento del massimo effetto terapeutico, e ogni volta che si aumenti la dose terapeutica degli ACE-inibitori e/o dei diuretici. Quanto precedentemente detto deve applicarsi anche ai pazienti con angina pectoris o malattia cerebrovascolare per i quali un'eccessiva ipotensione può causare un infarto miocardico o accidente cerebrovascolare. \r\n Posologia in pazienti con compromissione renale e pazienti sottoposti a dialisi \r\n In pazienti ipertesi con lieve compromissione renale (clearance della creatinina >45 ml/min) può essere attuata una terapia con zofenopril con la stessa dose e con lo stesso regime posologico di una volta al giorno, come per i pazienti con funzione renale normale. I pazienti con compromissione renale da moderata a grave (clearance della creatinina <45 ml/min) devono essere trattati con la metà della dose terapeutica di zofenopril; il regime posologico di una volta al giorno non richiede modifica. \r\n La dose iniziale ed il regime posologico di zofenopril per i pazienti ipertesi sottoposti a dialisi deve essere di un quarto di dose rispetto a quanto indicato nei pazienti con funzione renale normale. \r\n Recenti osservazioni cliniche hanno mostrato un´alta incidenza di reazioni simil-anafilattiche nei pazienti in trattamento con ACE-inibitori durante emodialisi eseguite con membrane ad alto flusso o durante LDL aferesi (vedere paragrafo 4.4). \r\n Posologia in pazienti anziani \r\n Non sono necessari aggiustamenti posologici nei pazienti anziani con clearance della creatinina normale. \r\n Nei pazienti anziani con clearance della creatinina ridotta (inferiore a 45 ml/min), si raccomanda la somministrazione di metà della dose giornaliera. \r\n La clearance della creatinina può essere calcolata a partire dalla creatinina sierica in base alla seguente formula: \r\n Clearance \r\n \r\n \r\n  \r\n   \r\n      \r\n      \r\n       (140 – età) x peso (kg) \r\n   \r\n   \r\n    Creatinina (ml/min) \r\n    = \r\n    -------------------------------------------- \r\n   \r\n   \r\n      \r\n      \r\n    Creatinina sierica (mg/dl) x 72 \r\n   \r\n  \r\n \r\n \r\n Tale formula fornisce la clearance della creatinina nei soggetti di sesso maschile. Nella donna il valore ottenuto deve essere moltiplicato per 0,85. \r\n Posologia in pazienti con compromissione epatica \r\n Nei pazienti ipertesi affetti da insufficienza epatica da lieve a moderata, la dose iniziale di zofenopril è la metà rispetto a quella prevista nei pazienti con funzione epatica normale. \r\n Zofenopril è controindicato nei pazienti ipertesi affetti da compromissione epatica grave. \r\n Infarto miocardico acuto  \r\n Il trattamento con zofenopril deve essere iniziato entro 24 ore dopo l´insorgenza dei sintomi di infarto miocardico acuto e continuato per sei settimane. \r\n La posologia è la seguente: \r\n 1° e 2° giorno: 7,5 mg ogni 12 ore \r\n 3° e 4° giorno: 15 mg ogni 12 ore \r\n dal 5° giorno in poi: 30 mg ogni 12 ore. \r\n In caso di bassa pressione sistolica (≤120 mmHg) all'inizio del trattamento o durante i primi tre giorni successivi all'infarto miocardico, la dose giornaliera non deve essere aumentata. \r\n In caso di ipotensione (≤100 mmHg) il trattamento può essere continuato con l'ultima dose tollerata. In caso di ipotensione grave (valori inferiori a 90 mmHg rilevati in due misurazioni consecutive a distanza di almeno un'ora l'una dall'altra), il trattamento con zofenopril deve essere interrotto. \r\n Dopo 6 settimane di trattamento i pazienti devono essere rivalutati ed il trattamento deve essere sospeso nei casi in cui non vi siano più segni di disfunzione ventricolare sinistra o insufficienza cardiaca. In presenza di tali sintomi, il trattamento può essere protratto a lungo termine. \r\n Ai pazienti vanno anche somministrate, qualora appropriato, terapie standard, quali nitrati, aspirina o beta-bloccanti. \r\n Posologia nei pazienti anziani \r\n Nei pazienti con infarto miocardico di età superiore ai 75 anni zofenopril deve essere usato con cautela. \r\n Posologia nei pazienti con compromissione renale e dializzati  \r\n L´efficacia e la sicurezza di zofenopril non sono state stabilite in pazienti con infarto miocardico con compromissione renale o che si sottopongono a dialisi. Pertanto, zofenopril non deve essere usato in tali pazienti. \r\n Posologia nei pazienti con compromissione epatica \r\n L´efficacia e la sicurezza di zofenopril non sono state definite in pazienti con infarto miocardico con compromissione epatica. Pertanto, non deve essere usato in tali pazienti. \r\n Tutte le indicazioni \r\n Popolazione pediatrica \r\n Non sono state stabilite l´efficacia e la sicurezza di zofenopril nei bambini e negli adolescenti di età inferiore ai 18 anni. Pertanto, non deve essere usato nei bambini. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n Ipersensibilità alla sostanza attiva, a qualsiasi altro ACE-inibitore o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Storia di edema angioneurotico associato a precedente terapia con ACE-inibitori. \r\n Edema angioneurotico ereditario/idiopatico. \r\n Insufficienza epatica grave. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Stenosi dell'arteria renale bilaterale o unilaterale nei casi di pazienti con rene singolo. \r\n L'uso concomitante di zofenopril con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione:  Come gli altri ACE-inibitori, zofenopril può provocare un eccessivo abbassamento della pressione arteriosa, specialmente dopo la somministrazione della prima dose, sebbene siano rari i casi di ipotensione sintomatica nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate  Diuretici risparmiatori di potassio o integratori di potassio: Gli ACE-inibitori riducono la perdita di potassio indotta dai diuretici. I diuretici risparmiatori di potassio come per es. lo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zofenopril Mylan Generics\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zofenopril Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Zofenopril Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo e terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono studi sull'effetto di zofenopril sulla capacità di guidare. È bene ricordare, durante la guida o l'uso di macchinari, che il medicinale può indurre occasionalmente sonnolenza, capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n La seguente tabella indica tutte le reazioni avverse che sono state segnalate durante la pratica clinica in pazienti trattati con zofenopril. Sono elencate per sistemi e organi e classificate per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio sono: ipotensione grave, shock, torpore, bradicardia, disturbi elettrolitici e insufficienza renale. \r\n In caso di sovradosaggio, il paziente deve essere tenuto sotto stretta osservazione clinica, preferibilmente in un reparto di terapia intensiva. É necessario controllare frequentemente la creatinina e gli elettroliti sierici. I provvedimenti terapeutici da adottare dipendono dalla natura e gravità della sintomatologia. Se l'assunzione è avvenuta di recente, provvedimenti volti a prevenirne l'assorbimento quali lavanda gastrica e somministrazione di agenti adsorbenti e di solfato di sodio possono essere implementati. In caso di insorgenza di ipotensione, i pazienti devono essere messi in posizione di sicurezza e deve essere valutato se praticare un attento ripristino della volemia e/o un trattamento con angiotensina II. La bradicardia o le reazioni vagali estese devono essere trattate mediante somministrazione di atropina. Prendere altresì in considerazione l'applicazione di un pacemaker. \r\n Gli ACE-inibitori possono essere eliminati dalla circolazione mediante emodialisi. Evitare l'uso di membrane di poliacrilonitrile ad alto flusso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti che agiscono sul sistema renina-angiotensina, ACE-inibitori.  Codice ATC: C09AA15  Meccanismo di azione  Gli effetti benefici di zofenopril nel trattamento dell'ipertensione e dell´infarto miocardico acuto si manifestano primariamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Zofenopril calcio è un profarmaco, in quanto l'inibitore attivo è il composto sulfidrile libero, zofenoprilato, derivante da l'idrolisi del tio-estere.  Assorbimento  Zofenopril calcio viene rapidamente e completamente assorbito per via  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità a dose ripetuta, condotti in tre specie di mammiferi e con somministrazione orale, la maggior parte degli effetti correlati al trattamento erano quelli generalmente riportati per  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Amido pregelatinizzato (mais)  Magnesio stearato  Film di rivestimento  Ipromellosa (E464)  Titanio diossido (E171)  Macrogol 400  Polisorbato 80\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zofenopril Mylan Generics  a base di  Zofenopril Sale Di Calcio  sono:  Bifril ,  Zantipres ,  Zofenopril Doc Generici ,  Zofenopril Eg ,  Zopranol"
}