{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111426",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Thamesol u.osped. ev flacone 250 ml\nCos'è Thamesol? \r\n Thamesol  è un farmaco a base del principio attivo  Trometamolo , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Diaco Biofarmaceutici S.r.l. . Thamesol  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Diaco Biofarmaceutici S.r.l. Concessionario:  Diaco Biofarmaceutici S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Trometamolo Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Acidosi metabolica e arresto cardiaco: la somministrazione di Thamesol ha ristabilito il ritmo cardiaco in numerosi pazienti con arresto cardiaco che non reagivano ad altri trattamenti. \r\n Acidosi metabolica in cardiochirurgia. \r\n Trasfusioni di sangue: il Thamesol è stato usato per correggere efficacemente l'acidità del sangue conservato e del sangue usato in cardiochirurgia. \r\n Acidosi respiratoria: con l'uso del Thamesol si può notare depressione respiratoria: tenere il paziente sotto costante ed attenta osservazione clinica. \r\n Acidosi diabetica. \r\n Acidosi renale. \r\n Intossicazioni esogene: da barbiturici, da salicilati. \r\n Pediatria: acidosi respiratorie e miste.\nPosologia \r\n Il Thamesol va in genere somministrato solo nella quantità strettamente necessaria per portare alla normalità il pH ematico (7,4). Pertanto la posologia dipende dalla gravità e dalla progressività dell'acidosi. Va tenuta anche presente la possibilità di una certa ritenzione del farmaco, specialmente nei pazienti con disfunzioni renali. La dose singola media nell'adulto è di circa 300 mg di Trometamolo/kg di peso corporeo ossia 500 ml di Thamesol. Questa dose va somministrata in non meno di un'ora. \r\n Per determinare il dosaggio approssimativo si può usare la seguente formula empirica: \r\n Thamesol necessario (ml) = Peso corporeo (kg) X deficit di Basi (mEq/l). \r\n Un paziente di 70 kg con un deficit di Basi di 10 mEq/l dovrà ricevere circa 700 ml di Thamesol.Secondo la durata della conservazione il pH del sangue conservato varia da 6,80  a 6,22. \r\n La quantità di Thamesol usata per correggere questa acidità varia da 15 ml a 77 ml per 500 ml di sangue. \r\n Per la correzione dell'acidità del sangue in ACD, la dose media di Thamesol è di circa 2 g di Trometamolo = 55 ml di Thamesol/500 ml di sangue. \r\n Il Thamesol va somministrato solo per via endovenosa. Introdurre l'ago bene in vena; se possibile usare cateteri endovenosi in plastica. Nella chirurgia a torace aperto, in caso di arresto cardiaco, il Thamesol può essere iniettato direttamente nella cavità ventricolare. \r\n Il Thamesol va somministrato per infusione endovenosa lenta, come aggiunta al sangue della pompa ossigenatrice o ad altri liquidi di avviamento, oppure in aggiunta al sangue in ACD.\nControindicazioni \r\n Insufficienza renale, anuria, uremia, gravidanza. \r\n Nei neonati il medicinale è controindicato nell'acidosi respiratoria cronica e nelle intossicazioni da salicilati. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tenere sotto costante controllo medico il ritmo respiratorio, la pressione arteriosa, la diuresi e lo stato generale del paziente. Nelle trasfusioni massive e ripetute, determinare frequentemente il pH ematico (possibilmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si può sviluppare depressione respiratoria nei pazienti già trattati con farmaci che deprimono la respirazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Thamesol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Thamesol durante la gravidanza e l'allattamento \r\n Posso prendere Thamesol durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si rimanda il medico utilizzatore alla letteratura scientifica \r\n\nEffetti indesiderati \r\n Con la somministrazione di Thamesol si sono notati i seguenti effetti collaterali anche se in genere poco frequenti e di scarsa entità: depressione respiratoria (circa il 4% dei pazienti trattati),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Iperdosaggi sono possibili quando la dose somministrata non è correlata all'equilibrio acido-base del paziente, oppure la velocità di somministrazione eccessiva, oppure si è in presenza di anuria; manifestazioni \r\n di iperdosaggio sono la depressione respiratoria, l'alcalosi, l'ipoglicemia, perdite eccessive di liquidi e di elettroliti e, nei pazienti nefropatici, anche l'iperpotassiemia. \r\n Non è stato dimostrato che il Thamesol possa aumentare il tempo di coagulazione nell'uomo, tuttavia tale possibilità va tenuta presente poichè ciò è stato notato nei cani durante le sperimentazioni sugli animali. \r\n Se si verifica depressione respiratoria sospendere la somministrazione di Thamesol e porre il paziente in respirazione meccanica, se necessario. \r\n\nProprietà farmacodinamiche \r\n --- \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ---  ...  \r\n\nDati preclinici di sicurezza \r\n ---  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Thamesol  a base di  Trometamolo  sono:"
}