{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110214",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Progeffik 100 mg 30 capsule molli Progeffik 200 mg 15 capsule molli\nCos'è Progeffik? \r\n Progeffik  è un farmaco a base del principio attivo  Progesterone , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnene (4) . E' commercializzato in Italia dall'azienda  Effik Italia S.p.A. . Progeffik  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Effik Italia S.p.A. Concessionario:  Effik Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Progesterone Gruppo terapeutico:  Progestinici Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Uso orale : \r\n Disturbi dovuti ad una insufficienza progestinica, in particolare: \r\n \r\n  sindrome premestruale; \r\n  alterazioni del ciclo mestruale dovute ad alterazioni dell'ovulazione o ad anovulazione; \r\n  mastopatie benigne; \r\n  premenopausa; \r\n  terapia ormonale sostitutiva della menopausa (in associazione alla terapia estrogenica). \r\n \r\n Uso vaginale  (rappresenta un'alternativa all'uso orale): \r\n \r\n  supplemento nella fase luteinica durante i cicli spontanei o indotti, in caso di ipofertilità o di sterilità primaria o secondaria, dovuta in particolare ad insufficienza ovarica primaria o secondaria con alterazioni dell'ovulazione; \r\n  supplemento nella fase luteinica durante i cicli di fecondazione in-vitro o altre tecniche di     riproduzione assistita, limitatamente a donne ovariectomizzate; \r\n  in caso di minaccia di aborto o nella prevenzione di aborti ripetuti dovuti ad insufficienza luteinica, fino alla 12 a  settimana di amenorrea; \r\n  in tutte le altre indicazioni del Progesterone, l'uso vaginale rappresenta una alternativa all'uso orale nel caso di: \r\n  - effetti secondari dovuti al progesterone (sonnolenza dopo assunzione orale); \r\n - controindicazioni all'uso orale (epatopatie). \r\n\nPosologia \r\n \r\n Le posologie raccomandate devono essere assolutamente rispettate. \r\n La dose non deve superare i 200 mg per ogni somministrazione, indipendentemente dall'indicazione e dalla via di somministrazione (orale o vaginale). \r\n Uso orale \r\n Nelle insufficienze progestiniche , la dose giornaliera media è di 200-300 mg di Progesterone micronizzato suddivisa in due somministrazioni. \r\n Si raccomanda di assumere il farmaco lontano dai pasti. \r\n Nelle insufficienze luteiniche  (sindrome premestruale, mastopatie benigne, alterazioni del ciclo, premenopausa), la dose media giornaliera è di 200-300 mg di progesterone: \r\n \r\n  o 200 mg in una unica somministrazione la sera prima di coricarsi (1 capsula da 200 o 2 da 100) \r\n  o 300 mg in due somministrazioni: 1 capsula da 100 + 1 capsula da 200 (o 2 da 100 ) \r\n \r\n per un ciclo terapeutico di 10 giorni, solitamente dal 17° al 26° giorno compresi. \r\n Nella terapia ormonale sostitutiva in menopausa , la monoterapia con gli estrogeni è sconsigliata (rischio di iperplasia endometriale). Il progesterone dovrebbe essere somministrato alla dose di 200 mg al giorno: \r\n \r\n  o in due somministrazioni da 100 mg ciascuna \r\n  o in una unica somministrazione da 200 mg la sera prima di coricarsi (1 capsula da 200 o 2 da 100) \r\n \r\n per 12 - 14 giorni al mese, oppure durante le ultime due settimane di ogni ciclo terapeutico. \r\n La terapia ormonale sostitutiva deve essere interrotta per circa una settimana durante la quale potrebbe verificarsi sanguinamento vaginale. \r\n Per queste indicazioni, nel caso di epatopatie e di effetti collaterali dovuti al progesterone (sonnolenza dopo assunzione orale), l'uso vaginale dovrebbe essere impiegato in alternativa all'uso orale con la stessa posologia. \r\n Uso vaginale \r\n Ciascuna capsula deve essere inserita in profondità nella vagina. \r\n Supplemento nella fase luteinica durante cicli spontanei o indotti,  in caso di ipofertilità o di sterilità primaria o secondaria, particolarmente in caso di alterazione dell'ovulazione: la dose giornaliera raccomandata è di 200 mg (in due somministrazioni da 100 mg ciascuna), o di 300 mg in due somministrazioni: 1 capsula da 100 + 1 capsula da 200 (o 2 da 100), a partire dal 17° giorno del ciclo per 10 giorni consecutivi. Il trattamento deve essere ripreso, appena possibile, nel caso di amenorrea e gravidanza accertata, fino alla 12 a  settimana di gravidanza. \r\n Minaccia di aborto spontaneo o prevenzione di aborti ripetuti dovuti a insufficienza luteinica : la dose giornaliera raccomandata è di 200 mg (in due somministrazioni da 100 mg ciascuna), o di 400 mg (in due somministrazioni da 200 mg ciascuna: 1 capsula da 200 o 2 da 100) fino alla 12 a  settimana di gravidanza.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti o a sostanze strettamente correlate dal punto di vista chimico. \r\n Insufficienza epatica grave, sanguinamento vaginale di natura non accertata, aborto interno o incompleto, tromboembolia in atto o pregressa, carcinoma mammario o dell'apparato genitale sospetto o accertato, tromboflebiti, emorragia cerebrale. \r\n Progeffik contiene olio di arachidi e lecitina di soia, in caso di allergia alle arachidi o alla soia non assumere il medicinale. L'olio di arachidi raffinato può contenere proteine dell'arachide. La monografia della Farmacopea Europea non prevede un saggio per le proteine residue. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento è opportuno effettuare una visita generale e ginecologica approfondita (esame della pelvi e del seno) compreso un Pap-test. In caso di associazione di Progeffik con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il progesterone può causare amenorrea e galattorrea, interferendo con l'azione di bromocriptina. Non usare contemporaneamente.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Progeffik\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Progeffik durante la gravidanza e l'allattamento \r\n Posso prendere Progeffik durante la gravidanza e l'allattamento? Progeffik può essere usato in gravidanza, preferibilmente per via vaginale, e sotto controllo medico.  La somministrazione di Progesterone micronizzato durante il secondo e terzo trimestre di gravidanza può causare ittero \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché questo medicinale può causare sonnolenza e vertigini, è necessario essere cauti nella guida o nell'uso di macchinari.     \r\n\nEffetti indesiderati \r\n La tabella mostra le principali reazioni avverse nei pazienti trattati con Progeffik raggruppati secondo la classificazione per sistemi e organi (SOCs).        System Organ Class  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio (che può manifestarsi con sonnolenza e vertigini, riduzione del ciclo mestruale o metrorragie) si consiglia di interrompere la somministrazione del farmaco ed istituire una terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sistema genito-urinario e ormoni sessuali: progestinici codice ATC G03DA04. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Uso orale   Assorbimento  Il Progesterone micronizzato è assorbito nel tratto digerente. Il livello di progesterone nel plasma aumenta uniformemente durante la prima ora di trattamento e i valori plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n Il Progesterone è un ormone fisiologico, usato da molti anni in clinica in diverse forme farmaceutiche, ben documentato nella letteratura scientifica.  Non ci sono informazioni, derivanti dai dati preclinici, di  ...  \r\n\nElenco degli eccipienti \r\n Capsule molli 100 e 200 mg:                              Eccipienti: Olio di arachide, lecitina di soia (E322)  Componenti della capsula: Gelatina, glicerolo, titanio diossido (E171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Progeffik  a base di  Progesterone  sono:  Prometrium"
}