{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111400",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Terbinafina Hexal 250 mg 8 compresse\nCos'è Terbinafina Hexal? \r\n Terbinafina Hexal  è un farmaco a base del principio attivo  Terbinafina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Terbinafina Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Terbinafina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Il trattamento con terbinafina delle infezioni micotiche sensibili quali Tinea corporis, Tinea cruris e Tinea pedis (causate da Dermatofiti, vedere il paragrafo 5.1) è considerato appropriato in ragione della localizzazione, della gravità e dell'estensione dell'infezione. \r\n Trattamento dell'onicomicosi (infezioni micotiche delle unghie sensibili a terbinafina) causata da dermatofiti. \r\n Devono essere prese in considerazione le raccomandazioni emanate a livello nazionale sull'uso appropriato e sulla prescrizione degli agenti antifungini. \r\n Nota : a differenza di terbinafina topica, terbinafina orale non è efficace nella pityriasis versicolor e nella candidosi vaginale.\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n 250 mg una volta al giorno. \r\n La durata del trattamento dipende dall'indicazione e dal grado di gravità dell'infezione. \r\n Infezioni cutanee \r\n La durata media del trattamento per Tinea corporis e Tinea cruris è compresa fra 2 e 4 settimane. Per la tinea pedis (interdigitale, plantare o “a mocassino“) il periodo di trattamento raccomandato può raggiungere le 6 settimane. \r\n Onicomicosi \r\n La durata del trattamento (unghie delle dita delle mani e dei piedi), per la maggioranza dei pazienti oscilla fra le 6 settimane e i 3 mesi. Nel trattamento delle infezioni delle unghie dei piedi, di solito sono sufficienti 3 mesi di trattamento, sebbene alcuni pazienti possano necessitare di un trattamento di 6 mesi o più. Una scarsa crescita dell'unghia durante le prime settimane di trattamento può permettere l'individuazione di quei pazienti per i quali si renderà necessaria una terapia di maggiore durata. \r\n La completa scomparsa dei segni e sintomi di infezione può non verificarsi prima che siano trascorse diverse settimane dall'eradicazione micologica, ed è osservabile soltanto alcuni mesi dopo aver completato il trattamento, il che costituisce il tempo necessario per la ricrescita di un'unghia sana. \r\n Informazioni aggiuntive su popolazioni particolari \r\n Compromissione epatica \r\n Terbinafina compresse non è raccomandata nei pazienti con malattia epatica cronica o attiva (vedere il paragrafo 4.4). \r\n Compromissione renale \r\n L'uso di terbinafina compresse non è stato adeguatamente studiato nei pazienti con compromissione renale e pertanto non è raccomandato in questa popolazione di pazienti (vedere i paragrafi 4.4 e 5.2). \r\n Persone anziane \r\n Non vi sono evidenze che suggeriscono che i pazienti anziani (65 anni di età e maggiori) richiedano un diverso dosaggio o che siano soggetti ad effetti indesiderati diversi da quelli riscontrati in pazienti più giovani. Nel prescrivere terbinafina compresse ai pazienti in questa fascia d'età, deve essere tenuta in considerazione la possibilità di una pre-esistente compromissione della funzionalità epatica o renale (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non c'è esperienza sull'uso della terbinafina nei bambini, pertanto l'uso non è raccomandato in questa popolazione. \r\n Modo di somministrazione  \r\n Uso orale. \r\n Le compresse devono essere prese oralmente con dell'acqua. Devono essere prese preferibilmente alla stessa ora ogni giorno e possono essere prese a stomaco vuoto o dopo i pasti. La biodisponibilità di terbinafina non è influenzata dall'assunzione di cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzionalità epatica  Terbinafina compresse non è raccomandato nei pazienti con malattia epatica cronica o attiva.  Prima di prescrivere terbinafina compresse, è necessario effettuare un test di funzionalità epatica poichè può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sulla terbinafina   La clearance plasmatica di terbinafina può essere accelerata da farmaci induttori del metabolismo e può essere inibita da farmaci che inibiscono il citocromo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Terbinafina Hexal\"  insieme ad altri farmaci come  Brufecod ,  Carbamazepina EG ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Dextradol - Compresse Rivestite ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Hederix Plan ,  Kolibri ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Patrol ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Tachidolene ,  Tachidol ,  Tegretol ,  Tetrabenazina Sun ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Xenazina ,  Zeuseff , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Terbinafina Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Terbinafina Hexal durante la gravidanza e l'allattamento? Gravidanza  Studi di tossicità fetale e di fertilità negli animali non hanno evidenziato effetti avversi. Poiché l'esperienza clinica nelle donne in stato di gravidanza è molto limitata, terbinafina compresse non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti della terbinafina compresse sulla capacità di guidare veicoli e di usare macchinari. I pazienti che presentano capogiri come effetto indesiderato devono evitare di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al medicinale osservate durante gli studi clinici o nell'esperienza post-marketing sono elencate secondo la classificazione per sistemi e organi MedDRA. All'interno di ciascuna classe di sistemi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati segnalati alcuni casi di sovradosaggio (fino a 5 g), con comparsa di cefalea, nausea, dolore nella parte superiore dell'addome e capogiri. In caso di sovradosaggio si raccomanda l'eliminazione del farmaco mediante la somministrazione di carbone attivo accompagnato, in caso di necessità, da un trattamento sintomatico di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti dermatologici, antimicotici per uso sistemico.  Codice ATC: D01B A02  Meccanismo d'azione  Terbinafina interferisce specificamente nella biosintesi degli steroli fungini allo stadio iniziale. Ciò comporta deficienza di ergosterolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, la terbinafina è ben assorbita (> 70%). Dopo una singola dose orale di 250 mg di terbinafina il picco medio di concentrazione plasmatica è stato raggiunto  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi a lungo termine (fino ad 1 anno) condotti nei ratti e nei cani non sono stati osservati effetti tossici di rilievo per nessuna delle due specie con dosi  ...  \r\n\nElenco degli eccipienti \r\n Sodio amido glicolato (tipo A)  Ipromellosa  Silice colloidale anidra  Amido di patata  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Terbinafina Hexal  a base di  Terbinafina Cloridrato  sono:  Lamisil - Compressa ,  Micutan ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH"
}