{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111123",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stamaril polv. e solv. per sosp. iniett. 1 flac.no polv. + 0,5 ml di solv. in sir. preriemp. c/2 aghi sep.\nCos'è Stamaril? \r\n Stamaril  è un farmaco a base del principio attivo  Vaccino Febbre Gialla Vivo , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini della febbre gialla . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Stamaril  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Pasteur Europe Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Febbre Gialla Vivo Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  Polvere\nIndicazioni \r\n STAMARIL è indicato per l'immunizzazione primaria contro la febbre gialla in soggetti: \r\n \r\n  in viaggio verso un'area endemica, di passaggio attraverso un'area endemica o che vivono in un'area endemica, \r\n  in viaggio verso paesi che richiedono un Certificato Internazionale di Vaccinazione per l'ingresso (che può essere richiesto o meno anche in base alle zone vistate in precedenza), \r\n  che manipolano materiali potenzialmente infettanti (ad es. personale di laboratorio). \r\n \r\n Vedere i Paragrafi 4.2, 4.3 e 4.4 riguardanti l'età minima per la vaccinazione dei bambini in speciali circostanze e le linee guida per la vaccinazione di altre specifiche popolazioni di pazienti. \r\n In accordo con la regolamentazione vaccinale ed affinchè la vaccinazione sia ufficialmente riconosciuta, i vaccini della febbre gialla devono essere somministrati in un centro di vaccinazioni autorizzato dall'Organizzazione Mondiale della Sanità (OMS) e la vaccinazione deve essere registrata su un Certificato di Vaccinazione. Il periodo di validità di questo certificato viene stabilito in base alle raccomandazioni riportate nelle Normative Sanitarie Internazionali (International Health Regulations - IHR) ed inizia 10 giorni dopo la vaccinazione primaria e immediatamente dopo la somministrazione di una dose di richiamo (vedere Paragrafo 4.2).\nPosologia \r\n Posologia: \r\n \r\n  Vaccinazione primaria \r\n \r\n Il vaccino deve essere somministrato almeno 10 giorni prima dell'ingresso in un'area endemica in quanto la protezione immunitaria potrebbe non essere ottenuta prima che questo intervallo di tempo sia trascorso. \r\n Adulti : una dose singola da 0,5 ml di vaccino ricostituito. \r\n Popolazione pediatrica \r\n \r\n  Bambini di età pari o superiore a 9 mesi:  una dose singola da 0,5 ml di vaccino ricostituito. \r\n  Bambini di età compresa tra 6 e 9 mesi:  la vaccinazione contro la febbre gialla non è raccomandata nei bambini di età compresa tra 6 e 9 mesi ad eccezione di circostanze specifiche ed in accordo con le raccomandazioni ufficiali disponibili (vedere Paragrafo 4.4), nel qual caso la dose è la stessa utilizzata per i bambini di età pari o superiore a 9 mesi. \r\n  Bambini al di sotto dei 6 mesi di età:  STAMARIL è controindicato nei bambini di età inferiore a 6 mesi (vedere Paragrafo 4.3). \r\n \r\n Anziani \r\n La dose è la stessa di quella indicata per gli adulti. Tuttavia a causa di un rischio potenzialmente più alto di sviluppare una grave e fatale malattia associata alla vaccinazione contro la febbre gialla in persone di età pari o superiore ai 60 anni, il vaccino deve essere somministrato soltanto quando si ritiene che esista un rischio significativo ed inevitabile di contrarre l'infezione della febbre gialla (vedere Paragrafi 4.4 e 4.8). \r\n \r\n  Richiamo \r\n \r\n La durata prevista della protezione dopo la somministrazione di una dose singola da 0,5 ml di STAMARIL è di 10 anni e potrebbe durare per tutta la vita. \r\n Il richiamo con una dose da 0,5 ml può essere necessario in alcuni individui che presentano una insufficiente risposta immunitaria dopo la vaccinazione primaria. Il richiamo può anche essere richiesto come condizione necessaria per l'ingresso in alcuni paesi, in base alle raccomandazioni ufficiali delle Autorità Sanitarie locali. \r\n Modo di somministrazione: \r\n È preferibile che il vaccino venga iniettato per via sottocutanea. \r\n L'iniezione intramuscolare può essere eseguita se è in accordo con le raccomandazioni ufficiali applicabili. Per l'uso intramuscolare, i siti di iniezione raccomandati sono la regione anterolaterale della coscia nei bambini di età inferiore ai 12 mesi, la regione anterolaterale della coscia (o il muscolo deltoide se la massa muscolare è adeguata) nei bambini di età compresa tra i 12 e i 35 mesi di età o il muscolo deltoide nei bambini dai 36 mesi di età in su e negli adulti. \r\n NON INIETTARE PER VIA INTRAVASCOLARE \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere Paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al Paragrafo 6.1 o alle uova o alle proteine di pollo. \r\n  Gravi reazioni di ipersensibilità (ad es. anafilassi) dopo una precedente dose di un qualsiasi altro vaccino della febbre gialla. \r\n  Età inferiore a 6 mesi (vedere Paragrafo 4.2 e 4.4). \r\n  Immunodepressione congenita, idiopatica o come risultato del trattamento con steroidi sistemici (con un dosaggio superiore a quello standard utilizzato con steroidi per uso topico o inalatorio), radioterapia o farmaci citotossici. \r\n  Pregressa disfunzione timica (incluso miastenia grave, timoma, timectomia). \r\n  Infezione sintomatica da HIV. \r\n  Infezione asintomatica da HIV quando accompagnata da evidente compromissione della risposta immunitaria (vedere Paragrafo 4.4). \r\n  Malattia di grado moderato o grave con febbre o malattia in fase acuta. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Così come con tutti i vaccini iniettabili, un adeguato trattamento e supervisione medica devono essere sempre prontamente disponibili in caso di anafilassi o altra grave reazione di ipersensibilità successiva alla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n STAMARIL non deve essere miscelato con altri vaccini o specialità medicinali nella stessa siringa.  Nel caso in cui vi sia la necessità di somministrare un altro vaccino(i) iniettabile contemporaneamente a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stamaril\"  insieme ad altri farmaci come  Benlysta - Polvere ,  Benlysta - Soluzione ,  Cilodex ,  Cloradex ,  Combistill ,  Combitimor - Collirio ,  Combitimor - Gocce ,  Decadron - Compressa ,  Desadoc ,  Desamix Effe ,  Desamix Neomicina ,  Leustatin ,  Litak ,  Luxabiotic ,  Luxazone ,  Mavenclad ,  Netildex - Collirio ,  Netildex - Gel ,  Otodec ,  Ozurdex ,  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) ,  Tobradex - Collirio, Unguento ,  Tobradex - Gocce ,  Tobramicina + Desametasone Bausch & Lomb ,  Tobramicina E Desametasone Doc Generici ,  Tobramicina + Desametasone EG ,  Varcodes - Compressa Effervescente ,  Vardamir ,  Visucombidex ,  Visumetazone Antistaminico ,  Visumetazone Decongestionante ,  Visumetazone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stamaril durante la gravidanza e l'allattamento \r\n Posso prendere Stamaril durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi sullo sviluppo e sulla riproduzione animale con STAMARIL e non è conosciuto il rischio potenziale per l'uomo. Dati su un numero limitato di gravidanze \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n a. Sintesi del profilo di sicurezza   Nel totale degli studi clinici, 4896 soggetti (di tutte le età) hanno ricevuto STAMARIL.  Nello studio più rappresentativo condotto nella popolazione generale, le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono state riportate segnalazioni  di somministrazioni di STAMARIL in dosi superiori a quelle raccomandate (sovradosaggio). Nei casi in cui sono comparse reazioni avverse, le informazioni relative sono risultate coerenti con il profilo di sicurezza noto di STAMARIL descritto nel Paragrafo 4.8. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Vaccino della febbre Gialla (Vivo)  Codice ATC: J07B L01  STAMARIL è un vaccino vivo attenuato della febbre gialla. Come con altri vaccini virali vivi attenuati, nei soggetti sani \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati effettuati studi di farmacocinetica.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi preclinici.  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Lattosio  Sorbitolo E420  L-Istidina idroclorito  L-Alanina  Sodio cloruro  Potassio cloruro  Sodio fosfato diidrato  Potassio diidrogeno fosfato  Calcio cloruro  Magnesio solfato  Solvente:  Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stamaril  a base di  Vaccino Febbre Gialla Vivo  sono:"
}