{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111149",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Strensiq 100 mg/ml soluzione iniettabile uso sottocutaneo 12 flaconcini 0,8 ml Strensiq 40 mg/ml soluzione iniettabile uso sottocutaneo 12 flaconcini 0,45 ml Strensiq 40 mg/ml soluzione iniettabile uso sottocutaneo 12 flaconcino 0,7 ml Strensiq 40 mg/ml soluzione iniettabile uso sottocutaneo 12 flaconcino 1,0 ml\nCos'è Strensiq? \r\n Strensiq  è un farmaco a base del principio attivo  Asfotase Alfa , appartenente alla categoria degli  Enzimi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Alexion Pharma Italy S.r.l. . Strensiq  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alexion Europe SAS Concessionario:  Alexion Pharma Italy S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Asfotase Alfa Gruppo terapeutico:  Enzimi Forma farmaceutica:  soluzione\nIndicazioni \r\n Strensiq è indicato per la terapia enzimatica sostitutiva a lungo termine in pazienti con ipofosfatasia ad esordio pediatrico, per il trattamento delle manifestazioni ossee della malattia (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento deve essere iniziato da un medico esperto nella gestione dei pazienti con patologie metaboliche o ossee. \r\n Posologia \r\n Il regime posologico raccomandato per Asfotase Alfa è 2 mg/kg di peso corporeo, somministrati per via sottocutanea tre volte alla settimana, oppure un regime posologico di 1 mg/kg di peso corporeo somministrato per via sottocutanea sei volte alla settimana. \r\n La dose massima raccomandata di asfotase alfa è 6 mg/kg/settimana (vedere paragrafo 5.1). Per maggiori dettagli consultare la tabella posologica seguente. \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo  \r\n    (kg) \r\n    \r\n    \r\n    In caso di iniezione 3 volte alla settimana  \r\n    \r\n    \r\n    In caso di iniezione 6 volte alla settimana  \r\n    \r\n   \r\n   \r\n    \r\n    Dose da iniettare  \r\n    \r\n    \r\n    Volume da iniettare  \r\n    \r\n    \r\n    Tipo di flaconcino  \r\n    da usare per  \r\n    l'iniezione  \r\n    \r\n    \r\n    Dose da iniettare  \r\n    \r\n    \r\n    Volume da iniettare  \r\n    \r\n    \r\n    Tipo di flaconcino  \r\n    da usare per  \r\n    l'iniezione  \r\n    \r\n   \r\n   \r\n    \r\n    3  \r\n    \r\n    \r\n    6 mg \r\n    \r\n    \r\n    0,15 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    4  \r\n    \r\n    \r\n    8 mg \r\n    \r\n    \r\n    0,20 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    5  \r\n    \r\n    \r\n    10 mg \r\n    \r\n    \r\n    0,25 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    6  \r\n    \r\n    \r\n    12 mg \r\n    \r\n    \r\n    0,30 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n    \r\n    6 mg \r\n    \r\n    \r\n    0,15 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    7  \r\n    \r\n    \r\n    14 mg \r\n    \r\n    \r\n    0,35 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n    \r\n    7 mg \r\n    \r\n    \r\n    0,18 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    8  \r\n    \r\n    \r\n    16 mg \r\n    \r\n    \r\n    0,40 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n    \r\n    8 mg \r\n    \r\n    \r\n    0,20 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    9  \r\n    \r\n    \r\n    18 mg \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n    \r\n    9 mg \r\n    \r\n    \r\n    0,23 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    10  \r\n    \r\n    \r\n    20 mg \r\n    \r\n    \r\n    0,50 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n    \r\n    10 mg \r\n    \r\n    \r\n    0,25 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    11  \r\n    \r\n    \r\n    22 mg \r\n    \r\n    \r\n    0,55 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n    \r\n    11 mg \r\n    \r\n    \r\n    0,28 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    12  \r\n    \r\n    \r\n    24 mg \r\n    \r\n    \r\n    0,60 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n    \r\n    12 mg \r\n    \r\n    \r\n    0,30 mL \r\n    \r\n    \r\n    0,3 mL \r\n    \r\n   \r\n   \r\n    \r\n    13  \r\n    \r\n    \r\n    26 mg \r\n    \r\n    \r\n    0,65 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n    \r\n    13 mg \r\n    \r\n    \r\n    0,33 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n   \r\n   \r\n    \r\n    14  \r\n    \r\n    \r\n    28 mg \r\n    \r\n    \r\n    0,70 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n    \r\n    14 mg \r\n    \r\n    \r\n    0,35 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n   \r\n   \r\n    \r\n    15  \r\n    \r\n    \r\n    30 mg \r\n    \r\n    \r\n    0,75 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n    \r\n    15 mg \r\n    \r\n    \r\n    0,38 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n   \r\n   \r\n    \r\n    16  \r\n    \r\n    \r\n    32 mg \r\n    \r\n    \r\n    0,80 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n    \r\n    16 mg \r\n    \r\n    \r\n    0,40 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n   \r\n   \r\n    \r\n    17  \r\n    \r\n    \r\n    34 mg \r\n    \r\n    \r\n    0,85 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n    \r\n    17 mg \r\n    \r\n    \r\n    0,43 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n   \r\n   \r\n    \r\n    18  \r\n    \r\n    \r\n    36 mg \r\n    \r\n    \r\n    0,90 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n    \r\n    18 mg \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n    \r\n    0,45 mL \r\n    \r\n   \r\n   \r\n    \r\n    19  \r\n    \r\n    \r\n    38 mg \r\n    \r\n    \r\n    0,95 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n    \r\n    19 mg \r\n    \r\n    \r\n    0,48 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n   \r\n   \r\n    \r\n    20  \r\n    \r\n    \r\n    40 mg \r\n    \r\n    \r\n    1,00 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n    \r\n    20 mg \r\n    \r\n    \r\n    0,50 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n   \r\n   \r\n    \r\n    25  \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    0,50 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n    \r\n    25 mg \r\n    \r\n    \r\n    0,63 mL \r\n    \r\n    \r\n    0,7 mL \r\n    \r\n   \r\n   \r\n    \r\n    30  \r\n    \r\n    \r\n    60 mg \r\n    \r\n    \r\n    0,60 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n    \r\n    30 mg \r\n    \r\n    \r\n    0,75 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n   \r\n   \r\n    \r\n    35  \r\n    \r\n    \r\n    70 mg \r\n    \r\n    \r\n    0,70 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n    \r\n    35 mg \r\n    \r\n    \r\n    0,88 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n   \r\n   \r\n    \r\n    40  \r\n    \r\n    \r\n    80 mg \r\n    \r\n    \r\n    0,80 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n    \r\n    40 mg \r\n    \r\n    \r\n    1,00 mL \r\n    \r\n    \r\n    1 mL \r\n    \r\n   \r\n   \r\n    \r\n    50  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    0,50 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n   \r\n   \r\n    \r\n    60  \r\n    \r\n    \r\n    60 mg \r\n    \r\n    \r\n    0,60 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n   \r\n   \r\n    \r\n    70  \r\n    \r\n    \r\n    70 mg \r\n    \r\n    \r\n    0,70 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n   \r\n   \r\n    \r\n    80  \r\n    \r\n    \r\n    80 mg \r\n    \r\n    \r\n    0,80 mL \r\n    \r\n    \r\n    0,8 mL \r\n    \r\n   \r\n   \r\n    \r\n    90  \r\n    \r\n    \r\n    90 mg \r\n    \r\n    \r\n    0,90 mL \r\n    \r\n    \r\n    0,8 mL (x2) \r\n    \r\n   \r\n   \r\n    \r\n    100  \r\n    \r\n    \r\n    100 mg \r\n    \r\n    \r\n    1,00 mL \r\n    \r\n    \r\n    0,8 mL (x2) \r\n    \r\n   \r\n  \r\n \r\n Dose saltata  \r\n Se una dose di asfotase alfa viene saltata, non deve essere iniettata una dose doppia per compensare la dose saltata. \r\n Popolazione speciale \r\n Pazienti adulti  \r\n La farmacocinetica, la farmacodinamica e la sicurezza di asfotase alfa sono state studiate in pazienti con ipofosfatasia di età > 18 anni. Non è necessario un aggiustamento della dose nei pazienti adulti con ipofosfatasia (HPP) a esordio pediatrico (vedere paragrafi 5.1 e 5.2). \r\n Anziani  \r\n La sicurezza e l'efficacia di asfotase alfa in pazienti anziani non sono state stabilite; pertanto, non è possibile raccomandare un regime posologico specifico per questi pazienti. \r\n Compromissione renale  \r\n La sicurezza e l'efficacia di asfotase alfa in pazienti con compromissione della funzionalità renale non sono state valutate; pertanto, non è possibile raccomandare un regime posologico specifico per questi pazienti. \r\n Compromissione epatica  \r\n La sicurezza e l'efficacia di asfotase alfa in pazienti con compromissione della funzionalità epatica non sono state valutate; pertanto, non è possibile raccomandare un regime posologico specifico per questi pazienti. \r\n Modo di somministrazione \r\n Strensiq è solo per uso sottocutaneo. Non è destinato all'iniezione endovenosa o intramuscolare. Il volume massimo di medicinale per ogni iniezione non deve superare 1 mL. Se è richiesto più di 1 mL, possono essere somministrate più iniezioni contemporaneamente. \r\n Strensiq deve essere somministrato utilizzando siringhe e aghi per iniezione sterili monouso. Le siringhe devono essere di volume sufficientemente piccolo da consentire di prelevare dal flaconcino la dose prescritta con ragionevole accuratezza. \r\n I siti d'iniezione devono essere alternati e attentamente monitorati per rilevare segni di potenziali reazioni (vedere paragrafo 4.4). \r\n I pazienti possono praticare l'autoiniezione solo se sono stati adeguatamente istruiti sulle procedure di somministrazione. \r\n Per la manipolazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità severa o potenzialmente letale al principio attivo o ad uno qualsiasi degli eccipienti se l'ipersensibilità non è controllabile (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Ipersensibilità  Reazioni di ipersensibilità, inclusi segni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con asfotase alfa. Sulla base della sua struttura e della farmacocinetica, è improbabile che asfotase alfa influisca sul metabolismo mediato dal citocromo P-450.  Asfotase  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Strensiq\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Strensiq durante la gravidanza e l'allattamento \r\n Posso prendere Strensiq durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Asfotase Alfa in donne in gravidanza sono insufficienti.  Dopo la somministrazione sottocutanea ripetuta in femmine di topo gravide nell'intervallo di dosaggio terapeutico (> 0,5 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Strensiq non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  I dati di supporto sulla sicurezza rispecchiano l'esposizione in 112 pazienti con ipofosfatasia a esordio perinatale/infantile (n = 89), giovanile (n = 22) e in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza di sovradosaggio con Asfotase Alfa è limitata. La dose massima di asfotase alfa utilizzata negli studi clinici è 28 mg/kg/settimana. Negli studi clinici non è stata osservata tossicità dose-correlata o variazione del profilo di sicurezza. Pertanto, non è stato determinato alcun livello di sovradosaggio. Per la gestione delle reazioni avverse, vedere paragrafi 4.4 e 4.8. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri preparati per il tratto digerente e il metabolismo, enzimi, codice ATC: A16AB13  Asfotase Alfa è una proteina umana ricombinante di fusione dell'enzima fosfatasi alcalina non tessutospecifica Fc-deca-aspartato, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Asfotase Alfa è stata valutata in uno studio multicentrico in aperto, di incremento della dose, della durata di un mese, condotto in adulti affetti da ipofosfatasia. La  ...  \r\n\nDati preclinici di sicurezza \r\n In test di sicurezza preclinici condotti nel ratto, non sono stati osservati effetti avversi sistemici specifici con alcuna dose o via di somministrazione.  Reazioni acute all'iniezione dose-dipendenti e tempo-dipendenti, transitorie  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio fosfato bibasico eptaidrato  Sodio fosfato monobasico monoidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Strensiq  a base di  Asfotase Alfa  sono:"
}