{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111605",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Travosept 0,1% + 1% crema 30 g\nCos'è Travosept? \r\n Travosept  è un farmaco a base del principio attivo  Diflucortolone + Clorchinaldolo , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi attivi, associazioni con antisettici . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Travosept  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diflucortolone + Clorchinaldolo Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Trattamento locale delle dermopatie infiammatorie ed allergiche sensibili all'azione dei corticosteroidi, causate o complicate da una componente batterica e/o micotica. Manifestazioni eczematose con superinfezione microbica e/o micotica e reazioni diffuse quali: eczema nummulare, seborroico, disidrosico; eczema da stasi o varicoso (tuttavia non direttamente sull'ulcera), bacteride, eczematide. Dermatiti batteriche (con manifestazioni pustolose o crostose) quali piodermite (impetigine, follicoliti), eritrasma. Dermatomicosi con prevalente componente flogistica o con eczematizzazione secondaria quali tigne, candidosi, pityriasis versicolor. Profilassi delle superinfezioni batteriche e/o micotiche nelle dermopatie infiammatorie ed allergiche.\nPosologia \r\n Spalmare un sottile strato di Travosept crema sulla zona da trattare. Salvo diversa prescrizione medica, è consigliabile iniziare il trattamento con 2, eventualmente 3, applicazioni al giorno. Appena il quadro clinico mostrerà segni di miglioramento, sarà sufficiente proseguire il trattamento con una sola applicazione giornaliera. \r\n Lattanti, bambini ed adulti non devono essere trattati per più di 3 settimane.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n Presenza nella zona da trattare di affezioni cutanee di origine tubercolare o luetica; patologie virali (varicella, herpes zoster), rosacea, dermatite periorale e reazioni cutanee post-vacciniche. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lattanti, bambini ed adulti non devono essere trattati per periodi superiori a 3 settimane. In particolare, nei lattanti e nei bambini si consiglia di non protrarre la terapia oltre i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note né prevedibili interazioni tra Travosept e altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Travosept\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Travosept durante la gravidanza e l'allattamento \r\n Posso prendere Travosept durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili i dati relativi all'uso del diflucortolone valerato nelle donne in gravidanza.  Gli studi sugli animali (topi, ratti e conigli) hanno dimostrato una tossicità per il diflucortolone \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n Sintomi locali quali prurito, bruciore, eritema o vescicolazione possono verificarsi in casi isolati durante il trattamento con Travosept.  In rari casi possono intervenire, follicolite, aumentata crescita di peli corporei (ipertricosi),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sulla base dei risultati degli studi di tossicità acuta non è prevedibile alcun rischio di intossicazione in seguito ad una singola applicazione topica di una eccessiva quantità di prodotto (applicazione su estesa area cutanea in condizioni favorenti l'assorbimento) o di ingestione accidentale di tutto il quantitativo di una confezione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroide, preparazioni dermatologiche, codice ATC: D07BC04  Il diflucortolone valerato è dotato di intensa attività antiflogistica che è risultata da 3 a 30 volte superiore a quella di altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Diflucortolone valerato  Il diflucortolone valerato diffonde rapidamente nell'epidermide umana, dove entro 4 ore raggiunge la concentrazione massima.  Il suo assorbimento in circolo è inferiore all'1% della dose applicata per tempo  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del diflucortolone valerato è irrilevante (DL50 per os nel topo: 4 g/kg). Prove eseguite con applicazioni topiche allo 0,5% hanno confermato l'assenza di una tossicità acuta determinabile.   ...  \r\n\nElenco degli eccipienti \r\n Macrogol stearato, alcool stearilico, paraffina liquida, vaselina bianca, edetato disodico, acido poliacrilico, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Travosept  a base di  Diflucortolone + Clorchinaldolo  sono:  Impetex"
}