{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110687",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rupatadina DOC Generici 10 mg 30 compresse\nCos'è Rupatadina DOC Generici? \r\n Rupatadina DOC Generici  è un farmaco a base del principio attivo  Rupatadina Fumarato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Rupatadina DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rupatadina Fumarato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa\nIndicazioni \r\n Tr attamento sintomatico della rinite allergica e dell'orticaria negli adulti e negli adolescenti (al di sopra dei 12 anni di età).\nPosologia \r\n Adulti  e  adolescenti (al di sopra dei 12 anni di età) \r\n La  dose raccomandata è di 10 mg (una compressa) una volta al giorno, a stomaco pieno o vuoto. \r\n Anziani \r\n La  rupatadina deve essere impiegata con cautela negli anziani (vedere paragrafo 4.4).   \r\n Pazienti pediatrici \r\n L'uso  delle compresse di rupatadina da 10 mg non è raccomandato nei bambini al di sotto dei 12 anni di età. Nei bambini di età compresa tra 2 e 11 anni è raccomandata la somministrazione di rupatadina 1 mg/ml soluzione orale. \r\n Pazienti con   insufficienza renale o epatica \r\n Non  esiste esperienza clinica nei pazienti con funzione renale o epatica compromessa, attualmente non è raccomandata la somministrazione di rupatadina da 10 mg ai suddetti pazienti.\nControindicazioni \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è raccomandata la somministrazione di rupatadina con il succo di pompelmo (vedere paragrafo 4.5).  Deve essere evitata la somministrazione concomitante di rupatadina con potenti inibitori del CYP3A4, mentre deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di interazione sono stati effettuati esclusivamente negli adulti e negli adolescenti (di età superiore a 12 anni) con compresse di rupatadina da 10 mg.  Effettidi altrifarmaci sullarupatadina  La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rupatadina DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rupatadina DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Rupatadina DOC Generici durante la gravidanza e l'allattamento? Gravidanza  I dati disponibili sull'uso della rupatadina in donne in gravidanza sono limitati. Gli studi sugli animali non indicano effetti nocivi diretti o indiretti in relazione a gravidanza, sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La  rupatadina da 10 mg non altera la capacità di guidare veicoli o di usare macchinari. Ciononostante, si deve prestare attenzione prima di mettersi alla guida o di utilizzare macchinari finché non si stabilisce la reazione soggettiva del paziente alla rupatadina. \r\n\nEffetti indesiderati \r\n Rupatadina 10 mg compresse è stata somministrata ad oltre 2025 pazienti adulti e adolescenti nel corso degli studi clinici, 120 dei quali hanno ricevuto rupatadina per almeno 1 anno.  Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  è stato segnalato alcun caso di sovradosaggio. In uno studio di sicurezza clinica, la rupatadina ad una dose giornaliera di 100 mg per una durata di 6 giorni è stata ben tollerata. La reazione avversa più comune è stata la sonnolenza. Se dovesse verificarsi un'ingestione accidentale di dosi molto elevate deve essere istituito un trattamento sintomatico associato alle necessarie misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antistaminici per uso sistemico, codice ATC: R06A X28.  La rupatadina è un antistaminico di seconda generazione, antagonista dell'istamina, ad azione prolungata, con un'attività antagonista periferica selettiva del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biodisponibilità  La rupatadina è rapidamente assorbita dopo la somministrazione orale, con un tmaxdi circa 0,75 ore dopo l'assunzione. La Cmax media è di 2,6 ng/ml dopo somministrazione di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Una dose più di 100 volte  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina PH102 Amido pregelatinizzato  Ossido di ferro rosso (E-172) Ossido di ferro giallo (E-172) Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rupatadina DOC Generici  a base di  Rupatadina Fumarato  sono:  Mostaxyl ,  Pafinur - Compressa ,  Rupafin - Compressa ,  Rupatadina Aurobindo ,  Rupatadina EG ,  Rupatadina Mylan Pharma ,  Rupatadina Teva"
}