{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110419",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Rebetol? \r\n Rebetol  è un farmaco a base del principio attivo  Ribavirina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento delle infezioni da HCV . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Rebetol  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Ribavirina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  capsula\nIndicazioni \r\n Rebetol è indicato in associazione con altri medicinali per il trattamento dell'epatite C cronica (CHC) in soggetti adulti (vedere paragrafi 4.2, 4.4 e 5.1). \r\n Rebetol è indicato in associazione con altri medicinali per il trattamento dell'epatite C cronica (CHC) in pazienti pediatrici (bambini dai 3 anni in su e adolescenti) non trattati in precedenza e senza scompenso epatico (vedere paragrafi 4.2, 4.4 e 5.1).\nPosologia \r\n Il trattamento deve essere iniziato e seguito da un medico esperto nella terapia dell'epatite C cronica. \r\n Posologia \r\n Rebetol deve essere usato in terapia di associazione come descritto nel paragrafo 4.1. \r\n Fare riferimento al corrispondente Riassunto delle Caratteristiche del Prodotto dei medicinali usati in associazione con Rebetol per maggiori informazioni di prescrizione specifiche per il prodotto e per ulteriori raccomandazioni relative al dosaggio sulla co-somministrazione con Rebetol. \r\n Le capsule di Rebetol devono essere somministrate per via orale tutti i giorni suddivise in due dosi (mattino e sera) da assumere con i pasti. \r\n Adulti \r\n La dose raccomandata e la durata del trattamento con Rebetol dipendono dal peso del paziente e dal medicinale utilizzato in associazione. Fare riferimento al corrispondente Riassunto delle Caratteristiche del Prodotto dei medicinali usati in associazione con Rebetol. \r\n Nei casi in cui non sia prevista una raccomandazione posologica specifica, utilizzare la seguente dose: peso del paziente: <75 kg = 1.000 mg e >75 kg = 1.200 mg. \r\n Popolazione pediatrica \r\n Non ci sono dati disponibili nei bambini al di sotto dei 3 anni di età. \r\n Nota: per i pazienti con peso corporeo < 47 kg, o che non sono in grado di deglutire le capsule, fare riferimento al Riassunto delle Caratteristiche del Prodotto di Rebetol 40 mg/mL soluzione orale. \r\n La dose di Rebetol per pazienti bambini e adolescenti è determinata secondo il peso corporeo del paziente. Per esempio, nella  Tabella 1  viene mostrato il dosaggio usato in combinazione con interferone alfa-2b o PEGinterferone alfa-2b basato sul peso corporeo. Fare riferimento al corrispondente Riassunto delle Caratteristiche del Prodotto dei medicinali usati in associazione con Rebetol in quanto alcuni regimi di associazione non aderiscono alle linee guida per il dosaggio di Rebetol fornite nella  Tabella 1 . \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1  Dose di Rebetol in base al peso corporeo quando utilizzato in associazione con interferone alfa - 2b o PEGinterferone alfa - 2b in pazienti pediatrici \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Peso del paziente (kg) \r\n    \r\n    \r\n    Dose giornaliera di Rebetol \r\n    \r\n    \r\n    Numero di capsule da 200 mg \r\n    \r\n   \r\n   \r\n    \r\n    47  -  49 \r\n    \r\n    \r\n    600 mg \r\n    \r\n    \r\n    3 capsule a \r\n    \r\n   \r\n   \r\n    \r\n    50  -  65 \r\n    \r\n    \r\n    800 mg \r\n    \r\n    \r\n    4 capsule b \r\n    \r\n   \r\n   \r\n    \r\n    > 65 \r\n    \r\n    \r\n    Fare riferimento alle raccomandazioni posologiche per gli adulti \r\n    \r\n   \r\n  \r\n \r\n \r\n a  1 al mattino, 2 alla sera \r\n b  2 al mattino, 2 alla sera \r\n Aggiustamento posologico per reazioni avverse \r\n Aggiustamento posologico per gli adulti \r\n La riduzione della dose di Rebetol dipende dalla posologia iniziale di Rebetol, che dipende dal medicinale usato in associazione con Rebetol. \r\n Se un paziente manifesta una grave reazione avversa potenzialmente correlata a Rebetol, la dose di Rebetol deve essere modificata o la somministrazione interrotta, se necessario, fino alla risoluzione della reazione avversa o alla riduzione del suo grado di severità. \r\n La  Tabella 2  fornisce le linee guida per gli aggiustamenti posologici e l'interruzione del trattamento sulla base della concentrazione di emoglobina del paziente, del suo stato cardiaco e della concentrazione di bilirubina indiretta. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 2  Gestione delle reazioni avverse \r\n    \r\n   \r\n   \r\n    \r\n    Valori di laboratorio \r\n    \r\n    \r\n    Ridurre la dose di Rebetol* se: \r\n    \r\n    \r\n    Interrompere Rebetol se: \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Emoglobina in pazienti senza malattia cardiaca \r\n    \r\n    \r\n    <10 g/dL \r\n    \r\n    \r\n    <8,5 g/dL \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina: pazienti con anamnesi positiva di malattia cardiaca stabile \r\n      \r\n    \r\n    \r\n    diminuzione dell'emoglobina ≥2 g/dL durante un qualsiasi periodo di 4 settimane nel corso del trattamento (riduzione permanente della dose) \r\n    \r\n    \r\n    <12 g/dL malgrado 4 settimane a dose ridotta \r\n    \r\n   \r\n   \r\n    \r\n    Bilirubina indiretta \r\n    \r\n    \r\n    >5 mg/dL \r\n    \r\n    \r\n    >4 mg/dL (adulti) \r\n    \r\n   \r\n  \r\n \r\n \r\n * Per i pazienti trattati con una dose da 1.000 mg (<75 kg) o 1.200 mg (>75 kg), la dose di Rebetol deve essere ridotta a 600 mg/die (somministrazione di una capsula da 200 mg al mattino e due capsule da 200 mg alla sera). Se l'anomalia si risolve, Rebetol può essere ripreso alla dose di 600 mg al giorno e successivamente portato a 800 mg al giorno a discrezione del medico curante. Non è tuttavia raccomandato il ritorno a dosi più elevate. \r\n Per i pazienti trattati con una dose da 800 mg (<65 kg)-1.000 mg (65-80 kg)-1.200 mg (81-105 kg) o 1.400 mg (>105 kg), la 1 a  riduzione della dose di Rebetol è di 200 mg/giorno (eccetto i pazienti che ricevono 1.400 mg, per i quali la riduzione della dose deve essere di 400 mg/giorno). Se necessario, effettuare una 2 a  riduzione della dose di ulteriori 200 mg/giorno. I pazienti nei quali la dose di Rebetol è ridotta a 600 mg al giorno ricevono 1 capsula da 200 mg al mattino e 2 capsule da 200 mg alla sera. \r\n In caso di gravi reazioni avverse potenzialmente correlate ai medicinali usati in associazione con Rebetol, fare riferimento al corrispondente Riassunto delle Caratteristiche del Prodotto di tali medicinali in quanto alcuni regimi di associazione non aderiscono alle linee guida per l'aggiustamento posologico e/o l'interruzione del trattamento con Rebetol descritte nella  Tabella 2 . \r\n Aggiustamento posologico per i pazienti pediatrici \r\n La riduzione della dose nei pazienti pediatrici senza malattia cardiaca segue le medesime linee guida previste per i pazienti adulti senza malattia cardiaca per quanto concerne i livelli di emoglobina ( Tabella 2 ). \r\n Non sono disponibili dati relativi ai pazienti pediatrici con malattia cardiaca (vedere paragrafo 4.4). \r\n La  Tabella 3  fornisce le linee guida per l'interruzione sulla base della concentrazione di bilirubina indiretta del paziente. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 3  Gestione delle reazioni avverse \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Valori di laboratorio \r\n    \r\n    \r\n    Interrompere Rebetol se: \r\n    \r\n   \r\n   \r\n    \r\n    Bilirubina indiretta \r\n      \r\n    \r\n    \r\n    > 5 mg/dL (per > 4 settimane) \r\n    (bambini e adolescenti trattati con interferone alfa-2b), \r\n    oppure \r\n    > 4 mg/dL (per > 4 settimane) \r\n    (bambini e adolescenti trattati con PEGinterferone alfa-2b) \r\n    \r\n   \r\n  \r\n \r\n \r\n Popolazioni speciali \r\n Anziani (età ≥ 65 anni) \r\n Non sembra sussistere un significativo effetto correlato all'età sulla farmacocinetica di Rebetol. Tuttavia, come nei pazienti più giovani, è necessario determinare la funzionalità renale prima della somministrazione di Rebetol (vedere paragrafo 5.2). \r\n Pazienti pediatrici (bambini dai 3 anni in su e adolescenti) \r\n Rebetol può essere usato in associazione con PEGinterferone alfa-2b o con interferone alfa-2b (vedere paragrafo 4.4). La scelta della formulazione di Rebetol si basa sulle caratteristiche individuali del paziente. \r\n La sicurezza e l'efficacia di Ribavirina usata con antivirali ad azione diretta in questi pazienti non è stata stabilita. Non ci sono dati disponibili. \r\n Fare riferimento al corrispondente Riassunto delle Caratteristiche del Prodotto dei medicinali usati in associazione con Rebetol per ulteriori raccomandazioni sul dosaggio in co-somministrazione. \r\n Insufficienza renale \r\n La farmacocinetica di Rebetol risulta modificata nei pazienti con alterata funzionalità renale a causa della riduzione della clearance della creatinina apparente (vedere paragrafo 5.2). Pertanto si raccomanda di valutare la funzionalità renale di tutti i pazienti prima di cominciare la terapia con Rebetol. I pazienti adulti con insufficienza renale moderata (clearance della creatinina di 30-50 mL/minuto) devono essere trattati alternando dosi giornaliere di 200 mg e 400 mg. I pazienti adulti con insufficienza renale severa (clearance della creatinina <30 mL/minuto) e i pazienti con malattia renale allo stadio terminale (ESRD) o in emodialisi devono essere trattati con Rebetol 200 mg/die. Nella  Tabella 4  sono riportate le linee guida per l'aggiustamento posologico nei pazienti con funzionalità renale ridotta. I pazienti con insufficienza renale devono essere più attentamente osservati per quanto riguarda l'insorgenza di anemia. Non sono disponibili dati sull'aggiustamento posologico per i pazienti pediatrici con insufficienza renale. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 4   Aggiustamento posologico per insufficienza renale in pazienti adulti \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dose di Rebetol (giornaliera) \r\n    \r\n   \r\n   \r\n    \r\n    Da 30 a 50  mL/min \r\n    \r\n    \r\n    Alternare le dosi, 200  mg e 400 mg a giorni alterni \r\n    \r\n   \r\n   \r\n    \r\n    Meno di 30  mL/min \r\n    \r\n    \r\n    200  mg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Emodialisi (ESRD) \r\n    \r\n    \r\n    200  mg al giorno \r\n    \r\n   \r\n  \r\n \r\n \r\n Insufficienza epatica \r\n Non sembra esserci interazione farmacocinetica fra Rebetol e la funzionalità epatica (vedere paragrafo 5.2). Per l'uso in pazienti con cirrosi scompensata vedere il corrispondente Riassunto delle Caratteristiche del Prodotto dei medicinali usati in associazione con Rebetol. \r\n Modo di somministrazione \r\n Rebetol deve essere somministrato per via orale con il cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza (vedere paragrafi 4.4, 4.6 e 5.3). Nelle donne in età fertile, Rebetol non deve essere iniziato fino a che non si sia ottenuto il risultato negativo di un test di gravidanza immediatamente prima dell'inizio della terapia. \r\n  Allattamento. \r\n  Anamnesi positiva di severa malattia cardiaca pre-esistente, inclusa malattia cardiaca instabile o non controllata, nei sei mesi precedenti (vedere paragrafo 4.4). \r\n  Emoglobinopatie (ad esempio talassemia, anemia falciforme). \r\n \r\n Fare riferimento al corrispondente Riassunto delle Caratteristiche del Prodotto dei medicinali usati in associazione con Rebetol per informazioni sulle controindicazioni specifiche per tali prodotti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rebetol deve essere usato in associazione con altri medicinali (vedere paragrafo 5.1).  Fare riferimento al Riassunto delle Caratteristiche del Prodotto di (peg)interferone alfa per maggiori informazioni sulle raccomandazioni relative al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  I risultati di studi in vitro in cui sono state utilizzate preparazioni di microsomi epatici sia umani che di ratto non indicavano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rebetol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rebetol durante la gravidanza e l'allattamento \r\n Posso prendere Rebetol durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione in maschi e femmine  Pazienti di sesso femminile  Rebetol non deve essere utilizzato in corso di gravidanza (vedere paragrafi 4.3 e 5.3). Le pazienti devono porre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Rebetol non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari; tuttavia l'uso in associazione con altri medicinali può avere un effetto. Pertanto i pazienti che avvertono spossatezza, sonnolenza o confusione durante il trattamento devono essere avvertiti di evitare di guidare veicoli ed utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La problematica di sicurezza di maggior rilievo associata a Rebetol è l'anemia emolitica che si verifica nelle prime settimane di terapia. L'anemia emolitica associata al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici con Rebetol utilizzato in associazione con PEGinterferone alfa-2b o interferone alfa-2b, il massimo sovradosaggio riportato è stato una dose totale di 10 g di Rebetol (50 capsule x 200 mg) e 39 MUI di interferone alfa-2b (13 iniezioni sottocutanee da 3 MUI ciascuna) assunti in un giorno da un paziente che tentava il suicidio. Il paziente è stato osservato per due giorni in un reparto di medicina d'urgenza nel corso dei quali non è stata riscontrata alcuna reazione avversa da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, antivirali per il trattamento delle infezioni da HCV, codice ATC: J05AP01.  Meccanismo d'azione  La Ribavirina (Rebetol) è un analogo nucleosidico sintetico che in vitro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In uno studio crossover a dose singola con Ribavirina in soggetti adulti sani, le formulazioni capsule e soluzione orale sono risultate bioequivalenti.  Assorbimento  La ribavirina è assorbita rapidamente dopo somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Ribavirina  La ribavirina è embriotossica o teratogena o entrambe in tutte le specie animali in cui sono stati condotti gli studi, a dosi ben inferiori la dose consigliata nell'uomo. Sono  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Cellulosa microcristallina  Lattosio monoidrato  Croscarmellosa sodica  Magnesio stearato  Capsula  Gelatina  Biossido di titanio  Stampa sulla capsula  Gommalacca  Glicole propilenico  Idrossido di ammonio  Colorante (E 132)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rebetol  a base di  Ribavirina  sono:"
}