{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111433",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tiartan 600/12,5 mg 28 compresse rivestite con film\nCos'è Tiartan? \r\n Tiartan  è un farmaco a base del principio attivo  Eprosartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Tiartan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan IRE Healthcare Ltd Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eprosartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Ipertensione essenziale. Tiartan 600 mg/12,5 mg è indicato nel trattamento dei pazienti la cui pressione arteriosa non sia adeguatamente controllata dall'eprosartan utilizzato da solo.\nPosologia \r\n \r\n La dose raccomandata è di una compressa di Tiartan 600 mg/12,5 mg una volta al giorno, da assumere al mattino. Il passaggio dalla monoterapia con eprosartan alla combinazione fissa può essere preso in considerazione dopo 8 settimane di stabilizzazione della pressione arteriosa. \r\n Tiartan 600 mg/12,5 mg può essere assunto con o senza cibo. \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani, anche se per questa popolazione sono disponibili solo informazioni limitate. \r\n Popolazione pediatrica \r\n Dato che nei bambini non sono state stabilite la sicurezza e l'efficacia di Tiartan 600 mg/12,5 mg, non è raccomandata la somministrazione nei bambini e negli adolescenti al di sotto di 18 anni. \r\n Insufficienza epatica \r\n Dal momento che l'esperienza con eprosartan mesilato in pazienti con insufficienza epatica è limitata, nei pazienti con insufficienza epatica da lieve a moderata l'uso di Tiartan non è raccomandato. Tiartan è controindicato nei pazienti con insufficienza epatica grave (vedere paragrafo 4.3). \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione renale da lieve a moderata (clearance della creatinina ≥30 ml/min). \r\n Tiartan è controindicato nei pazienti con compromissione renale grave (vedere paragrafi 4.3 e 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità all'eprosartan, ai derivati sulfonamidici (idroclorotiazide), o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Compromissione epatica grave. \r\n  Colestasi e disordini biliari di tipo ostruttivo. \r\n  Compromissione renale grave (clearance della creatinina <30 ml/min). \r\n  Malattia nefrovascolare bilaterale emodinamicamente significativa o stenosi grave di un singolo rene funzionante. \r\n  Ipokaliemia o ipercalcemia resistenti alla terapia. \r\n  Iponatriemia refrattaria. \r\n  Iperuricemia sintomatica/gotta. \r\n  L'uso concomitante di Tiartan con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità all'idroclorotiazide sono più probabili in pazienti con anamnesi di allergia inclusa ipersensibilità ai derivati sulfonamidici.  Pazienti a rischio di danno renale  Alcuni pazienti la cui funzione renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni potenziali relative sia all'eprosartan sia all'idroclorotiazide:  Uso concomitante non raccomandato  Litio  Sono stati segnalati aumenti reversibili dei livelli sierici di litio e tossicità durante la somministrazione concomitante di litio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tiartan\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tiartan durante la gravidanza e l'allattamento \r\n Posso prendere Tiartan durante la gravidanza e l'allattamento? Gravidanza  Antagonisti del recettore dell'angiotensina II   L'uso di antagonisti del recettore dell'angiotensina II non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di antagonisti del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari, tuttavia, sulla base delle sue proprietà farmacodinamiche, è improbabile che Tiartan 600 mg/12,5 mg possa interferire con questa capacità. Quando si guidano veicoli o si utilizzano macchinari, occorre tener presente che, in corso di trattamento dell'ipertensione possono occasionalmente verificarsi capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente dai pazienti trattati con eprosartan/idroclorotiazide sono cefalea e disturbi gastrointestinali non specifici che si verificano rispettivamente nell'11% e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati circa il sovradosaggio nell'uomo. \r\n Sono stati segnalati casi individuali da esperienze postmarketing dove sono state ingerite dosi fino a 12.000 mg di eprosartan. Sebbene la maggior parte dei pazienti non ha riportato sintomi si deve notare tuttavia che in un soggetto si è verificato collasso circolatorio dopo l'ingestione di 12.000 mg di eprosartan. Il soggetto ha recuperato completamente. \r\n Per l'associazione eprosartan+idroclorotiazide la dose massima ingerita è stata di 3.600 mg di eprosartan/75 mg di idroclorotiazide. È stato segnalato in un caso di tentativo di suicidio. \r\n La manifestazione più probabile da sovradosaggio sarebbe l'ipotensione. \r\n Altri sintomi che si presentano per lo più come nausea e sonnolenza possono essere dovuti alla disidratazione e alla perdita di elettroliti (ipokaliemia, ipocloremia, iponatriemia). \r\n Il trattamento deve essere sintomatico e di supporto. \r\n Eprosartan non viene rimosso attraverso l'emodialisi. Non è stato stabilito il grado di rimozione dell'idroclorotiazide attraverso emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Eprosartan in associazione con diuretici. Codice ATC: C09DA02.  Eprosartan  L'eprosartan è un antagonista del recettore dell'angiotensina II non peptidico, non tetrazolico, non difenilico, attivo per via orale che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Eprosartan  La biodisponibilità assoluta a seguito di somministrazione orale di eprosartan è circa il 13%. Il picco di concentrazione plasmatica di eprosartan è raggiunto da 1 a 2 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale tossicità della combinazione eprosartan/idroclorotiazide dopo somministrazione orale è stata studiata nel topo e nel cane in studi di durata fino a 3 mesi. Non sono emersi effetti tali  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  lattosio monoidrato  cellulosa microcristallina  amido pregelatinizzato (di mais)  crospovidone  magnesio stearato  acqua purificata.  Film di rivestimento:  alcool polivinilico  talco  titanio diossido (E171)  macrogol 3350  ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tiartan  a base di  Eprosartan + Idroclorotiazide  sono:"
}