{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111368",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Telzir 50 mg/ml sospensione orale 225 ml\nCos'è Telzir? \r\n Telzir  è un farmaco a base del principio attivo  Fosamprenavir Sale Di Calcio , appartenente alla categoria degli  Antivirali, inibitori delle proteasi  e nello specifico  Inibitori delle proteasi . E' commercializzato in Italia dall'azienda  ViiV Healthcare S.r.l. unipersonale . Telzir  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ViiV Healthcare UK Limited Concessionario:  ViiV Healthcare S.r.l. unipersonale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Fosamprenavir Sale Di Calcio Gruppo terapeutico:  Antivirali, inibitori delle proteasi Forma farmaceutica:  sospensione\nIndicazioni \r\n Telzir in associazione con una bassa dose di ritonavir è indicato nel trattamento di pazienti adulti, adolescenti e bambini dai 6 anni in poi con infezione da Virus dell'Immunodeficienza Umana di Tipo I (HIV-1), in combinazione con altri farmaci antiretrovirali. \r\n Negli adulti con limitata esperienza di trattamento con antiretrovirali, Telzir in combinazione con una bassa dose di ritonavir, non ha mostrato di essere efficace come lopinavir / ritonavir. Non sono stati condotti studi comparativi nei bambini o negli adolescenti. \r\n In pazienti pesantemente pre-trattati non è stato sufficientemente studiato l'uso di Telzir in combinazione con una bassa dose di ritonavir. \r\n In pazienti già trattati con inibitori della proteasi (PI), la scelta di Telzir deve essere basata sulla verifica individuale della resistenza virale e sulla storia terapeutica dei pazienti (vedere paragrafo 5.1).\nPosologia \r\n \r\n Telzir deve essere somministrato solo con una bassa dose di ritonavir, in quanto esso aumenta la farmacocinetica di amprenavir, ed in associazione con altri medicinali antiretrovirali. Pertanto, prima di iniziare la terapia con Telzir, deve essere consultato il Riassunto delle Caratteristiche del Prodotto di ritonavir. \r\n \r\n La terapia deve essere iniziata da un medico esperto nel trattamento dell'infezione da HIV. \r\n Fosamprenavir è il pro-farmaco di amprenavir e non deve essere somministrato in concomitanza con altri medicinali contenenti amprenavir. \r\n A tutti i pazienti deve essere ricordata l'importanza di aderire all'intero regime di dosaggio raccomandato. \r\n Si raccomanda cautela qualora si ecceda nei dosaggi raccomandati di fosamprenavir più ritonavir indicati di seguito (vedere paragrafo 4.4). \r\n Telzir sospensione si somministra per via orale. \r\n Agitare il flacone energicamente per 20 secondi prima che la prima dose sia prelevata e per 5 secondi prima di ciascuna dose successiva. \r\n Telzir è disponibile anche in compresse rivestite con film da 700 mg. \r\n Adulti  \r\n Negli adulti, la sospensione orale  deve  essere assunta  senza  cibo e a stomaco vuoto. \r\n Fare riferimento alla tabella di seguito riportata per le raccomandazioni sulla posologia negli adulti. \r\n Pazienti pediatrici (dai 6 anni di età)  \r\n Nei pazienti pediatrici la sospensione orale  deve  essere assunta  con  il cibo in modo da migliorare la gradevolezza e favorire l'aderenza alla terapia (vedere paragrafo 5.2). \r\n Telzir sospensione orale è l'alternativa raccomandata per il più accurato dosaggio nei bambini in base al peso corporeo. \r\n Fare riferimento alla tabella di seguito riportata per le raccomandazioni sulla posologia nei pazienti pediatrici. \r\n Nessuna raccomandazione posologica può essere formulata per bambini di peso inferiore a 25 kg. \r\n Bambini di età inferiore ai 6 anni \r\n Telzir con ritonavir va evitato nei bambini al di sotto dei 6 anni a causa della insufficienza dei dati di farmacocinetica, sicurezza e risposta antivirale (vedere paragrafo 5.2). \r\n Raccomandazioni sul dosaggio per Telzir con ritonavir \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Posologia di Telzir \r\n    (DUE VOLTE AL GIORNO) \r\n    \r\n    \r\n    Posologia di Ritonavir \r\n    (DUE VOLTE AL GIORNO) \r\n    \r\n   \r\n   \r\n    \r\n    Adulti \r\n    (≥18 anni) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Compressa o Sospensione orale \r\n    700 mg (1 compressa o 14 ml di sospensione) \r\n    La sospensione orale deve essere presa  senza  cibo \r\n    \r\n    \r\n    Capsula o Soluzione \r\n    100 mg \r\n    \r\n   \r\n   \r\n    \r\n    6-17 anni \r\n    \r\n    \r\n    ≥ 39 kg \r\n    \r\n    \r\n    Compressa o Sospensione orale \r\n    700 mg (1 compressa o 14 ml di sospensione) \r\n    La sospensione orale deve essere presa  con  il cibo \r\n    \r\n    \r\n    Capsula o Soluzione \r\n    100 mg \r\n    \r\n   \r\n   \r\n    \r\n    33-38 kg \r\n    \r\n    \r\n    Sospensione orale \r\n    18 mg/kg (0,36 ml/kg); \r\n    massimo 700 mg o 14 ml \r\n    La sospensione orale deve essere presa  con  il cibo \r\n    \r\n    \r\n    Capsula o Soluzione \r\n    100 mg \r\n    \r\n   \r\n   \r\n    \r\n    25-32 kg \r\n    \r\n    \r\n    Sospensione orale \r\n    18 mg/kg (0,36 ml/kg) \r\n    La sospensione orale deve essere presa  con  il cibo \r\n    \r\n    \r\n    Soluzione \r\n    3 mg/kg \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    <25 kg \r\n    \r\n    \r\n    Nessuna indicazione posologica \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    <6 anni \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n Anziani (di età superiore a 65 anni) \r\n La farmacocinetica di fosamprenavir non è stata studiata in questa popolazione di pazienti (vedere paragrafo 5.2). Pertanto, non può essere fatta alcuna raccomandazione in tale popolazione di pazienti. \r\n Insufficienza renale \r\n Nei pazienti affetti da insufficienza renale, non è considerato necessario alcun adattamento della dose (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Negli adulti con insufficienza epatica lieve (punteggio di Child-Pugh: 5-6), la dose raccomandata è 700 mg di fosamprenavir due volte al giorno, con 100 mg di ritonavir  una volta  al giorno. \r\n Negli adulti con insufficienza epatica moderata (punteggio di Child-Pugh: 7-9), la dose raccomandata è di 450 mg di fosamprenavir (cioè 9 ml di Telzir sospensione orale), due volte al giorno, con 100 mg di ritonavir  una volta  al giorno. Questo adattamento della dose non è stato valutato in uno studio clinico e deriva da un'estrapolazione (vedere paragrafo 5.2). \r\n Negli adulti con insufficienza epatica grave (punteggio di Child-Pugh: 10-15): fosamprenavir deve essere usato con cautela e ad un dosaggio ridotto, di 300 mg di fosamprenavir due volte al giorno, con 100 mg di ritonavir  una volta  al giorno. \r\n Nel complesso anche con questi adattamenti della dose, negli adulti con insufficienza epatica, alcuni pazienti possono avere concentrazioni plasmatiche di amprenavir e/o ritonavir maggiori o minori di quanto atteso, rispetto a pazienti con funzionalità epatica normale, a causa di una aumentata variabilità tra i pazienti (vedere paragrafo 5.2), pertanto si raccomanda un attento monitoraggio della sicurezza e della risposta virologica. \r\n In questi pazienti la sospensione orale  deve  essere assunta  senza  cibo e a stomaco vuoto. \r\n Per i bambini e gli adolescenti con insufficienza epatica, nessuna raccomandazione posologica può essere proposta, dal momento che non è stato condotto alcuno studio in tali gruppi di età.\nControindicazioni \r\n Ipersensibilità a fosamprenavir, amprenavir o ritonavir, o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Telzir non deve essere somministrato in concomitanza con medicinali con una ristretta finestra terapeutica che siano substrati del citocromo P450 3A4 (CYP3A4), ad esempio, alfuzosina, amiodarone, astemizolo, bepridil, cisapride, diidroergotamina, ergotamina, pimozide, quetiapina, chinidina, terfenadina, midazolam per via orale (per le precauzioni relative alla somministrazione di midazolam per via parenterale vedere paragrafo 4.5), triazolam per via orale, sildenafil usato per il trattamento dell'ipertensione polmonare arteriosa (per l'uso di sildenafil nei pazienti con disfunzione erettile, vedere paragrafo 4.4 e 4.5). \r\n La co-somministrazione del medicinale antipsicotico lurasidone e fosamprenavir/ritonavir (FPV/RTV) è controindicata (vedere paragrafo 4.5). \r\n La co-somministrazione di paritaprevir e fosamprenavir/ritonavir (FPV/RTV), è controindicata a causa dell'atteso aumento dell'esposizione a paritaprevir e della mancanza di dati clinici che valutino l'entità di tale aumento (vedere paragrafo 4.5). \r\n L'uso concomitante di Telzir con simvastatina o lovastatina è controindicato a causa di un incremento delle concentrazioni plasmatiche di lovastatina e simvastatina che possono aumentare il rischio di miopatia inclusa la rabdomiolisi (vedere paragrafo 4.5). \r\n Telzir con ritonavir non deve essere somministrato in concomitanza con farmaci con una ristretta finestra terapeutica, che siano altamente dipendenti dal metabolismo CYP2D6, ad esempio, flecainide e propafenone (vedere paragrafo 4.5). \r\n È controindicata l'associazione di rifampicina con Telzir e ritonavir a basso dosaggio (vedere paragrafo 4.5). \r\n Le preparazioni erboristiche contenenti l'erba di S. Giovanni ( Hypericum perforatum)  non devono essere usate mentre viene assunto Telzir a causa del rischio di diminuzione delle concentrazioni plasmatiche e di riduzione degli effetti clinici di amprenavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene un'efficace soppressione virale con la terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando fosamprenavir e ritonavir sono somministrati in associazione, il profilo metabolico di interazione farmacologica di ritonavir può essere predominante poichè ritonavir è un inibitore del CYP3A4 più potente. Devono pertanto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Telzir\"  insieme ad altri farmaci come  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Alpheus ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Angeliq ,  Arianna ,  Atover - Compresse Rivestite ,  Atover - Compresse Rivestite ,  Azalia ,  Baypress ,  Belara ,  Bellverene ,  Benilexa ,  Briladona ,  Brilique - Compressa Rivestita ,  Brilleve - Compresse Rivestite ,  Buccolam ,  Cafergot ,  Calindir ,  Carbamazepina EG ,  Cardiovasc - Compressa Rivestita ,  Cemisiana ,  Cerazette ,  Cholib - Compresse Rivestite ,  Chrystelle ,  Colchicina Lirca ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Daylette ,  Desogestrel Zentiva ,  Diane ,  Diidergot ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Fedra ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Gestodiol ,  Ginoden ,  Goltor ,  Gracial ,  Halcion ,  Harmonet ,  Imbruvica ,  Inegy ,  Ipnovel ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Jadiza ,  Jaydess ,  Kestrelle ,  Kilmer ,  Kipling ,  Krustat ,  Kyleena ,  Lasca ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lercaprel - Compresse Rivestite ,  Lercaprel - Compresse Rivestite ,  Lerna ,  Lestronette ,  Liladros ,  Lipenil ,  Liponorm ,  Lisitens ,  Loette ,  Lovastatina Doc ,  Lovastatina EG ,  Lovastatina Mylan Pharma ,  Lovastatina Teva ,  Lovinacor ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Lybella ,  Medipo ,  Mercilon ,  Methergin ,  Microgynon ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mirzam ,  Motilium ,  Multaq ,  Mycyclamen ,  Mydaffodil ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Nacrez ,  Naemis ,  Naomi ,  Nervaxon ,  Nexplanon ,  Nidipress ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Omistat ,  Ornibel ,  Peridon ,  Perliq ,  Permotil ,  Planum ,  Plendil ,  Practil ,  Prevex ,  Primolut Nor ,  Procoralan ,  Ranexa - Compressa A Rilascio Modificato ,  Raxar ,  Relpax ,  Rextat ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Rosim ,  Rubidelle ,  Rubira ,  Seasonique ,  Securgin ,  Seglor ,  Serisima ,  Setorilin ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Simbatrix ,  Simvastatina Abc ,  Simvastatina Accord ,  Simvastatina Almus ,  Simvastatina Alter ,  Simvastatina Aristo ,  Simvastatina Aurobindo ,  Simvastatina Doc ,  Simvastatina EG ,  Simvastatina Germed ,  Simvastatina Hexal ,  Simvastatina KRKA ,  Simvastatina Mylan Generics ,  Simvastatina Pensa ,  Simvastatina Sandoz ,  Simvastatina Sun ,  Simvastatina Tecnigen ,  Simvastatina Teva Italia ,  Simvastatina Zentiva - Compressa Rivestita ,  Simvastatina Zentiva - Compresse Rivestite ,  Sincol ,  Sinvacor ,  Sinvalip ,  Sinvat ,  Sivastin ,  Songar ,  Sprycel - Compressa Rivestita ,  Staticol ,  Talentum ,  Tavacor ,  Tegretol ,  Triapin ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Triminulet ,  Tyverb ,  Urorec - Capsula ,  Vastgen ,  Vastin ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Virdex ,  Visofid ,  Votrient ,  Vytorin ,  Xarelto - Compressa Rivestita ,  Xarelto - Compresse Rivestite ,  Xipocol ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zanedip - Compressa Rivestita ,  Zanipril - Compresse Rivestite ,  Zestan ,  Zevistat ,  Zocor ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Telzir durante la gravidanza e l'allattamento \r\n Posso prendere Telzir durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando, nelle donne in gravidanza, si decide di usare un agente antiretrovirale per il trattamento dell'infezione da HIV e, di conseguenza, per ridurre il rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati svolti studi sugli effetti di Telzir in combinazione con ritonavir sulla capacità di guidare veicoli e usare macchinari. Il profilo delle reazioni avverse di Telzir deve essere tenuto presente quando venga presa in considerazione la capacità del paziente di guidare o usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Si deve tenere in considerazione che Telzir sospensione orale non è stato valutato clinicamente negli adulti e che il profilo degli effetti indesiderati riportato in questa paragrafo è basato sull'esperienza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste alcun antidoto conosciuto contro Telzir. Non è noto se amprenavir possa essere rimosso mediante dialisi peritoneale o emodialisi. Se si verifica sovradosaggio, il paziente deve essere monitorato per evidenziare eventuale tossicità (vedere paragrafo 4.8) e deve essere fornito un trattamento standard di supporto, secondo necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, inibitore della proteasi, codice ATC: J05A E07  Meccanismo d'azione  L'attività antivirale in vitro osservata con fosamprenavir è dovuta a quantità di amprenavir presenti in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, fosamprenavir viene rapidamente e quasi completamente idrolizzato ad amprenavir e fosfato inorganico, prima di raggiungere la circolazione sistemica. La conversione di fosamprenavir ad amprenavir avviene principalmente a  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo trattamento con fosamprenavir più ritonavir, alla dose raccomandata, la tossicità è risultata simile a quella di amprenavir e si è verificata a livelli di esposizione plasmatici di amprenavir al  ...  \r\n\nElenco degli eccipienti \r\n Ipromellosa  Sucralosio  Glicole propilenico  Metile paraidrossibenzoato (E218)  Propile paraidrossibenzoato (E216)  Polisorbato 80  Calcio cloruro biidrato  Aroma artificiale di uva  Aroma naturale di menta  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Telzir  a base di  Fosamprenavir Sale Di Calcio  sono:  Telzir - Compressa Rivestita"
}