{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111153",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stribild 30 compresse\nCos'è Stribild? \r\n Stribild  è un farmaco a base del principio attivo  Emtricitabina + Tenofovir Disoproxil + Elvitegravir + Cobicistat , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  Gilead Sciences S.r.l. . Stribild  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gilead Sciences Ireland UC Concessionario:  Gilead Sciences S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Emtricitabina + Tenofovir Disoproxil + Elvitegravir + Cobicistat Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa\nIndicazioni \r\n Stribild è indicato per il trattamento dell'infezione da virus dell'immunodeficienza umana 1 (HIV-1) negli adulti di età pari o superiore ai 18 anni naïve al trattamento con antiretrovirali o infetti da HIV-1 senza mutazioni note associate a resistenza a uno qualsiasi dei tre agenti antiretrovirali di Stribild (vedere paragrafi 4.2, 4.4 e 5.1). \r\n Stribild è indicato anche per il trattamento dell'infezione da HIV-1 in adolescenti di età compresa tra 12 e < 18 anni, di peso ≥ 35 kg che sono infetti da HIV-1 senza mutazioni note associate a resistenza a uno qualsiasi dei tre agenti antiretrovirali di Stribild e che hanno manifestato tossicità che precludono l'uso di altri regimi non contenenti tenofovir disoproxil (TDF) (vedere paragrafi 4.2, 4.4 e 5.1).\nPosologia \r\n La terapia deve essere avviata da un medico con esperienza nel campo dell'infezione da HIV. \r\n Posologia \r\n Adulti e adolescenti di età pari o superiore a 12 anni di almeno 35 kg di peso.  Una compressa da assumere una volta al giorno, con del cibo. \r\n Se il paziente dimentica una dose di Stribild entro 18 ore dall'ora abituale di assunzione, deve assumere Stribild al più presto, con il cibo, e proseguire con lo schema di dosaggio abituale. Se il paziente dimentica una dose di Stribild per oltre 18 ore ed è quasi l'ora della dose successiva, non deve assumere la dose dimenticata e proseguire semplicemente con lo schema di dosaggio abituale. \r\n Se il paziente vomita entro 1 ora dall'assunzione di Stribild, deve assumere un'altra compressa. \r\n Popolazioni speciali \r\n Anziani \r\n Non ci sono dati disponibili sui quali basarsi nel raccomandare una dose per pazienti di età superiore ai 65 anni (vedere paragrafi 4.4 e 5.1). Stribild deve essere somministrato con cautela ai pazienti anziani (vedere paragrafo 4.4). \r\n Adulti con compromissione renale \r\n Il trattamento con Stribild non deve essere avviato nei pazienti con clearance della creatinina inferiore a 70 mL/min (vedere paragrafi 4.4 e 5.2). Vedere paragrafo 4.4 in merito all'avvio della terapia con Stribild nei pazienti con clearance della creatinina inferiore a 90 mL/min. \r\n La terapia con Stribild deve essere interrotta se la clearance della creatinina scende sotto 50 mL/min durante il trattamento con Stribild, perchè per emtricitabina e tenofovir disoproxil è necessario un adattamento dell'intervallo tra le dosi che non può essere ottenuto con la compressa di associazione a dose fissa (vedere paragrafi 4.4 e 5.2). Vedere paragrafo 4.4 in merito ai pazienti con clearance della creatinina che scende sotto 70 mL/min durante il trattamento con Stribild. \r\n Pazienti pediatrici con compromissione renale \r\n L'uso di Stribild non è raccomandato nei pazienti pediatrici di età inferiore a 18 anni con compromissione renale (vedere paragrafo 4.4). \r\n Compromissione della funzione epatica \r\n Non è necessario alcun aggiustamento della dose di Stribild nei pazienti con compromissione epatica lieve (Child-Pugh classe A) o moderata (Child-Pugh classe B). Stribild non è stato studiato nei pazienti con compromissione epatica severa(Child-Pugh classe C). L'uso di Stribild, quindi, non è raccomandato nei pazienti con compromissione epatica severa (vedere paragrafi 4.4 e 5.2). \r\n Se la terapia con Stribild viene interrotta in pazienti co-infetti con virus HIV e virus dell'epatite B (HBV), questi pazienti devono essere tenuti sotto stretto controllo per rilevare esacerbazioni dell'epatite (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Stribild nei bambini di età inferiore a 12 anni o di peso < 35 kg non sono state stabilite (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Le compresse di Stribild devono essere assunte una volta al giorno, per via orale, con il cibo (vedere paragrafo 5.2). La compressa rivestita con film non deve essere masticata o frantumata.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti che in precedenza hanno interrotto il trattamento con  tenofovir disoproxil a causa di tossicità renale, con o senza regressione dei suoi effetti dopo l'interruzione. \r\n La co-somministrazione è controindicata con medicinali che sono altamente dipendenti dal CYP3A per la clearance e per i quali concentrazioni plasmatiche elevate sono associate a eventi severi e/o potenzialmente fatali. Pertanto, Stribild non deve essere co-somministrato con medicinali che comprendono, a titolo esemplificativo e non limitativo, i seguenti (vedere paragrafo 4.5): \r\n \r\n  antagonisti dei recettori alfa 1-adrenergici: alfuzosina \r\n  antiaritmici: amiodarone, chinidina \r\n  derivati dell'ergot: diidroergotamina, ergometrina, ergotamina \r\n  regolatori della motilità gastrointestinale: cisapride \r\n  inibitori della HMG Co-A reduttasi: lovastatina, simvastatina \r\n  neurolettici/ antipsicotici: pimozide, lurasidone \r\n  inibitori della PDE-5: sildenafil per il trattamento dell'ipertensione arteriosa polmonare \r\n  sedativi/ipnotici: midazolam somministrato per via orale, triazolam \r\n \r\n La co-somministrazione è controindicata con medicinali che sono potenti induttori di CYP3A a causa del rischio di perdita della risposta virologica con possibile resistenza a Stribild. Pertanto, Stribild non deve essere co-somministrato con medicinali che comprendono, a titolo esemplificativo e non limitativo, i seguenti (vedere paragrafo 4.5): \r\n \r\n  anticonvulsivi: carbamazepina, fenobarbital, fenitoina \r\n  antimicobatterici: rifampicina \r\n  prodotti fitoterapici: erba di San Giovanni ( Hypericum perforatum ) \r\n \r\n La co-somministrazione con dabigatran etexilato, un substrato della P-glicoproteina (P gp), è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale ha dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché Stribild contiene elvitegravir, cobicistat, emtricitabina e tenofovir disoproxil, qualsiasi interazione che sia stata osservata con questi principi attivi singolarmente può anche verificarsi con Stribild. Stribild è indicato come regime  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stribild\"  insieme ad altri farmaci come  Abacavir E Lamivudina Accord ,  Abacavir E Lamivudina Aristo ,  Abacavir E Lamivudina Doc Generici ,  Abacavir E Lamivudina Dr. Reddy's ,  Abacavir E Lamivudina EG ,  Abacavir E Lamivudina Sun ,  Abacavir/Lamivudina Aurobindo ,  Abacavir/Lamivudina Mylan ,  Abacavir/Lamivudina/Zidovudina Mylan ,  Abriff ,  Affera K-Haler ,  Airflusal Forspiro ,  Airflusal Sprayhaler ,  Airsus ,  Albaflo ,  Alfaflor ,  Alfatex ,  Aliflus Diskus ,  Aliflus ,  Alli ,  Alpheus ,  Aureocort ,  Avamys ,  Balcoga ,  Beacita - Capsula ,  Beben 0,025% ,  Beben 0,1% ,  Bentelan - Compressa Effervescente ,  Bentelan - Soluzione ,  Beta 21 ,  Betabioptal ,  Betacream ,  Betamesol ,  Betametasone Dipropionato Sandoz ,  Betametasone DOC ,  Betametasone DOC Generici ,  Betametasone EG ,  Betametasone Eurogenerici ,  Betametasone L.F.M. ,  Betametasone Zentiva ,  Betesil ,  Bettamousse ,  Biorinil ,  Blugral ,  Brexagenbeta ,  Brumeton Colloidale ,  Buccolam ,  Cafergot ,  Cholib - Compresse Rivestite ,  Colchicina Lirca ,  Combivir ,  Cortiflam ,  Delstrigo ,  Dermatar ,  Dermomycin Cort ,  Diidergot ,  Diprosalic ,  Diprosone ,  Dirahist ,  Dovato ,  Dovobet - Gel ,  Dovobet - Unguento ,  Dygaro ,  Dymista ,  Ecoval ,  Egerian ,  Elebrato Ellipta ,  Enstilar ,  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Etason ,  Evotaz ,  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Fidagenbeta ,  Flixoderm ,  Flixonase ,  Flixotide ,  Flogoderm ,  Flugenix ,  Flunutrac ,  Fluspiral Nebules ,  Fluspiral Spray ,  Fluticasone Cipla ,  Fluticrem ,  Flutiformo ,  Fucicort ,  Fucimixbeta ,  Fusapielbeta ,  Fusicutanbeta ,  Gentalyn Beta ,  Gentamicina + Betametasone ABC ,  Gentamicina + Betametasone Actavis ,  Gentamicina + Betametasone Almus ,  Gentamicina + Betametasone Alter ,  Gentamicina + Betametasone DOC Generici ,  Gentamicina + Betametasone EG ,  Gentamicina + Betametasone Germed ,  Gentamicina + Betametasone Hexal ,  Gentamicina + Betametasone IDI ,  Gentamicina + Betametasone Mylan Generics ,  Gentamicina + Betametasone Pensa ,  Gentamicina + Betametasone Sun ,  Gentamicina + Betametasone Teva ,  Gentamicina + Betametasone Zentiva ,  Goltor ,  Granpidam ,  Ibet ,  Imbruvica ,  Inegy ,  Ipnovel ,  Kataval ,  Kenacort ,  Kivexa ,  Krustat ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina E Zidovudina Aurobindo ,  Lamivudina Mylan ,  Lamivudina Mylan Pharma ,  Lamivudina Teva ,  Lamivudina Teva Pharma B.V. ,  Leustatin ,  Lipenil ,  Liponorm ,  Litak ,  Lovastatina Doc ,  Lovastatina EG ,  Lovastatina Mylan Pharma ,  Lovastatina Teva ,  Lovinacor ,  Mavenclad ,  Medipo ,  Mendie ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Mycobutin ,  Mysildecard ,  Nasacort ,  Nervaxon ,  Omistat ,  Orap ,  Pavetod ,  Pevisone ,  Pradaxa - Capsula ,  Prelud ,  Prescofil ,  Rabestrom ,  Ranexa - Compressa A Rilascio Modificato ,  Relvar Ellipta - Polvere Per Inalazione ,  Revatio - Compressa Rivestita ,  Revatio - Polvere ,  Revatio - Soluzione (uso Interno) ,  Revenant ,  Revinty Ellipta - Polvere Per Inalazione ,  Rextat ,  Rifadin ,  Rifater ,  Rifinah ,  Rolenium ,  Rosim ,  Safubref ,  Safumix ,  Salmeterolo E Fluticasone Doc ,  Salmeterolo E Fluticasone Sf - Aerosol ,  Seglor ,  Seretide Diskus ,  Seretide ,  Serzyl ,  Setorilin ,  Sildenafil ABC ,  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Alter ,  Sildenafil Aristo ,  Sildenafil Aurobindo Italia ,  Sildenafil Aurobindo ,  Sildenafil DOC Generics ,  Sildenafil Doc ,  Sildenafil Dr. Regg'ys ,  Sildenafil EG ,  Sildenafil Epifarma ,  Sildenafil FG ,  Sildenafil Germed ,  Sildenafil IG Farmaceutici ,  Sildenafil Ipso Pharma ,  Sildenafil Macleods - Compresse Rivestite ,  Sildenafil Mylan ,  Sildenafil Pensa Pharma ,  Sildenafil Pfizer ,  Sildenafil Sandoz ,  Sildenafil Sun ,  Sildenafil Tecnigen - Compressa Rivestita ,  Sildenafil Teva - Compressa Rivestita ,  Sildenafil Teva Italia ,  Sildenafil Zentiva ,  Siler ,  Simbatrix ,  Simvastatina Abc ,  Simvastatina Accord ,  Simvastatina Almus ,  Simvastatina Alter ,  Simvastatina Aristo ,  Simvastatina Aurobindo ,  Simvastatina Doc ,  Simvastatina EG ,  Simvastatina Germed ,  Simvastatina Hexal ,  Simvastatina KRKA ,  Simvastatina Mylan Generics ,  Simvastatina Pensa ,  Simvastatina Sandoz ,  Simvastatina Sun ,  Simvastatina Tecnigen ,  Simvastatina Teva Italia ,  Simvastatina Zentiva - Compressa Rivestita ,  Simvastatina Zentiva - Compresse Rivestite ,  Sincol ,  Sinvacor ,  Sinvalip ,  Sinvat ,  Sirturo ,  Sivastin ,  Staticol ,  Sterozinil ,  Taioftal ,  Talentum ,  Tavacor ,  Token ,  Trelegy Ellipta ,  Triesence ,  Triumeq ,  Trizivir ,  Vastgen ,  Vastin ,  Velbe ,  Viagra - Compressa Orodispersibile ,  Viagra - Compressa Rivestita ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Visublefarite ,  Vizarsin - Compressa Orodispersibile ,  Vizarsin - Compressa Rivestita ,  Vytorin ,  Xamiol ,  Xarelto - Compressa Rivestita ,  Xarelto - Compresse Rivestite ,  Xenical ,  Xipocol ,  Zakfil ,  Zeffix - Compressa Rivestita ,  Zeffix - Soluzione ,  Zepatier ,  Zestan ,  Zevistat ,  Zocor ,  Zoripot , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stribild durante la gravidanza e l'allattamento \r\n Posso prendere Stribild durante la gravidanza e l'allattamento? Donne potenzialmente fertili/contraccezione negli uomini e nelle donne  L'uso di Stribild deve essere accompagnato dall'uso di contraccettivi efficaci (vedere paragrafo 4.5).  Gravidanza  I dati relativi all'uso di Stribild in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Stribild non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, i pazienti devono essere informati che sono stati riportati episodi di capogiri, affaticamento e insonnia durante il trattamento con Stribild. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni più frequentemente riportate, considerate possibilmente o probabilmente correlate a Stribild in studi clinici condotti su pazienti adulti naïve al trattamento fino alla settimana  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafo 4.8) e, all'occorrenza, applicare l'usuale terapia di supporto. \r\n Non esiste alcun antidoto specifico in caso di sovradosaggio di Stribild. Essendo altamente legati alle proteine plasmatiche, è improbabile che elvitegravir e cobicistat vengano rimossi in misura significativa con l'emodialisi o la dialisi peritoneale. Fino al 30% della dose di emtricitabina e approssimativamente fino al 10% della dose di tenofovir possono essere eliminate per emodialisi. Non è noto se emtricitabina possa essere eliminata per dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico; antivirali per il trattamento delle infezioni da HIV, associazioni. Codice ATC: J05AR09  Meccanismo d'azione ed effetti farmacodinamici  Elvitegravir è un inibitore dell'attività di strand \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di Stribild con il cibo in soggetti infetti da HIV-1, il picco di concentrazione plasmatica è stato osservato 4 ore post-dose per elvitegravir, 3 ore post-dose  ...  \r\n\nDati preclinici di sicurezza \r\n Elvitegravir è risultato negativo in un test di mutagenesi su batteri in vitro (test di Ames) e negativo in un test del micronucleo di ratto in vivo a dosi massime  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Croscarmellosa sodica  Idrossipropilcellulosa  Lattosio (come monoidrato)  Magnesio stearato  Cellulosa microcristallina  Biossido di silicio  Sodio laurilsolfato  Film di rivestimento  Lacca alluminio indaco carminio (E132)  Macrogol 3350 (E1521)  Polivinilalcol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stribild  a base di  Emtricitabina + Tenofovir Disoproxil + Elvitegravir + Cobicistat  sono:"
}