{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110010",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pilocarpina Farmigea 20 mg/ml collirio, soluzione 25 contenitori monodose 0,5 ml\nCos'è Pilocarpina Farmigea? \r\n Pilocarpina Farmigea  è un farmaco a base del principio attivo  Pilocarpina Nitrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Parasimpaticomimetici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Pilocarpina Farmigea  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pilocarpina Nitrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n    Miotico colinergico per globo oculare e suoi annessi lesi per eventi chirurgici e/o traumatici e per ustioni e causticazioni.   \nPosologia \r\n    Secondo le specifiche necessità caso per caso, 2 o più gocce instillate nel sacco congiuntivale ed eventualmente introdotte sottocongiuntiva od in sito retrobulbare.   \nControindicazioni \r\n    Controindicata quando la miosi è indesiderabile, come nell'irite acuta. Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Con un uso protratto, è possibile il verificarsi della classica sensibilizzazione delle mucose alla pilocarpina. Il prodotto, se accidentalmente ingerito o se impiegato per lungo periodo a dosi eccessive, può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pilocarpina Farmigea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pilocarpina Farmigea durante la gravidanza e l'allattamento \r\n Posso prendere Pilocarpina Farmigea durante la gravidanza e l'allattamento? Nella donna in stato di gravidanza il prodotto può essere somministrato soltanto in caso di effettiva necessità e sotto il diretto controllo del medico.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono descritti effetti. Tuttavia, poichè dopo l'uso del prodotto può verificarsi una temporanea riduzione dell'acuità visiva, chi si accinge alla guida dovrà tenere conto di questa eventualità.    \r\n\nEffetti indesiderati \r\n È stato segnalato leggero spasmo ciliare con riduzione temporanea dell'acuità visiva ed eventuale dolore endoculare transitorio.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    In caso di sovradosaggio somministrare Atropina.    \r\n\nProprietà farmacodinamiche \r\n Codice ATC: S01EB01.    Preparati antiglaucoma e miotici, parasimpaticomimetici.    La Pilocarpina è un alcaloide naturale ad azione parasimpaticomimetica diretta.    La Pilocarpina possiede, come l'Acetilcolina, l'effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La pilocarpina penetra facilmente in camera anteriore e la sua concentrazione decresce gradualmente fino a ridursi praticamente a zero dopo due ore dalla instillazione locale nell'occhio.    La Pilocarpina  ...  \r\n\nDati preclinici di sicurezza \r\n La intossicazione da Pilocarpina è caratterizzata dalla esacerbazione dei suoi vari effetti parasimpaticomimetici che si avvicinano a quelli della Amanita muscaria.    La dose letale non è conosciuta, tuttavia  ...  \r\n\nElenco degli eccipienti \r\n Acido borico, borace, acqua per preparazioni iniettabili. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pilocarpina Farmigea  a base di  Pilocarpina Nitrato  sono:"
}