{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111871",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Venbig 2500 UI/50 ml soluz. per inf. 1 fl. + 1 fl. solv. 45 ml + set inf. Venbig 500 UI/10 ml soluz. per inf. 1 flac. + 1 flac. solv. 10 ml + set inf.\nCos'è Venbig? \r\n Venbig  è un farmaco a base del principio attivo  Immunoglobulina Umana Antiepatite B Per Uso Endovenoso , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Venbig  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Immunoglobulina Umana Antiepatite B Per Uso Endovenoso Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n \r\n  Profilassi delle recidive del virus dell'epatite B dopo trapianto di fegato nell'insufficienza epatica indotta da virus dell'epatite B, in combinazione con terapia antivirale. \r\n  Immunoprofilassi dell'epatite B:\r\n  \r\n   In caso di esposizione accidentale in soggetti non immunizzati (incluse le persone che non sono completamente vaccinate o il cui ciclo di vaccinazione non è conosciuto). \r\n   In pazienti in emodialisi, finché la vaccinazione non è diventata efficace. \r\n   Nel neonato con madre portatrice del virus dell'epatite B. \r\n   In soggetti che non hanno mostrato una risposta immunitaria dopo la vaccinazione (anticorpi anti-epatite B non misurabili) e per i quali è necessaria una prevenzione continua per il rischio persistente di contrarre l'epatite B. \r\n  \r\n  \r\n \r\n Devono essere prese in considerazione altre linee guida ufficiali sull'uso appropriato delle immunoglobuline umane anti-epatite B per uso endovenoso.\nPosologia \r\n \r\n Posologia \r\n Profilassi delle recidive dell'epatite B dopo trapianto di fegato per insufficienza epatica indotta da epatite B. \r\n Adulti \r\n 10.000 UI il giorno del trapianto, peri-operativamente; \r\n in seguito 2.000-10.000 UI/giorno per 7 giorni e quanto necessario per mantenere i livelli di anticorpi sopra 100-150 UI/l nei pazienti negativi per HBV-DNA e sopra 500 UI/l nei pazienti positivi per HBV-DNA. \r\n Popolazione pediatrica \r\n La posologia deve essere regolata a seconda della superficie corporea, sulla base di 10.000 UI/1,73 m 2 . \r\n Immunoprofilassi dell'epatite B \r\n \r\n  Profilassi dell'epatite B in caso di esposizione accidentale in soggetti non immunizzati: \r\n \r\n almeno 500 UI, in base all'intensità dell'esposizione, il prima possibile dopo l'esposizione, e preferibilmente entro 24 - 72 ore. \r\n \r\n  Immunoprofilassi dell'epatite B in pazienti in emodialisi: \r\n \r\n 8-12 UI/kg fino ad un massimo di 500 UI, ogni 2 mesi fino al verificarsi della sieroconversione conseguente alla vaccinazione. \r\n \r\n  Prevenzione dell'epatite B nel neonato con madre portatrice del virus dell'epatite B, alla nascita o il prima possibile dopo la nascita: \r\n \r\n 30-100 UI/kg. Nella pratica clinica la via di somministrazione intramuscolare è preferita ogni volta che sono necessarie somministrazioni ripetute per raggiungere la sieroconversione dopo la vaccinazione. La somministrazione di immunoglobuline anti epatite B può essere ripetuta fino alla sieroconversione conseguente alla vaccinazione. \r\n In tutte queste situazioni, la vaccinazione contro il virus dell'epatite B è fortemente raccomandata. La prima dose del vaccino e le immunoglobuline umane anti-epatite B possono essere iniettate lo stesso giorno, però in siti differenti. \r\n In soggetti che non hanno mostrato una risposta immunitaria dopo la vaccinazione (anticorpi anti-epatite B non misurabili) e per i quali è necessaria una prevenzione continua, può essere presa in considerazione la somministrazione di 500 UI negli adulti e 8 UI/kg nei bambini, ogni 2 mesi; si considera che un titolo anticorpale protettivo minimo sia di 10 mUI/ml. \r\n Devono essere presi in considerazione anche la dose e lo schema posologico per l'impiego delle immunoglobuline umane anti-epatite B per uso endovenoso \r\n raccomandati in altre linee guida ufficiali. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n VENBIG deve essere infuso per via endovenosa ad una velocità iniziale di 0,46 – 0,92 ml/kg/h (per esempio, per un paziente di 65 kg ad una velocità di 10 - 20 gocce/minuto) per 20 - 30 minuti. Vedere il paragrafo 4.4. In caso di reazione avversa, si deve ridurre la velocità di somministrazione o interrompere l'infusione. Se ben tollerata, la velocità di somministrazione può essere gradualmente aumentata fino ad un massimo di 1,85 ml/kg/h (per esempio, per un paziente di 65 kg ad una velocità di 40 gocce/minuto) per il resto dell'infusione. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere il paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo (immunoglobuline umane) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con deficienza selettiva di IgA che hanno sviluppato anticorpi anti-IgA, in quanto la somministrazione di un prodotto contenente IgA può provocare anafilassi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere regolarmente monitorati per i livelli sierici degli anticorpi anti-HBs.  Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini a virus vivi attenuati  La somministrazione di immunoglobuline può interferire con lo sviluppo di una risposta immunitaria ai vaccini a base di virus vivi attenuati come la rosolia, la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Venbig\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Venbig durante la gravidanza e l'allattamento \r\n Posso prendere Venbig durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'uso di questo medicinale durante la gravidanza umana non è stata stabilita in studi clinici controllati e pertanto deve essere somministrato con cautela in donne in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n VENBIG non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. I pazienti che manifestano reazioni avverse durante il trattamento devono attendere la loro risoluzione prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Effetti indesiderati clinicamente significativi riscontrati con l'utilizzo di immunoglobuline umane anti-epatite B per uso endovenoso possono includere ipersensibilità, shock anafilattico e insufficienza renale acuta.  Altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le conseguenze del sovradosaggio non sono conosciute. Il sovradosaggio di IVIg può portare ad un sovraccarico di liquidi e ad iperviscosità, particolarmente nei pazienti a rischio, inclusi pazienti anziani o pazienti con insufficienza cardiaca o renale (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: sieri immuni e immunoglobuline;   Immunoglobuline anti-epatite B; codice ATC: J06BB04.  Le immunoglobuline umane anti-epatite B contengono principalmente immunoglobuline G (IgG) con un contenuto particolarmente alto di anticorpi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità delle immunoglobuline umane anti-epatite B per uso endovenoso è completa ed immediata.  Le IgG sono velocemente distribuite tra il plasma ed i fluidi extravascolari.  Le immunoglobuline umane anti-epatite  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono costituenti normali dell'organismo umano. La sicurezza di VENBIG rispetto alle sostanze utilizzate nel trattamento di inattivazione virale, un metodo ben consolidato, è stata valutata attraverso una analisi  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino di polvere:  Saccarosio  Sodio cloruro  Flaconcino di solvente:  Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Venbig  a base di  Immunoglobulina Umana Antiepatite B Per Uso Endovenoso  sono:  Neohepatect"
}