{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110553",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rinofluimucil 10 mg/ml + 5 mg/ml spray nasale, soluzione\nCos'è Rinofluimucil? \r\n Rinofluimucil  è un farmaco a base del principio attivo  Tuaminoeptano + Acetilcisteina , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, associazioni esclusi i corticosteroidi . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Rinofluimucil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Tuaminoeptano + Acetilcisteina Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  spray\nIndicazioni \r\n \r\n  Riniti acute e subacute, specie con essudati mucopurulenti e a lenta risoluzione. \r\n  Riniti croniche e muco-crostose. \r\n  Riniti vasomotorie. \r\n  Sinusiti. \r\n\nPosologia \r\n Il RINOFLUIMUCIL si usa per applicazioni nelle cavità nasali, utilizzando l'apposito erogatore a dosaggio (vedere paragrafo 6.6). \r\n ADULTI: 2 erogazioni in ogni narice 3-4 volte al giorno. \r\n BAMBINI oltre i 12 anni: 1 erogazione in ogni narice 3-4 volte al giorno. \r\n Non superare le dosi indicate. \r\n Il flacone, quando aperto, è utilizzabile per un periodo non superiore a 20 giorni.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Patologia cardiovascolare, inclusa l'ipertensione. \r\n  Pregressa patologia cerebrovascolare, inclusa la presenza di importanti fattori di rischio (dovuta all'attività alfa-simpaticomimetica). \r\n  Pregresse convulsioni. \r\n  Glaucoma ad angolo ristretto. \r\n  Ipertiroidismo. \r\n  Durante e nelle due settimane successive a terapia con inibitori delle monoamino ossidasi (IMAO). \r\n  Bambini di età inferiore ai 12 anni. \r\n  Feocromocitoma. \r\n  Durante l'uso di altri agenti simpaticomimetici, inclusi altri decongestionanti nasali. \r\n  Ipofisectomia o interventi chirurgici con esposizione della dura madre. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Somministrare con precauzione nei soggetti affetti da malattia vascolare occlusiva, asma, diabete ed in terapia con farmaci beta-bloccanti. Rinofluimucil va somministrato con cautela in età pediatrica ed è comunque controindicato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nonostante lo scarso assorbimento a livello sistemico del tuaminoeptano somministrato per via intranasale, sono da tenere in considerazioni le seguenti potenziali interazioni:   inibitori delle monoamino ossidasi (IMAO), inclusi gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rinofluimucil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rinofluimucil durante la gravidanza e l'allattamento \r\n Posso prendere Rinofluimucil durante la gravidanza e l'allattamento? Gravidanza  I dati relativi ad un limitato numero di donne in gravidanza esposte ad N-acetilcisteina non hanno indicato alcun effetto negativo sulla gravidanza stessa o sulla salute del feto/neonato. Allo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono presupposti ne' evidenze che il farmaco possa modificare le capacità attentive ed i tempi di reazione. I pazienti dovrebbero essere comunque informati del fatto che sono stati riportati effetti quali allucinazioni. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  L'uso prolungato può alterare le normali funzionalità della mucosa nasale e paranasale provocando congestione nasale e inducendo assuefazione al farmaco.  Tabella riepilogativa delle reazioni avverse   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio negli adulti può comparire ipertensione arteriosa, fotofobia, cefalea intensa, oppressione toracica. \r\n Popolazione pediatrica \r\n In caso di sovradosaggio nei bambini può comparire ipotermia con spiccata sedazione. \r\n Trattamento \r\n Questi eventi richiedono l'adozione di adeguate misure d'urgenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati rinologici – decongestionanti-simpaticomimetici in associazione ATC: R01AB08  L'attività mucolitica e vasocostrittrice della specialità sono l'espressione delle caratteristiche farmacologiche dei singoli componenti.  L'N-Acetilcisteina è dotata di attività mucolitica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I singoli componenti della specialità non vengono assorbiti a dosi attive per via sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi, condotti per evidenziare possibili effetti tossici locali e/o sistemici, hanno dimostrato la buona tollerabilità della specialità sulle superfici mucose e sierose.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, Ditiotreitolo, Sodio edetato, Sodio fosfato bibasico, Sodio fosfato monobasico, Sodio idrossido, Alcool, Ipromellosa, Sorbitolo 70%, Aroma naturale di menta (contenente d-limonene), Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rinofluimucil  a base di  Tuaminoeptano + Acetilcisteina  sono:"
}