{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110734",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sarticain 40 mg/ml iniett. 10 fiale 20 ml c/adren. 1:10.0000 Sarticain 40 mg/ml iniett. 10 fiale 20 ml c/adren. 1:200000 Sarticain c/adr. 1:100.000 40 mg/ml + 10 mcg/ml soluzione iniett. 50 cartucce 1,7 ml Sarticain c/adr. 1:200.000 40 mg/ml + 5 mcg/ml soluzione iniett. 50 cartucce 1,7 ml\nCos'è Sarticain? \r\n Sarticain  è un farmaco a base del principio attivo  Articaina + Adrenalina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Sarticain  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Articaina + Adrenalina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Anestesia di tipo lessico, tronculare o intralegamentoso in caso di: \r\n SARTICAIN con Adrenalina 1:100.000:  Interventi chirurgici più profondi come quelli sulle mucose, sull'osso e sulla polpa dentaria (amputazione ed estirpazione) che richiedono una più intensa ischemizzazione dei tessuti; estrazione di denti con parodontite apicale e fratturati (osteotomia); interventi chirurgici di lunga durata (per esempio: intervento di Caldwell-Luc, osteosintesi percutanea, cistectomia, interventi mucogengivali, preparazione complicate di cavità e di monconi per l'applicazione di corone). \r\n SARTICAIN con Adrenalina 1:200.000:  interventi di routine, come estrazione di denti singoli o in serie, preparazione di cavità e demolizione di monconi per l'applicazione di corone, in particolare in pazienti debilitati.\nPosologia \r\n Per le estrazioni normali non complicate di denti dell'arcata superiore in stato non infiammatorio, è per lo più sufficiente iniettare nel fornice vestibolare 1,7 ml (una tubofiala) di prodotto per ogni dente. \r\n Eccezionalmente, anche per evitare il dolore dell'iniezione palatina, può essere necessaria un'iniezione successiva di 1 - 1,7 ml. Nei casi in cui è necessario praticare un'incisione od una sutura nel palato, è sufficiente iniettare nel palato circa 0,1 ml per volta. \r\n In caso di estrazioni multiple di denti adiacenti, nella maggior parte dei casi il numero delle iniezioni vestibolari può essere ridotto. \r\n Per le estrazioni normali non complicate di premolari dell'arcata inferiore, si può rinunciare all'anestesia tronculare poichè è sufficiente l'anestesia plessica con una cartuccia (1,7 ml) di prodotto per ogni dente. Nel caso non si instauri anestesia completa, si consiglia di fare un'altra iniezione di 1 - 1,7 ml in sede vestibolare. Solo se anche in tal caso l'effetto anestetico non fosse completo, è indicata la consueta iniezione nel forame mandibolare. \r\n Per la preparazione di cavità e demolizione di monconi per l'applicazione di corone, a seconda dell'entità e durata del trattamento, sono indicati (ad eccezione dei molari dell'osso mandibolare) da 0,5 a 1,7 ml di  SARTICAIN con Adrenalina 1:200.000  per ogni dente in sede vestibolare. Nei casi di interventi chirurgici è indicata  SARTICAIN con Adrenalina 1:100.000  a dosi proporzionali alla gravità e alla durata dell'intervento.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti o ad altro anestetico locale di tipo amidico, adrenalina. \r\n Come per tutti gli anestetici locali che contengono adrenalina, è rigorosamente controindicata la somministrazione intravascolare. È dunque assolutamente necessario assicurarsi che l'ago che serve all'iniezione non sia impegnato in un vaso. \r\n Controindicato  nei pazienti trattati con   inibitori della monoamino-ossidasi  (IMAO),  ( o che sono stati trattati con  tali medicinali nelle ultime due settimane). \r\n \r\n  Nei pazienti che assumono antidepressivi triciclici; \r\n  Nei pazienti con   miastenia grave o carenza di attività colinesterasi plasmatica; \r\n  N ei pazienti che assumono farmaci betabloccanti; \r\n  Nei bambini di età inferiore a 4 anni; \r\n  Nei vari disturbi cardiovascolari: recente infarto miocardico, disturbi del ritmo, disturbi della conduzione, insufficienza cardiaca acuta non compensata, ipertensione; \r\n  Nella emicrania essenziale; \r\n  Nella gravidanza accertata o presunta; nell'allattamento; \r\n \r\n Il prodotto non deve essere somministrato negli asmatici che presentano un'ipersensibilità ai solfiti. \r\n Data la presenza di adrenalina l'impiego del prodotto è controindicato: \r\n nei soggetti diabetici, nei soggetti che soffrono di glaucoma ad angolo chiuso, nei soggetti affetti da tachicardia parossistica e da aritmia assoluta ad elevata frequenza, nelle cardiopatie, nelle gravi arteriopatie, nell'ipertensione, nelle manifestazioni ischemiche di qualsiasi tipo, nelle nefropatie, nell'ipertiroidismo, nel diabete, nella tireotossicosi, in casi di feoncromocitoma, nelle insufficienze cerebrovascolari. \r\n Dato il meccanismo di metabolizzazione e di eliminazione, la somministrazione del prodotto deve essere accompagnata da precauzione particolare in caso di insufficienza renale ed epatica, angina pectoris, arteriosclerosi, epilessia, insufficienza respiratoria, nei disturbi della coagulazione del sangue. \r\n Non utilizzare mai il prodotto nelle anestesie a livello della zona circolatoria terminale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima dell'uso il medico deve accertarsi dello stato di salute del paziente e delle sue condizioni circolatorie; deve altresì informarsi sulle terapie in corso e su eventuali reazioni allergiche antecedenti.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il medicinale può interagire con farmaci suscettibili di modificare la risposta del soggetto all'adrenalina.  Non hanno determinato effetti diversi da quelli desiderati gli oppiacei usati di routine per la premedicazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sarticain\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sarticain durante la gravidanza e l'allattamento \r\n Posso prendere Sarticain durante la gravidanza e l'allattamento? Sarticain non deve essere somministrato in caso di gravidanza o di allattamento, poichè non esistono dati sufficienti relativi alla somministrazione del medicinale a donne in stato interessante e non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Solo il medico può decidere se, dopo l'intervento, il paziente è nella condizione di sicurezza per guidare veicoli o azionare macchine. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche sia all'anestetico che al vasocostrittore.  Reazioni tossiche: sono descritti effetti indesiderati conseguenti ad elevato tasso plasmatico sia a carico del sistema nervoso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi di intossicazione   \r\n Eccitazione del SNC: stato di confusione, paura, tachipnea, tachicardia, aumento della pressione con arrossamento del viso, nausea vomito, tremore, spasmi, trisma e convulsioni. \r\n Depressione del SNC: vertigini, perdita della capacità della parola, difficoltà dell'udito, perdita di coscienza, contrazioni muscolari, complicazioni vaso-motorie difficoltà respiratoria, morte per arresto respiratorio. \r\n Depressione cardiocircolatoria: bradicardia, aritmia, fibrillazione, ipotensione, arresto cardiaco, cianosi. \r\n Misure in caso d'emergenza e terapia   \r\n Al primo segno di allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale (pallone di Ambu). L'uso di analettici deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate con l'uso di diazepam in dose di 10 – 20 mg per via endovenosa; sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa: possono aggiungersi soluzioni diluite di stimolanti ad azione vasocostrittrice (mefentermina, metaramidolo ed altri) o di solfato di atropina. \r\n Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazione mirata, per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici locali, amidi (articaina in associazione)  codice ATC N01BB58.  Il prodotto contiene articaina, anestetico locale di tipo amidico, che si caratterizza chimicamente per essere l'unico derivato tiofenico al \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A differenza degli altri anestetici locali di tipo amidico, che hanno un metabolismo epatico, l'articaina viene metabolizzata a livello plasmatico, con conseguente breve emivita, scarso accumulo e rapida eliminazione.  L'adrenalina  ...  \r\n\nDati preclinici di sicurezza \r\n La dose massima di articaina tollerata per via intramuscolare nel topo è compresa tra 50 e 100 mg/Kg e nel ratto sino a 50 mg/Kg; per via endovenosa, la DMT  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio solfito anidro, metil para-idrossibenzoato (solo fiale), acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sarticain  a base di  Articaina + Adrenalina  sono:"
}