{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112093",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xoterna Breezhaler 85 mcg/43 mcg polvere per inalazione 30x1 capsule + 1 inalatore\nCos'è Xoterna Breezhaler? \r\n Xoterna Breezhaler  è un farmaco a base del principio attivo  Indacaterolo + Glicopirronio Bromuro , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con anticolinergici, incluse triple associazioni con corticosteroidi . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Xoterna Breezhaler  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Alfasigma S.p.a. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Indacaterolo + Glicopirronio Bromuro Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Xoterna Breezhaler è indicato come terapia broncodilatatrice di mantenimento per alleviare i sintomi in pazienti adulti con broncopneumopatia cronica ostruttiva (BPCO).\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata è l'inalazione del contenuto di una capsula una volta al giorno, usando l'inalatore Xoterna Breezhaler. \r\n Si raccomanda la somministrazione di Xoterna Breezhaler ogni giorno, alla stessa ora. Se è stata dimenticata una dose, la dose successiva deve essere presa il più presto possibile, nello stesso giorno. I pazienti devono essere istruiti a non assumere più di una dose al giorno. \r\n Popolazioni speciali \r\n Anziani \r\n Xoterna Breezhaler può essere usato alla dose raccomandata nei pazienti anziani (età uguale o superiore a 75 anni). \r\n Compromissione renale \r\n Alla dose raccomandata Xoterna Breezhaler può essere usato nei pazienti con compromissione renale da lieve a moderata. Nei pazienti con grave compromissione renale o malattia renale allo stadio terminale che richiede dialisi deve essere usato solo se i benefici attesi superano i rischi potenziali (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Alla dose raccomandata Xoterna Breezhaler può essere usato nei pazienti con compromissione epatica da lieve a moderata. Non sono disponibili dati sull'uso di Xoterna Breezhaler nei pazienti con compromissione epatica grave, in questi pazienti si deve pertanto osservare cautela (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Xoterna Breezhaler nella BPCO nella popolazione pediatrica (età inferiore a 18 anni). La sicurezza e l'efficacia di Xoterna Breezhaler nei bambini non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Esclusivamente per uso inalatorio. Le capsule non devono essere ingerite. \r\n Le capsule devono essere somministrate utilizzando esclusivamente l'inalatore Xoterna Breezhaler (vedere paragrafo 6.6). Deve essere utilizzato l'inalatore fornito con ciascuna nuova prescrizione. \r\n I pazienti devono essere istruiti su come assumere correttamente il medicinale. Ai pazienti che non avvertono un miglioramento della respirazione si deve chiedere se assumono il medicinale per deglutizione piuttosto che per inalazione. \r\n Per le istruzioni sull'uso del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Xoterna Breezhaler non deve essere somministrato in concomitanza a medicinali contenenti altri agonisti beta-adrenergici a lunga durata d'azione o altri antagonisti muscarinici a lunga durata d'azione, i gruppi farmacoterapeutici ai  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di indacaterolo e glicopirronio per inalazione orale, alla situazione di stato stazionario di entrambi i principi attivi, non ha influenzato la farmacocinetica di alcuno dei due principi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xoterna Breezhaler\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xoterna Breezhaler durante la gravidanza e l'allattamento \r\n Posso prendere Xoterna Breezhaler durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati riguardanti l'uso di Xoterna Breezhaler in donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva ad esposizioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo medicinale non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia la comparsa di capogiri può influenzare la capacità di guidare veicoli ed usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n La descrizione del profilo di sicurezza si basa sull'esperienza con Xoterna Breezhaler e i singoli principi attivi.  Riassunto del profilo di sicurezza  L'esperienza sulla sicurezza di Xoterna Breezhaler si basa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non ci sono informazioni su episodi clinicamente rilevanti di sovradosaggio con Xoterna Breezhaler. \r\n Un sovradosaggio di indacaterolo può condurre a effetti esagerati tipici degli stimolanti beta 2 -adrenergici, come tachicardia, tremore, palpitazioni, cefalea, nausea, vomito, sonnolenza, aritmie ventricolari, acidosi metabolica, ipokaliemia e iperglicemia o può indurre effetti anticolinergici come aumentata pressione intraoculare (causando dolore, disturbi visivi o arrossamento degli occhi), stitichezza o difficoltà nella minzione. È indicato un trattamento sintomatico e di supporto. Nei casi gravi, il paziente deve essere ricoverato. Si può considerare l'uso di beta bloccanti cardioselettivi per trattare gli effetti beta 2 -adrenergici, ma solo sotto la supervisione di un medico e con estrema cautela poichè l'uso di bloccanti beta-adrenergici può provocare broncospasmo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le sindromi ostruttive delle vie respiratorie, associazione di farmaci adrenergici con farmaci anticolinergici, codice ATC: R03AL04  Meccanismo d'azione  Xoterna Breezhaler  Quando indacaterolo e glicopirronio sono somministrati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Xoterna Breezhaler  Dopo l'inalazione di Xoterna Breezhaler, il tempo mediano per raggiungere le concentrazioni plasmatiche di picco di indacaterolo e di glicopirronio è stato di circa 15 minuti e  ...  \r\n\nDati preclinici di sicurezza \r\n Xoterna Breezhaler  Gli studi preclinici sono stati comprensivi di valutazioni sulla sicurezza farmacologica in vitro e in vivo, studi sulla tossicità a dosi ripetute per inalazione nei ratti e nei  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Lattosio monoidrato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xoterna Breezhaler  a base di  Indacaterolo + Glicopirronio Bromuro  sono:  Ultibro Breezhaler"
}