{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111430",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Thymanax 25 mg 28 compresse rivestite con film\nCos'è Thymanax? \r\n Thymanax  è un farmaco a base del principio attivo  Agomelatina , appartenente alla categoria degli  Antidepressivi  e nello specifico  Altri antidepressivi . E' commercializzato in Italia dall'azienda  Ist. Farmaco Biologico Stroder S.r.l. . Thymanax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Servier Ind. Concessionario:  Ist. Farmaco Biologico Stroder S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Agomelatina Gruppo terapeutico:  Antidepressivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento degli episodi di depressione maggiore. \r\n Thymanax è indicato negli adulti.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata è 25 mg una volta al giorno per via orale da assumere prima di coricarsi. \r\n Dopo due settimane di trattamento, se non vi è un miglioramento dei sintomi, la dose può essere aumentata a 50 mg una volta al giorno, ovvero due compresse da 25 mg in un'unica assunzione, prese la sera prima di coricarsi. \r\n La decisione di aumentare la dose deve essere valutata alla luce di un rischio più alto di aumento delle transaminasi. Ogni incremento della dose a 50 mg deve essere fatto sulla base del rapporto beneficio/rischio del singolo paziente, rispettando uno stretto controllo dei test della funzionalità epatica (LFT). \r\n I test della funzionalità epatica devono essere effettuati in tutti i pazienti prima di iniziare il trattamento. Il trattamento non deve essere iniziato se le transaminasi superano di 3 volte il limite superiore della norma (vedere paragrafi 4.3 e 4.4). \r\n Durante il trattamento le transaminasi devono essere monitorate periodicamente dopo circa tre settimane, sei settimane (fine della fase acuta), dodici e ventiquattro settimane (fine della fase di mantenimento) e, in seguito, quando clinicamente indicato (vedere anche paragrafo 4.4). Il trattamento deve essere interrotto se le transaminasi superano di 3 volte il limite superiore della norma (vedere paragrafi 4.3 e 4.4). \r\n Quando si aumenta il dosaggio, i test di funzionalità epatica devono essere nuovamente eseguiti con la stessa frequenza dell'inizio del trattamento. \r\n Durata del trattamento  \r\n I pazienti depressi devono essere trattati per un periodo sufficiente di almeno 6 mesi per assicurarsi che non presentino più sintomi. \r\n Cambiamento della terapia da un antidepressivo SSRI/SNRI ad Agomelatina \r\n I pazienti possono presentare sintomi da sospensione dopo l'interruzione di un antidepressivo SSRI/SNRI. \r\n Per le modalità di interruzione del trattamento, al fine di evitare i sintomi da sospensione, si deve consultare il Riassunto delle Caratteristiche del Prodotto del SSRI/SNRI con cui il paziente è in trattamento. Agomelatina può essere iniziata immediatamente mentre si riduce il dosaggio del SSRI/SNRI (vedere paragrafo 5.1). \r\n Interruzione del trattamento \r\n In caso di interruzione del trattamento non è necessaria una riduzione progressiva della dose. \r\n Popolazioni particolari \r\n Anziani  \r\n L'efficacia e la sicurezza di agomelatina (dose da 25 a 50 mg/die) sono state dimostrate nei pazienti anziani depressi (di età < 75 anni). Non vi sono effetti documentati in pazienti di età ≥ 75 anni. Pertanto agomelatina non deve essere usata da pazienti in questo gruppo di età (vedere paragrafi 4.4 e 5.1).Non è richiesto nessun adattamento della dose in relazione all'età (vedere paragrafo 5.2). \r\n Pazienti con compromissione renale  \r\n Non sono state osservate variazioni rilevanti nei parametri di farmacocinetica di agomelatina nei pazienti con compromissione renale grave. Tuttavia, sono disponibili soltanto limitati dati clinici sull'uso di Thymanax in pazienti depressi con compromissione renale grave o moderata affetti da episodi di depressione maggiore. Pertanto, Thymanax deve essere prescritto con cautela a questi pazienti. \r\n Pazienti con compromissione epatica  \r\n Thymanax è controindicato nei pazienti con compromissione epatica (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Thymanax nei bambini di età uguale o superiore ai 2 anni per il trattamento degli episodi di depressione maggiore non sono state ancora stabilite. \r\n Non ci sono dati disponibili (vedere paragrafo 4.4). \r\n Non esiste alcuna indicazione per un uso specifico di Thymanax dalla nascita ai 2 anni per il trattamento degli episodi di depressione maggiore. \r\n Modo di somministrazione \r\n Per uso orale. \r\nLe compresse rivestite con film di Thymanax possono essere assunte con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione epatica (ad esempio, cirrosi o epatopatia in atto) (vedere paragrafi 4.2 e 4.4) o transaminasi che superano di 3 volte il limite superiore della norma (vedere paragrafi 4.2 e 4.4). \r\n Uso concomitante di potenti inibitori del CYP1A2 (ad esempio fluvoxamina, ciprofloxacina) (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio della funzionalità epatica  In pazienti trattati con Thymanax sono stati riportati, nell'esperienza post-marketing, casi di danno epatico, inclusi insufficienza epatica (sono stati riportati eccezionalmente alcuni casi con esito fatale o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni con agomelatina  Agomelatina viene metabolizzata principalmente dal citocromo P450 1A2 (CYP1A2) (90%) e dal CYP2C9/19 (10%). Medicinali che interagiscono con questi isoenzimi possono ridurre o aumentare la biodisponibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Thymanax\"  insieme ad altri farmaci come  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dumirox - Compressa Rivestita ,  Eoxin ,  Fevarin - Compressa Rivestita ,  Flontalexin ,  Fluvoxamina EG ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Maveral - Compressa Rivestita ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Rifocin ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Thymanax durante la gravidanza e l'allattamento \r\n Posso prendere Thymanax durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'utilizzo di Agomelatina in donne in gravidanza non esistono o sono in numero limitato (meno di 300 gravidanze esposte). Gli studi su animali non indicano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Comunque, considerando che i capogiri e la sonnolenza sono reazioni avverse comuni, i pazienti devono essere avvertiti di prestare attenzione alla loro capacità di guidare o di utilizzare macchinari. \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici, oltre 7.900 pazienti depressi hanno ricevuto Thymanax.  Le reazioni avverse sono state solitamente lievi o moderate e si sono verificate durante le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n L'esperienza relativa al sovradosaggio di Agomelatina è limitata. L'esperienza con agomelatina in sovradosaggio ha riportato epigastralgia, sonnolenza, affaticamento, agitazione, ansia, tensione,vertigini, cianosi o malessere. Una persona che ha ingerito 2450 mg di agomelatina è guarita spontaneamente senza anomalie cardiovascolari e biologiche. \r\n Gestione \r\nNon vi sono antidoti specifici noti per agomelatina. La gestione del sovradosaggio deve consistere nel trattamento dei sintomi clinici e monitoraggio di routine. Si raccomanda una assistenza medica in ambiente specialistico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicoanalettici, altri antidepressivi, codice ATC: N06AX22  Meccanismo d'azione  Agomelatina è un agonista melatoninergico (recettori MT1 e MT2) e un antagonista dei recettori 5-HT2C. Studi di legame indicano che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biodisponibilità  Agomelatina viene assorbita bene e rapidamente (≥ 80%) dopo somministrazione orale. La biodisponibilità assoluta è bassa (< 5% alla dose orale terapeutica) e la variabilità interindividuale è  ...  \r\n\nDati preclinici di sicurezza \r\n Ad alte dosi, in topi, ratti e scimmie sono stati osservati effetti sedativi dopo somministrazione singola e ripetuta.  Nei roditori, è stata riscontrata una marcata induzione di CYP2B e una  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Lattosio monoidrato  Amido di mais  Povidone K 30  Amido sodico glicolato tipo A  Acido stearico  Magnesio stearato  Silice colloidale anidra.  Film di rivestimento:   Ipromellosa  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Thymanax  a base di  Agomelatina  sono:  Valdoxan"
}