{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112118",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Yvette 60 mcg/15 mcg 1x28 compresse film rivestite\nCos'è Yvette? \r\n Yvette  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Yvette  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccettivo ormonale per via orale. \r\n La decisione di prescrivere Yvette deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Yvette e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n La paziente deve assumere regolarmente una compressa al giorno alla stessa ora e senza dimenticarsi, per 28 giorni consecutivi (una compressa attiva di colore giallo chiaro i primi 24 giorni e una compressa placebo di colore bianco i successivi 4 giorni), senza alcun intervallo tra due blister. L'emorragia da sospensione inizia in genere 2-3 giorni dopo l'assunzione dell'ultima compressa attiva e può continuare dopo l'inizio del blister successivo. \r\n Inizio del trattamento con Yvette \r\n \r\n  Nessuna somministrazione di un altro contraccettivo ormonale durante il mese precedente: \r\n \r\n La paziente deve prendere la prima compressa il primo giorno del ciclo. \r\n \r\n  Passaggio da un altro contraccettivo ormonale combinato (COC) combinato, anello vaginale o cerotto transdermico: \r\n \r\n La paziente deve prendere la prima compressa preferibilmente il giorno dopo l'assunzione dell'ultima compressa attiva del precedente COC, comunque entro il giorno successivo il consueto intervallo senza compressa o con compressa placebo del precedente COC. Nel caso in cui siano stati usati un anello vaginale o un cerotto transdermico, la paziente deve iniziare a usare Yvette preferibilmente il giorno della rimozione, comunque entro il giorno per il quale sarebbe stata prevista l'applicazione successiva. \r\n \r\n  Passaggio da un contraccettivo solo progestinico (pillola solo progestinica, iniezione, impianto) o da un sistema a rilascio intrauterino di progesterone (IUS): \r\n \r\n La paziente può passare in qualsiasi giorno a Yvette dalla pillola solo progestinica (da un impianto o da uno IUS deve farlo il giorno della sua rimozione, mentre da un sistema iniettabile il giorno per il quale sarebbe stata prevista l'iniezione successiva), ma in tutti questi casi per i primi 7 giorni di trattamento con le compresse di Yvette deve usare un ulteriore metodo di barriera. \r\n \r\n  Dopo un'interruzione di gravidanza nel primo trimestre: \r\n \r\n La somministrazione di Yvette può essere iniziata immediatamente. Non è necessario utilizzare un ulteriore metodo contraccettivo. \r\n \r\n  Dopo un parto o un'interruzione di gravidanza nel secondo trimestre: \r\n \r\n La paziente deve iniziare il trattamento tra il 21° e il 28° giorno dopo il parto o l'interruzione della gravidanza nel secondo trimestre. Se la somministrazione inizia più tardi, la paziente per i primi 7 giorni di trattamento deve usare un ulteriore metodo di barriera. Tuttavia, se la paziente ha avuto nel frattempo un rapporto, prima di iniziare la terapia con il COC deve essere esclusa una possibile gravidanza, oppure si deve attendere il successivo periodo mestruale. \r\n Per quanto riguarda l'allattamento, vedere il paragrafo 4.6. \r\n Dimenticanza di una o più compresse \r\n La dimenticanza di una compressa gialla può ridurre l'efficacia contraccettiva, in particolare se si tratta della prima compressa del blister. \r\n Se si accorge della dimenticanza di una compressa gialla entro 12 ore dall'orario consueto di assunzione, la paziente deve assumere immediatamente la compressa dimenticata e continuare normalmente il trattamento, assumendo la compressa successiva al solito orario. \r\n Se la paziente si accorge della dimenticanza di una compressa gialla oltre 12 ore dopo l'orario consueto di assunzione, la protezione contraccettiva può essere ridotta. La gestione delle compresse dimenticate può essere effettuata seguendo queste due regole fondamentali: \r\n \r\n  l'assunzione delle compresse non deve mai essere interrotta per più di 7 giorni; \r\n  per ottenere un'adeguata soppressione dell'asse ipotalamico - pituitario - ovarica è necessaria un'assunzione ininterrotta della durata di 7 giorni. \r\n \r\n Pertanto nella pratica quotidiana possono essere seguiti i seguenti consigli : \r\n L'ultima compressa dimenticata deve essere assunta immediatamente, anche se questo significa prendere due compresse lo stesso giorno, e il trattamento contraccettivo deve essere continuato fino alla fine del blister, utilizzando contemporaneamente un altro metodo anticoncezionale di tipo meccanico (preservativo, spermicidi etc.) per i successivi 7 giorni. \r\n Se le compresse sono state dimenticate nella prima settimana del ciclo e nei 7 giorni precedenti la dimenticanza ha avuto luogo un rapporto, deve essere considerata la possibilità di una gravidanza. Maggiore è il numero delle compresse dimenticate e più vicine sono al consueto intervallo di placebo, più elevato è il rischio di una gravidanza. \r\n Se la confezione in uso contiene meno di 7 compresse di colore giallo chiaro, le compresse bianche devono essere scartate e il blister successivo deve essere iniziato il giorno seguente l'assunzione dell'ultima compressa di colore giallo chiaro della confezione in uso. È improbabile che la paziente sperimenti un'emorragia da sospensione fino all'intervallo senza compresse del secondo blister, ma può sperimentare spotting o emorragia “da rottura“. \r\n Se al termine del secondo blister la paziente non ha avuto emorragia da sospensione, prima di continuare il trattamento deve essere esclusa la possibilità di una gravidanza. \r\n La dimenticanza di una o più compresse bianche non ha conseguenze, posto che l'intervallo tra l'ultima compressa di colore giallo chiaro del blister in uso e la prima compressa di colore giallo chiaro del blister successivo non superi i 4 giorni. \r\n In caso di patologie gastrointestinali: \r\n L'insorgenza di patologie gastrointestinali, come vomito o diarrea in forma grave nelle 4 ore successive all'assunzione della compressa, può provocare una temporanea inefficacia della contraccezione, a causa di una riduzione dell'assorbimento degli ormoni: in questo caso si rende necessaria l'adozione degli stessi accorgimenti raccomandati per la dimenticanza di una compressa per meno di 12 ore. Le compresse supplementari devono essere prese da un blister di riserva. Se questi episodi si ripetono per diversi giorni, sarà necessario usare un metodo contraccettivo non ormonale (preservativo, spermicidi etc.) fino a quando non si riprende a usare il blister successivo. \r\n Modo di somministrazione \r\n Uso orale\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Se una delle condizioni appare per la prima volta durante l'uso del COC, il medicinale deve essere immediatamente sospeso. \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Presenza o rischio di tromboembolia arteriosa (TEA) \r\n  Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n  Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n  Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n  Precedenti di emicrania con sintomi neurologici focali \r\n  Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n  \r\n   diabete mellito con sintomi vascolari \r\n   ipertensione grave \r\n   dislipoproteinemia grave \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Adenoma o carcinoma epatico patologia attiva del fegato fino a quando la funzionalità epatica non è tornata normale \r\n  Diagnosi o sospetto di tumori maligni indotti dagli ormoni sessuali steroidei (per esempio degli organi genitali o del seno) \r\n  Sanguinamento vaginale non diagnosticato. \r\n \r\n Yvette è controindicato per l'uso concomitante con specialità medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Yvette deve essere discussa con la donna.  In caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: le informazioni sulla prescrizione dei farmaci concomitanti devono essere consultate per identificare potenziali interazioni.  Effetti di altri medicinali su Yvette  Possono verificarsi interazioni con farmaci che inducono enzimi microsomiali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Yvette\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Yvette durante la gravidanza e l'allattamento \r\n Posso prendere Yvette durante la gravidanza e l'allattamento? Gravidanza  Yvette non è indicato durante la gravidanza.  Nell'uso clinico fino ad oggi, e diversamente dal dietilstilbestrolo, i risultati di numerosi studi epidemiologici hanno permesso di considerare ridotto il rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Yvette ha un' influenza nulla o trascurabile sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati durante il trattamento con i contraccettivi orali combinati.  Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un maggior  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati osservati effetti indesiderati gravi in seguito all'assunzione di dosi elevate di COC. \r\n I sintomi di sovradosaggio da contraccettivi orali in adulti e bambini possono comprendere nausea, vomito, e improvvisa emorragia. Non esiste un antidoto specifico e, se necessario, il trattamento del sovradosaggio è indirizzato al trattamento dei sintomi \r\n Il sanguinamento vaginale può anche verificarsi nelle ragazze prima del menarca se prendono Yvette inavvertitamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici ed estrogeni, combinazioni fisse (sistema genito-urinario e ormoni sessuali).  Codice ATC: G03AA10  Combinazione estrogeno-progestinica monofasica.  Indice di Pearl non corretto: 0,24 (21.521 cicli), IC 95% [0,04; 0,57]  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Etinilestradiolo  Assorbimento   In seguito alla somministrazione orale, etinilestradiolo viene assorbito rapidamente e completamente.  Dopo la somministrazione di 15 μg, i livelli plasmatici di picco di 30 pg/ml si raggiungono  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati eseguiti studi tossicologici su tutti i componenti sia singolarmente sia in associazione. Gli studi di tossicità acuta negli animali non hanno mostrato alcuna evidenza di un rischio di  ...  \r\n\nElenco degli eccipienti \r\n Compressa (attiva) di colore giallo chiaro  Nucleo: lattosio monoidrato, magnesio stearato, amido di mais, povidone K 25.  Rivestimento della compressa: ipromellosa, polietilene glicolico, titanio diossido (E171), ferro ossido giallo (E172).  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Yvette  a base di  Gestodene + Etinilestradiolo  sono:  Arianna ,  Minesse"
}