{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111487",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tirocular 4% collirio, soluzione flacone 10 ml\nCos'è Tirocular? \r\n Tirocular  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Omnivision Italia S.r.l. . Tirocular  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Omnivision Italia S.r.l. Concessionario:  Omnivision Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  collirio\nIndicazioni \r\n TIROCULAR è indicato nel trattamento dei disturbi oftalmici dovuti a deficit lacrimale con e senza alterazione della componente mucosa quali: cheratocongiuntivite secca, affezioni corneali da alterata secrezione lacrimale, cheratopatie a diversa eziologia, ulcere corneali.\nPosologia \r\n Posologia: \r\n instillare 1-2 gocce nel sacco congiuntivale 3-4 volte al giorno, secondo prescrizione medica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sia dagli studi preclinici che da quelli clinici non emergono evidenze circa la necessità di particolari precauzioni all'impiego del farmaco. È bene comunque non impiegare lenti a contatto morbide in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono a tutt'oggi interazioni nel caso di applicazione locale oculare.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tirocular\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tirocular durante la gravidanza e l'allattamento \r\n Posso prendere Tirocular durante la gravidanza e l'allattamento? Non sono disponibili evidenze che sconsigliano l'impiego del TIROCULAR durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono presupposti né evidenze che il farmaco possa alterare la capacità d'attenzione e modificare i tempi di reazione. \r\n È comunque consigliabile evitare l'instillazione del farmaco durante la guida di autoveicoli o l'impiego di macchinari. \r\n\nEffetti indesiderati \r\n Possibili fenomeni irritativi di norma transitori e, su soggetti ipersensibili, fenomeni di sensibilizzazione che richiedono l'interruzione del trattamento.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono note sindromi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci oftalmologici  Codice ATC: S01XA08  Per via topica l'Acetilcisteina interagisce, per mezzo dei gruppi sulfidrilici, con i ponti disolfuro dei complessi mucoproteici conducendo ad una riduzione della dimensione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'indagine sull'eventuale assorbimento del farmaco per instillazione nel sacco congiuntivale ha evidenziato l'assenza di permeabilità corneale.  ...  \r\n\nDati preclinici di sicurezza \r\n L'Acetilcisteina è caratterizzata da una tossicità particolarmente ridotta. la DL50 è superiore a 10 g/Kg per via orale sia nel topo che nel ratto mentre per via endovenosa è di  ...  \r\n\nElenco degli eccipienti \r\n Alcool polivinilico, sodio edetato, sodio cloruro, potassio cloruro, benzalconio cloruro, sodio idrossido, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tirocular  a base di  Acetilcisteina  sono:"
}