{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111068",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Soluzione Polisalina Conc. S/Potassio Salf ev 5 fiale 10 ml da diluire\nCos'è Soluzione Polisalina Conc. S/Potassio Salf? \r\n Soluzione Polisalina Conc. S/Potassio Salf  è un farmaco a base del principio attivo  Sodio Cloruro + Sodio Idrossido + Acido Lattico + Acido Acetico Glaciale , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Soluzione Polisalina Conc. S/Potassio Salf  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Cloruro + Sodio Idrossido + Acido Lattico + Acido Acetico Glaciale Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Trattamento di iponatremia da perdita o mancata assunzione di sodio. \r\n Trattamento degli stati lievi o moderati, ma non gravi, di acidosi metabolica.\nPosologia \r\n \r\n Il medicinale non deve essere iniettato come tale ma deve essere somministrato con precauzione per infusione endovenosa  solo dopo diluizione o miscelazione con soluzioni compatibili (vedere paragrafo 6.2) e a velocità controllata di infusione. \r\n La dose è dipendente dall'età, dal peso e dalle condizioni cliniche del paziente in rapporto al deficit calcolato di sodio. \r\n In condizioni di grave deplezione sodica e nel trattamento di gravi sintomi legati all'iponatriemia cronica, somministrare soluzioni ipertoniche di sodio cloruro in modo da aumentare la concentrazione plasmatica di sodio di 1-2 mmol/l/ora. Porre attenzione che la correzione non ecceda le 10-12 mmol/l nelle 24 ore e le 18 mmol/l nelle 48 ore. \r\n Nei bambini  la sicurezza e l'efficacia della soluzione polisalinica concentrata senza potassio non sono state determinate.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti; \r\n  ipernatremia; \r\n  pletore idrosaline; \r\n  acidosi lattica; \r\n  alterazione dei processi ossidativi che impediscono l'utilizzazione del lattato (shock, ipossiemie); \r\n  insufficienza epatica grave (incapacità a metabolizzare lo ione acetato). \r\n  alcalosi metabolica e respiratoria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la presenza di sodio, usare con cautela in pazienti con scompenso cardiaco congestizio, insufficienza renale grave e in stati clinici in cui esiste edema con ritenzione salina; in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi sono associati con la ritenzione di sodio e acqua, con conseguente edema e ipertensione: pertanto, è necessario usare cautela nella somministrazione contemporanea di sali di sodio e corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Soluzione Polisalina Conc. S/Potassio Salf\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Soluzione Polisalina Conc. S/Potassio Salf durante la gravidanza e l'allattamento \r\n Posso prendere Soluzione Polisalina Conc. S/Potassio Salf durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non influenza la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati della soluzione polisalinica concentrata senza potassio, organizzati secondo la classificazione organo-sistema MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n La somministrazione di dosi eccessive di soluzione polisalinica concentrata senza potassio può portare, a seconda delle condizioni cliniche del paziente, ad ipernatriemia e/o ipervolemia. \r\n L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n L'accumulo di ioni cloro determina riduzione della concentrazione di ioni bicarbonato portando acidosi. \r\n Trattamento \r\n Sospendere immediatamente l'infusione e istituire una terapia correttiva per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In questi casi è raccomandata la somministrazione endovenosa di glucosio 5% o soluzioni di sodio cloruro ipotoniche o isotoniche (in quanto risultano ipotoniche per il paziente ipernatremico). \r\n In caso di elevata natremia si possono impiegare diuretici dell'ansa. \r\n Una natremia superiore a 200 mmol/l può richiedere l'impiego della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzioni elettrolitiche – codice ATC: B05XA30  Il sodio è il principale catione extracellulare. La concentrazione di sodio è generalmente la responsabile del volume dei fluidi extracellulari. Il sodio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un intervallo compreso fra lo 0,5%  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Soluzione Polisalina Conc. S/Potassio Salf  a base di  Sodio Cloruro + Sodio Idrossido + Acido Lattico + Acido Acetico Glaciale  sono:"
}