{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110612",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rizmoic 200 mcg 28 compresse rivestite con film\nCos'è Rizmoic? \r\n Rizmoic  è un farmaco a base del principio attivo  Naldemedina , appartenente alla categoria degli  Lassativi  e nello specifico  Antagonisti dei recettori periferici degli oppioidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Rizmoic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Shionogi B.V. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Naldemedina Gruppo terapeutico:  Lassativi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Rizmoic è indicato per il trattamento della stipsi indotta da oppioidi ( Opioid-Induced Constipation , OIC) nei pazienti adulti che sono stati trattati in precedenza con un lassativo.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di Naldemedina è 200 microgrammi (una compressa) al giorno. \r\n Rizmoic può essere usato con o senza lassativo(i). Può essere assunto in qualunque momento della giornata, ma si raccomanda di assumerlo ogni giorno alla stessa ora. \r\n Non è richiesta una modifica del regime posologico degli analgesici prima di iniziare il trattamento con Rizmoic. \r\n L'assunzione di Rizmoic deve essere interrotta se si interrompe il trattamento con l'analgesico oppioide. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è richiesto un aggiustamento della dose nei pazienti di età superiore a 65 anni (vedere paragrafo 5.2). \r\n A causa della limitata esperienza terapeutica nei pazienti di età pari o superiore a 75 anni, la terapia con naldemedina deve essere iniziata con cautela in questa fascia d'età. \r\n Compromissione renale \r\n Non è richiesto un aggiustamento della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n A causa della limitata esperienza terapeutica, i pazienti con compromissione renale grave devono essere sottoposti a monitoraggio clinico quando iniziano la terapia con naldemedina. \r\n Compromissione epatica \r\n Non è richiesto un aggiustamento della dose nei pazienti con insufficienza epatica lieve o moderata. \r\n L'uso nei pazienti con compromissione epatica grave non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Analgesici oppioidi \r\n L'esperienza in pazienti trattati con uno o più analgesici oppioidi a dosi giornaliere superiori a 400 mg equivalenti di morfina è limitata. Non vi è esperienza in pazienti trattati per stipsi indotta da agonisti parziali dei recettori mu-oppioidi (ad es. buprenorfina). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di naldemedina nei bambini e negli adolescenti di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Rizmoic deve essere assunto una volta al giorno, con o senza cibo (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con accertata o sospetta ostruzione o perforazione gastrointestinale o pazienti a più elevato rischio di ostruzione ricorrente, a causa del potenziale rischio di perforazione gastrointestinale (vedere paragrafo 4.4) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Perforazione gastrointestinale  Casi di perforazione gastrointestinale, inclusi casi con esito fatale, sono stati segnalati nel contesto post-marketing quando Naldemedina è stata utilizzata in pazienti a più elevato rischio di perforazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su naldemedina  Naldemedina è metabolizzata principalmente dal CYP3A, con il contributo parziale di UGT1A3, ed è un substrato della P-glicoproteina (P-gp) (vedere paragrafo 5.2).  Interazioni con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rizmoic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rizmoic durante la gravidanza e l'allattamento \r\n Posso prendere Rizmoic durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Naldemedina in donne in gravidanza non esistono.  Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Naldemedina non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente segnalate nei pazienti con dolore cronico non oncologico e OIC sono state dolore addominale (7,8%), diarrea (5,9%), nausea (3,6%) e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Volontari sani \r\n Una dose singola di Naldemedina fino a 100 mg e dosi ripetute fino a 30 mg/die per 10 giorni sono state somministrate a volontari sani negli studi clinici. Sono stati osservati aumenti dose-dipendenti delle reazioni avverse di natura gastrointestinale, inclusi dolore addominale, diarrea e nausea. Le reazioni sono state di gravità lieve o moderata e si sono risolte. \r\n Pazienti con OIC \r\n Una dose singola di naldemedina (da 0,01 mg a 3 mg) e dosi ripetute di 0,4 mg/die sono state somministrate a pazienti con OIC negli studi clinici. Un paziente che ha assunto una dose singola di naldemedina da 1 mg ha manifestato grave sindrome di astinenza da farmaco, comprendente nausea e crampi allo stomaco, ed è stato trattato con esomeprazolo e ondansetron per la nausea e midazolam cloridrato per i crampi allo stomaco. I sintomi si sono risolti. Negli studi clinici, i pazienti con OIC trattati con 0,4 mg/die (il doppio della dose raccomandata) nell'arco di 4 settimane hanno presentato una maggiore incidenza di reazioni avverse al farmaco di natura gastrointestinale, inclusi diarrea e dolore addominale, spesso entro 1-2 giorni dalla somministrazione iniziale. \r\n Gestione \r\n Non esiste un antidoto specifico per la naldemedina. Naldemedina non viene eliminata dall'organismo mediante emodialisi. In caso di sovradosaggio, i pazienti devono essere attentamente monitorati per rilevare potenziali segni e sintomi di sindrome di astinenza da oppioidi (vedere paragrafo 4.4) e ricevere terapie di supporto appropriate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per la stipsi, antagonisti dei recettori oppioidi periferici, codice ATC: A06AH05  Meccanismo d'azione  Naldemedina è un'antagonista degli oppioidi che si lega ai recettori oppioidi mu, delta e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Naldemedina è assorbita con un tempo al raggiungimento del picco di concentrazione plasmatica pari a circa 0,75 ore a digiuno. La biodisponibilità assoluta di naldemedina non è stata stabilita.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e sviluppo embrio-fetale.  Nello studio sulla  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Mannitolo  Croscarmellosa sodica  Magnesio stearato  Film di rivestimento  Ipromellosa  Talco  Ossido di ferro giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rizmoic  a base di  Naldemedina  sono:"
}