{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111996",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vitamina C Teva 1.000 mg 10 compresse effervescenti\nCos'è Vitamina C Teva? \r\n Vitamina C Teva  è un farmaco a base del principio attivo  Acido Ascorbico , appartenente alla categoria degli  Vitamine  e nello specifico  Acido ascorbico (vit. C), non associato . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Vitamina C Teva  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acido Ascorbico Gruppo terapeutico:  Vitamine Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Stati carenziali da Acido Ascorbico (gravidanza, allattamento, accresciuto fabbisogno vitaminico).\nPosologia \r\n \r\n Posologia \r\n Somministrare da 1 a 3 compresse al giorno in un bicchiere d'acqua. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Sciogliere una compressa effervescente in un bicchiere d'acqua e bere immediatamente la soluzione ottenuta.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione di Acido Ascorbico per via orale è controindicata in caso di diarrea od altri disturbi gastrointestinali. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Acido Ascorbico deve essere somministrato con cautela in pazienti affetti da iperossaluria.  La vitamina C deve essere usata con cautela da soggetti che soffrono, o abbiano sofferto in passato, di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acido ascorbico può aumentare l'emivita apparente del paracetamolo.  La somministrazione concomitante di antiacidi contenenti alluminio può aumentare l'eliminazione dell'alluminio attraverso le urine. La somministrazione concomitante di antiacidi ed acido ascorbico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vitamina C Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vitamina C Teva durante la gravidanza e l'allattamento \r\n Posso prendere Vitamina C Teva durante la gravidanza e l'allattamento? La somministrazione in gravidanza e allattamento è tra le indicazioni terapeutiche.  Salvo diversa prescrizione medica si consiglia di non superare la dose di 1 g/die. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n VITAMINA C TEVA non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n L'Acido Ascorbico è generalmente ben tollerato.  Dosi elevate possono causare diarrea e formazione di calcoli renali di ossalato di calcio.  Si possono manifestare nausea e crampi allo stomaco.  In soggetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se l'Acido Ascorbico viene somministrato in quantità eccedente le richieste dell'organismo, l'aliquota inutilizzata viene eliminata con le urine: non esistono pertanto pericoli di sovradosaggio. Ciò nonostante, occasionalmente quantità molto elevate di acido ascorbico possono determinare leggeri disturbi gastrointestinali costituiti principalmente da fenomeni di tipo lassativo. In tali casi è opportuno interrompere il trattamento. \r\n L'acido ascorbico può causare acidosi o anemia emolitica in alcuni individui con carenza di glucosio-6-fosfato deidrogenasi. In caso di sovradosaggio massivo di acido ascorbico può verificarsi insufficienza renale. \r\n\nProprietà farmacodinamiche \r\n L'Acido Ascorbico (insieme con la sua forma ridotta) interviene in numerose reazioni biochimiche, prevalentemente nei processi ossido riduttivi cellulari.  A livello tissutale è essenziale nella sintesi del collagene e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per via orale, l'Acido Ascorbico viene rapidamente assorbito dal tratto gastrointestinale, attraverso un processo energia-dipendente che è saturabile in modo dose-dipendente. L'assorbimento dell'ascorbato della dieta è praticamente completo.  Si  ...  \r\n\nDati preclinici di sicurezza \r\n In letteratura non esistono documentazioni specifiche sulla tossicità acuta.  Gli studi sulla tossicità cronica indicano che l'Acido Ascorbico è ben tollerato negli animali; in ratti, ad esempio, trattati con dosi  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene:  Eccipienti: sodio bicarbonato, saccarosio, acido tartarico, acido citrico, leucina, aroma citronjus, sodio cloruro, saccarina sodica, aspartame, colorante E 110 (giallo tramonto), colorante E 102 (tartrazina).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vitamina C Teva  a base di  Acido Ascorbico  sono:"
}