{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111484",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tiorfix 100 mg adulti 20 capsule\nCos'è Tiorfix? \r\n Tiorfix  è un farmaco a base del principio attivo  Racecadotril , appartenente alla categoria degli  Antidiarroici  e nello specifico  Altri antidiarroici . E' commercializzato in Italia dall'azienda  Bioprojet Italia Srl . Tiorfix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioprojet Europe Ltd. Concessionario:  Bioprojet Italia Srl Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Racecadotril Gruppo terapeutico:  Antidiarroici Forma farmaceutica:  capsula\nIndicazioni \r\n TIORFIX 100 mg è indicato per il trattamento sintomatico della diarrea acuta negli adulti   quando il trattamento causale non è possibile. \r\n Se il trattamento causale è possibile, Racecadotril può essere somministrato come trattamento complementare.\nPosologia \r\n Solo per adulti: \r\n Inizialmente una capsula in qualsiasi momento del giorno. Successivamente, una capsula tre volte al giorno, preferibilmente prima dei pasti principali. Il trattamento deve essere continuato fino alla produzione di due scariche fecali normali. \r\n Il trattamento non deve superare i 7 giorni. \r\n Popolazioni speciali:. \r\n Anziani: Non è richiesto un aggiustamento del dosaggio per gli anziani (vedere paragrafo 5.2). \r\n Si raccomanda cautela nei pazienti affetti da compromissione epatica o renale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafo 6.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni per l'uso:  La somministrazione di Racecadotril non modifica i consueti regimi di reidratazione.  La presenza di feci ematiche o purulente e di febbre può essere indicativa della presenza di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni di racecadotril con ACE inibitori  L'uso concomitante di racecadotril e ACE inibitori (es. captopril, enalapril, lisinopril, perindopril, ramipril) può aumentare il rischio di angioedema (vedere paragrafo 4.4).  Nell'uomo, il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tiorfix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tiorfix durante la gravidanza e l'allattamento \r\n Posso prendere Tiorfix durante la gravidanza e l'allattamento? Fertilità:  Gli studi sulla fertilità condotti con Racecadotril sui ratti dimostrano l'assenza di conseguenze sulla fertilità.  Gravidanza:  Non vi sono dati adeguati riguardanti l'uso di racecadotril nelle donne in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Racecadotril non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono disponibili dati relativi a studi clinici condotti su 2193 pazienti adulti affetti da diarrea acuta trattati con Racecadotril e 282 trattati con placebo.  Gli effetti indesiderati di seguito elencati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. Negli adulti sono state somministrate singole dosi superiori a 2 g, pari a 20 volte la dose terapeutica, e non sono stati descritti effetti dannosi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antidiarroici.  Codice ATC: A07XA04  Racecadotril è un profarmaco che deve essere idrolizzato nel suo metabolita attivo tiorfan, che è un inibitore dell'encefalinasi, un enzima peptidasi della membrana \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: Racecadotril è rapidamente assorbito in seguito a somministrazione orale.  L'esposizione allo stato stazionario è paragonabile all'esposizione in seguito alla somministrazione di una singola dose.  Benché la biodisponibilità del racecadotril  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità cronica di 4 settimane su scimmie e cani, adeguati alla durata dei trattamenti nell'uomo, non indicano effetti a dosi fino a 1250 mg/kg/giorno e 200 mg/kg,  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Lattosio monoidrato  Amido (di mais) pregelatinizzato  Magnesio stearato  Silice colloidale anidra  Capsula  Ferro ossido giallo (E172)  Titanio diossido (E171)  Gelatina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tiorfix  a base di  Racecadotril  sono:"
}