{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110694",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rytmonorm 150 mg 30 compresse rivestite Rytmonorm 300 mg 30 compresse rivestite 300 mg Rytmonorm 325 mg 28 capsule rigide a rilascio prolungato Rytmonorm 425 mg 28 capsule rigide a rilascio prolungato Rytmonorm 70 mg/20 ml soluzione iniettabile 5 fiale\nCos'è Rytmonorm? \r\n Rytmonorm  è un farmaco a base del principio attivo  Propafenone Cloridrato , appartenente alla categoria degli  Antiaritmici  e nello specifico  Antiaritmici, classe IC . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Rytmonorm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Propafenone Cloridrato Gruppo terapeutico:  Antiaritmici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Rytmonorm 150 mg  e  300 mg Compresse rivestite  e  Rytmonorm 325 mg e 425 mg Capsule rigide a rilascio prolungato \r\n Prevenzione e trattamento di tachicardie e tachiaritmie ventricolari e sopraventricolari, compresa la sindrome di W.P.W., quando associate a sintomi disabilitanti. \r\n Rytmonorm 70 mg/20 ml Soluzione iniettabile per uso endovenoso \r\n Rapido controllo o profilassi a breve termine di tachicardie e tachiaritmie ventricolari e sopraventricolari, compresa la sindrome di W.P.W., quando associate a sintomi disabilitanti.\nPosologia \r\n La posologia dovrà essere come riportato di seguito, a meno di variazioni apportate dal medico. \r\n Rytmonorm 150 mg e 300 mg Compresse rivestite \r\n Posologia \r\n La dose deve essere adattata alle esigenze individuali dei pazienti. \r\n Adulti \r\n Per il trattamento iniziale e quello di mantenimento, la dose giornaliera consigliata è di 450-600 mg (una compressa da 150 mg tre volte al giorno o una compressa da 300 mg due volte al giorno). \r\n Occasionalmente può essere necessario un aumento della dose giornaliera fino a 900 mg (una compressa da 300 mg o due compresse da 150 mg tre volte al giorno). \r\n Questa dose giornaliera può essere superata solamente in casi eccezionali sotto stretto controllo cardiologico. \r\n Questi dosaggi si riferiscono a pazienti con peso corporeo di circa 70 kg. Le dosi giornaliere dovranno essere ridotte proporzionalmente per pazienti con peso corporeo inferiore. Non devono essere effettuati aumenti di dosaggio fino a che il paziente non abbia assunto il trattamento per 3 – 4 giorni. \r\n Nei pazienti che presentano un allargamento significativo del complesso QRS o un blocco AV di secondo o terzo grado, deve essere presa in considerazione una riduzione del dosaggio. \r\n La dose individuale di mantenimento deve essere determinata sotto controllo specialistico cardiologico comprendente il monitoraggio dell'ECG e ripetuti controlli della pressione (fase di titolazione). \r\n Popolazioni speciali \r\n Anziani \r\n Complessivamente non sono state osservate differenze in termini di sicurezza o di efficacia tra i pazienti anziani. Tuttavia non può essere esclusa una maggiore sensibilità di alcuni soggetti più anziani, pertanto, questi pazienti devono essere attentamente monitorati. \r\n Il trattamento deve essere iniziato gradualmente e con particolare cautela in piccole dosi incrementali. Lo stesso vale per la terapia di mantenimento. Qualsiasi aumento di dosaggio, che potrebbe essere richiesto, deve essere iniziato dopo almeno 5 – 8 giorni di trattamento. \r\n Insufficienza epatica/renale \r\n Nei pazienti con compromissione della funzionalità epatica e/o renale, si potrebbe verificare un accumulo di farmaco dopo somministrazione di dosi terapeutiche standard. Tuttavia in pazienti in queste condizioni la dose di Propafenone Cloridrato può essere ulteriormente titolata sotto controllo dell'ECG e monitorando il livelli plasmatici (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per via del loro sapore amaro e per via dell'effetto anestetizzante locale del propafenone , le compresse devono essere deglutite intere (senza essere masticate) con un sorso di liquido. \r\n Rytmonorm 325 mg e 425 mg Capsule rigide a rilascio prolungato \r\n Posologia \r\n Adulti \r\n La dose di propafenone a rilascio prolungato deve essere titolata individualmente sulla base della risposta e della tollerabilità. \r\n Per il trattamento iniziale e quello di mantenimento, la dose giornaliera consigliata è di 650 mg (una capsula a rilascio prolungato di 325 mg due volte al giorno). \r\n Se è necessario un effetto terapeutico aggiuntivo, la dose di propafenone cloridrato (capsule a rilascio prolungato) può essere aumentata a 425 mg somministrati ogni dodici ore, dopo almeno 5 giorni. \r\n La dose individuale di mantenimento dovrà essere determinata sotto controllo specialistico cardiologico comprendente ripetute valutazioni elettrocardiografiche e rilievi della pressione arteriosa (fase di aggiustamento posologico). \r\n Se la durata dell'intervallo QRS è prolungata o l'intervallo QT corretto per la frequenza è prolungato di oltre il 20%, la dose dovrà essere ridotta o sospesa fino alla normalizzazione del tracciato elettrocardiografico. Nei pazienti con blocco AV di secondo o terzo grado, deve essere presa in considerazione una riduzione del dosaggio. \r\n Popolazioni speciali \r\n Insufficienza epatica \r\n Propafenone cloridrato a rilascio prolungato viene estesamente metabolizzato attraverso un'ossidasi epatica saturabile. A causa dell'aumentata biodisponibilità ed emivita di eliminazione del propafenone cloridrato, potrebbe essere necessaria una riduzione della dose raccomandata (vedere paragrafo 5.2). \r\n Insufficienza renale \r\n L'eliminazione del metabolita principale del propafenone cloridrato a rilascio prolungato è influenzata dall'insufficienza renale, pertanto propafenone cloridrato deve essere somministrato con cautela (vedere paragrafo 5.2). \r\n Anziani \r\n Complessivamente non sono state osservate differenze in termini di sicurezza o di efficacia tra i pazienti anziani. Tuttavia non può essere esclusa una maggiore sensibilità di alcuni soggetti più anziani e pertanto, questi pazienti devono essere attentamente monitorati. La titolazione della dose in questi pazienti deve essere effettuata con particolare cautela. \r\n In pazienti anziani o in pazienti con gravi danni miocardici, così come per altri farmaci antiaritmici, la dose dovrà essere aumentata gradualmente effettuando uno speciale controllo durante la fase iniziale del trattamento. \r\n Popolazione pediatrica \r\n Propafenone cloridrato a rilascio prolungato non è stato studiato nei bambini e negli adolescenti. \r\n Modo di somministrazione \r\n Le capsule devono essere deglutite intere con un sorso di liquido. Non schiacciare né dividere ulteriormente il contenuto delle capsule. \r\n Rytmonorm 70 mg/20 ml Soluzione iniettabile per uso endovenoso \r\n Posologia \r\n Il dosaggio deve essere personalizzato e determinato sotto controllo dell'ECG e monitorando la pressione sanguigna. Quando si somministrano soluzioni per infusione, è necessario un accurato monitoraggio dell'ECG (intervallo QRS, PR e QTc) e dei parametri circolatori. \r\n La somministrazione intravenosa in dose singola è di 1 mg/kg di peso corporeo (corrispondente ad una fiala di 20 ml in pazienti di peso corporeo di 70 kg). \r\n Spesso l'effetto terapeutico desiderato può già essere raggiunto con una dose di 0,5 mg/kg di peso corporeo (corrispondenti a 10 ml di soluzione). Se necessario, la dose singola può essere aumentata a 2 mg/kg di peso corporeo (corrispondenti a 40 ml di soluzione). \r\n Il trattamento deve essere iniziato con la più bassa dose possibile, tenendo il paziente sotto attenta osservazione e stretto controllo elettrocardiografico e pressorio. \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Propafenone cloridrato deve essere somministrato con cautela nei pazienti affetti da insufficienza renale. \r\n Insufficienza epatica \r\n Il dosaggio deve essere adeguato ai pazienti affetti da insufficienza epatica. \r\n Modo di somministrazione \r\n L'iniezione intravenosa lenta deve essere somministrata entro un periodo di 3-5 minuti. \r\n L'intervallo tra due iniezioni non deve essere inferiore a 90-120 minuti. Se l'intervallo QRS risultasse prolungato o se si osservasse un allungamento dell'intervallo QT corretto per la frequenza di oltre il 20%, la somministrazione deve essere sospesa immediatamente. \r\n Infusione di breve durata \r\n Per infusione di breve durata (1-3 ore) la velocità di infusione è di 0,5-1 mg/min di Rytmonorm 70 mg/20 ml  Soluzione iniettabile. \r\n Infusione lenta   endovenosa  \r\n Per infusione lenta endovenosa la massima  dose giornaliera è generalmente di 560 mg (corrispondenti a 160 ml di soluzione). Per la preparazione dell'infusione deve essere utilizzata una soluzione di glucosio o fruttosio al 5%. A causa del potenziale di precipitazione, la soluzione fisiologica non è adatta alla preparazione della soluzione per infusione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (Propafenone Cloridrato), ad altre sostanze strettamente collegate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sindrome di Brugada nota. \r\n  Insufficienza cardiaca manifesta. \r\n  Cardiopatia strutturale significativa come: episodio di infarto miocardico negli ultimi tre mesi, insufficienza cardiaca congestizia incontrollata in cui l'output (frazione di eiezione) del ventricolo sinistro è minore del 35%, shock cardiogeno (ad eccezione di quello provocato da aritmia), grave bradicardia sintomatica, gravi disturbi preesistenti della conduzione dell'eccitamento a livello senoatriale, atrioventricolare ed intraventricolare, malattia del nodo del seno atriale (sindrome bradicardia-tachicardia), difetti di conduzione atriale, blocco atrioventricolare di secondo grado o di grado maggiore o blocco di branca o blocco distale in assenza di un pacemaker artificiale, marcata ipotensione. \r\n  Disturbi manifesti del bilancio elettrolitico (ad es. disturbi del metabolismo del potassio). \r\n  Gravi pneumopatie ostruttive. \r\n  Miastenia grave. \r\n  Generalmente controindicato in gravidanza (vedere paragrafo 4.6). \r\n  Controindicato durante l'allattamento (vedere paragrafo 4.6). \r\n  È controindicata la somministrazione contemporanea di propafenone cloridrato e ritonavir (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È essenziale valutare dal punto di vista elettrocardiografico e clinico ogni paziente cui venga somministrato Propafenone Cloridrato prima e durante la terapia allo scopo di determinare se la risposta al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di impiego contemporaneo di anestetici locali (per esempio durante l'impianto di pace-makers, interventi chirurgici od odontoiatrici) nonchè di altri farmaci che determinano un effetto inibitorio sulla frequenza cardiaca  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rytmonorm\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Cordarone ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Hemangiol ,  Idrossiclorochina Doc ,  Inderal ,  Kaletra ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lopresor ,  Metoprololo Accord ,  Metoprololo Aristo ,  Metoprololo Aurobindo ,  Metoprololo DOC Generici ,  Metoprololo EG - Compressa A Rilascio Modificato ,  Metoprololo EG - Compressa ,  Metoprololo Hexal ,  Multaq ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Plaquenil ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Seloken - Compressa A Rilascio Modificato ,  Seloken - Compressa ,  Seloken - Soluzione (uso Interno) ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rytmonorm durante la gravidanza e l'allattamento \r\n Posso prendere Rytmonorm durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati sulle donne in gravidanza.  Propafenone deve essere assunto in gravidanza solo se il potenziale beneficio giustifica il potenziale rischio per il feto.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Rytmonorm in alcuni pazienti, può originare visione confusa, vertigini, stanchezza o ipotensione posturale; tali sintomi possono influenzare la velocità di reazione del paziente e pregiudicare la capacità individuale di utilizzare macchinari o veicoli a motore. \r\n\nEffetti indesiderati \r\n Le più frequenti e molto comuni reazioni avverse correlate alla terapia con propafenone sono: capogiri, disturbi della conduzione cardiaca e palpitazioni.  Tabella riepilogativa delle reazioni avverse  La seguente tabella mostra  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio \r\n Se si verificassero sintomi di sovradosaggio dovrebbero essere determinate le concentrazioni plasmatiche del farmaco e dovrebbero essere adeguatamente ridotte le dosi somministrate. \r\n Sintomi miocardici \r\n Gli effetti del sovradosaggio da Propafenone Cloridrato sul miocardio si manifestano come disordini della genesi dell'impulso e della conduzione come il prolungamento del tratto PQ, allargamento del QRS, blocco dell'automatismo del nodo del seno, blocco atrioventricolare, tachicardia ventricolare, flutter ventricolare e fibrillazione ventricolare. \r\n Riduzione della contrattilità (effetto inotropo negativo) può causare ipotensione che, in casi gravi, può portare a shock cardiovascolare. \r\n Sintomi non-cardiaci \r\n Mal di testa, capogiro, visione offuscata, parestesie, tremori, nausea, costipazione e secchezza delle fauci possono verificarsi frequentemente in caso di sovradosaggio. \r\n In casi estremamente rari di sovradosaggio, possono verificarsi convulsioni e decesso. \r\n In casi gravi di avvelenamento, si possono verificare convulsioni tonico-cloniche, parestesia, sonnolenza, coma e arresto respiratorio. \r\n Trattamento: \r\n In aggiunta alle generali misure di emergenza, i parametri vitali del paziente devono essere monitorati in terapia intensiva e rettificati a seconda dei casi. \r\n La defibrillazione così come l'infusione di dopamina e isoproterenolo sono stati efficaci nel controllare il ritmo e la pressione sanguigna. Le convulsioni sono state alleviate con diazepam per via endovenosa. Possono essere necessarie misure generali di supporto come l'assistenza meccanica respiratoria e il massaggio cardiaco esterno. \r\n In caso di sovradosaggio da propafenone cloridrato, a causa dell'elevato legame proteico (>95%) e del largo volume di distribuzione, l'emodialisi risulta inefficace ed i tentativi di eliminazione attraverso l'emoperfusione hanno un'efficacia limitata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiaritmici, classe IC.  Codice ATC: C01BC03  Meccanismo d'azione ed effetti farmacodinamici  Il Propafenone Cloridrato è un farmaco antiaritmico molto efficace, dotato di azione anestetica locale e di effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Propafenone è una miscela racemica di propafenone S e R.  Emivita di fase b: 3,6 + 0,2 ore.  Legame con le proteine plasmatiche: 97%.  Subisce un importante metabolismo epatico di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non evidenziano che l'assunzione di questo farmaco possa comportare un pericolo particolare per l'uomo secondo gli studi convenzionali condotti sulla farmacologia di sicurezza, sulla tossicità da dose  ...  \r\n\nElenco degli eccipienti \r\n Rytmonorm 150 mg e 300 mg Compresse rivestite  Amido pregelificato, copovidone, crospovidone, ipromellosa, macrogol 6000, magnesio stearato, sodio laurilsolfato, talco, titanio diossido.  Rytmonorm 325 mg e 425 mg Capsule rigide \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rytmonorm  a base di  Propafenone Cloridrato  sono:  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm"
}