{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112269",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zuglimet 500 mg 30 compresse rivestite con film\nCos'è Zuglimet? \r\n Zuglimet  è un farmaco a base del principio attivo  Metformina Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Zuglimet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento del diabete mellito di tipo 2, in particolare in pazienti in sovrappeso, nei casi in cui il regime alimentare e l'esercizio fisico non siano da soli sufficienti a ottenere un controllo adeguato della glicemia. \r\n \r\n  Negli adulti, la metformina può essere utilizzata in monoterapia o in combinazione con altri farmaci antidiabetici orali, oppure con insulina. \r\n  Nei bambini a partire dai 10 anni di età e negli adolescenti, la metformina può essere utilizzata in monoterapia o in combinazione con insulina. \r\n \r\n Una riduzione delle complicanze del diabete è stata dimostrata nei pazienti adulti in sovrappeso affetti da diabete di tipo 2 trattati con metformina come terapia di prima linea in seguito ad insuccesso della dieta (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti con normale funzione renale (GFR≥ 90 ml/min) \r\n Monoterapia e in combinazione con altri agenti antidiabetici orali \r\n Normalmente, la dose iniziale è di 500 mg oppure 850 mg di  Metformina Cloridrato  2 o 3 volte al giorno durante o dopo i pasti. \r\n Dopo 10 – 15 giorni la dose deve essere adeguata sulla base del tasso ematico di glucosio. Un aumento graduale della dose può migliorare la tollerabilità gastrointestinale. Nei pazienti che ricevono una dose alta di metformina cloridrato (da 2 a 3 grammi al giorno), è possibile sostituire due compresse rivestite con film di metformina cloridrato 500 mg con una compressa rivestita con film di metformina cloridrato 1000 mg. \r\n La dose massima raccomandata di metformina cloridrato è di 3 g al giorno divisa in 3 dosi. \r\n Se si intende passare da un altro farmaco antidiabetico orale alla metformina, sospendere il trattamento con l'altro farmaco e iniziare il trattamento con metformina alle dosi sopra indicate. \r\n Combinazione con insulina \r\n La metformina e l'insulina possono essere usate in associazione al fine di raggiungere un migliore controllo del tasso ematico di glucosio. La metformina cloridrato viene somministrata solitamente con una dose iniziale di 500 mg o 850 mg 2 o 3 volte al giorno, mentre il dosaggio dell'insulina viene definito in base al tasso ematico di glucosio. \r\n Anziani \r\n Data la potenziale funzione renale ridotta nei soggetti anziani, la dose di metformina deve essere regolata in base alla funzione renale. È necessario un regolare controllo della funzionalità renale (vedere “Danno renale“ sotto e paragrafo 4.4). \r\n Danno renale \r\n La GFR deve essere valutata prima di iniziare il trattamento con medicinali contenenti metformina e, successivamente, almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione della compromissione renale e negli anziani, la funzione renale deve essere valutata con maggiore frequenza, ad es. ogni 3-6 mesi. \r\n \r\n  \r\n   \r\n    \r\n    GFR mL/min \r\n      \r\n    \r\n    \r\n    Massima dose giornaliera totale (da suddividere in 2-3 dosi giornaliere) \r\n    \r\n    \r\n    Considerazioni aggiuntive \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    3000 mg \r\n    \r\n    \r\n    Una riduzione della dose può essere presa in considerazione a fronte del peggioramento della funzione renale. \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    2000 mg \r\n    \r\n    \r\n    I fattori che possono aumentare il rischio di acidosi lattica (vedere paragrafo 4.4) devono essere esaminati prima di prendere in considerazione l'inizio del trattamento con metformina. La dose iniziale non deve superare metà della dose massima. \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    1000 mg \r\n    \r\n   \r\n   \r\n    \r\n    <30 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n   \r\n  \r\n \r\n Popolazione pediatrica \r\n Monoterapia e combinazione con insulina \r\n \r\n  Metformina può essere usata in bambini dai 10 anni di età e negli adolescenti. \r\n  Normalmente, la dose iniziale è di una compressa da 500 mg oppure 850 mg di metformina cloridrato una volta al giorno, durante o dopo i pasti. \r\n \r\n Dopo 10 – 15 giorni la dose deve essere adeguata sulla base dei valori di glucosio ematico. Un lento incremento della dose può migliorare la tollerabilità gastrointestinale. La dose massima raccomandata di metformina cloridrato è 2 g al giorno, assunta in due o tre dosi separate. \r\n Modo di somministrazione \r\n Le compresse si possono rompere a metà per semplificare la somministrazione, ma le due metà devono essere prese insieme alla stessa ora.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Qualunque tipo di acidosi metabolica acuta (come acidosi lattica, chetoacidosi diabetica) pre-coma diabetico. Grave insufficienza renale (GFR < 30 ml/min) o disfunzione renale. \r\n  Condizioni acute potenzialmente in grado di alterare la funzionalità renale come: disidratazione, infezione grave, shock. \r\n  Patologie che possono provocare ipossia tessutale (specialmente patologie acute o peggioramento di patologie croniche) come: insufficienza cardiaca scompensata, insufficienza respiratoria, recente infarto miocardico, shock. \r\n  Insufficienza epatica, intossicazione alcolica acuta, alcolismo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica:  L'acidosi lattica, una complicanza metabolica molto rara ma grave, insorge con maggior frequenza a causa del peggioramento acuto della funzione renale o di malattia cardiorespiratoria o sepsi. L'accumulo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato  Alcol  L'intossicazione da alcol è associata ad un aumentato rischio di acidosi lattica, in particolare nei casi di digiuno, malnutrizione o compromissione epatica.  Evitare il consumo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zuglimet\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zuglimet durante la gravidanza e l'allattamento \r\n Posso prendere Zuglimet durante la gravidanza e l'allattamento? Gravidanza  Il diabete non controllato durante la gravidanza (gestazionale o permanente) è associato ad un aumento del rischio di anomalie congenite e mortalità perinatale.  Una limitata quantità di dati sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La metformina in monoterapia non determina ipoglicemia, pertanto non ha alcun effetto sulla capacità di guidare veicoli o di usare macchinari. \r\n Tuttavia, i pazienti devono essere informati circa il rischio di ipoglicemia qualora la metformina sia utilizzata in combinazione con altri farmaci antidiabetici (ad esempio sulfoniluree, insulina o meglitinidi). \r\n\nEffetti indesiderati \r\n All'inizio del trattamento, le reazioni avverse più comuni sono nausea, vomito, diarrea, dolori addominali e perdita dell'appetito che si risolvono spontaneamente nella maggior parte dei casi. Per prevenirli si raccomanda  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stata osservata ipoglicemia con dosi di  Metformina Cloridrato  fino a 85 g, sebbene in tali circostanze si sia verificata acidosi lattica. Un sovradosaggio elevato di metformina o rischi concomitanti possono condurre ad acidosi lattica. L'acidosi lattica è un'emergenza medica e deve essere trattata in ospedale. Il metodo più efficace per rimuovere il lattato e la metformina è l'emodialisi. \r\n Si possono verificare pancreatiti nel contesto di un sovradosaggio da metformina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci ipoglicemizzanti, escluse le insuline; Biguanidi.  Codice ATC: A10BA02  Meccanismo d'azione  La metformina è una biguanide con effetti antiperglicemici che riduce sia il glucosio plasmatico basale sia il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Dopo una dose orale di  Metformina Cloridrato  compresse, la concentrazione plasmatica massima (Cmax) si raggiunge in approssimativamente 2,5 ore (Tmax). La biodisponibilità assoluta di una compressa da 500 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali riguardanti la sicurezza farmacologica, tossicità di dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva, i dati preclinici non mostrano particolari pericoli per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Ipromellosa  Povidone K25  Magnesio stearato  Rivestimento:  Ipromellosa  Macrogol 6000  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zuglimet  a base di  Metformina Cloridrato  sono:  Glucophage - Compressa Rivestita ,  Metfonorm ,  Metforalmille ,  Metformina Almus ,  Metformina Aurobindo ,  Metformina Bluefish ,  Metformina DOC - Compressa Rivestita ,  Metformina DOC Generici ,  Metformina EG ,  Metformina Eurogenerici ,  Metformina Hexal AG ,  Metformina Hexal ,  Metformina Mylan Generics ,  Metformina Mylan ,  Metformina Pensa ,  Metformina Teva Italia ,  Metformina Teva"
}