{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110499",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rhophylac 300 mcg/2 ml soluzione iniettabile 1 siringa preriempita\nCos'è Rhophylac? \r\n Rhophylac  è un farmaco a base del principio attivo  Immunoglobulina Umana Anti-d , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Rhophylac  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Immunoglobulina Umana Anti-d Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Prevenzione della isoimmunizzazione Rh(D) in donne Rh(D) -negative \r\n \r\n  Profilassi antepartum\r\n  \r\n   Profilassi pre-parto programmata \r\n   Profilassi pre-parto conseguente a complicazioni in gravidanza tra cui: \r\n  \r\n  \r\n \r\n Aborto/minaccia di aborto, gravidanza ectopica o mola idatiforme, morte fetale intrauterina, emorragia transplacentare conseguente ad un'emorragia antepartum, amniocentesi, biopsia dei villi coriali, procedure di manipolazioni ostetriche come ad esempio: versione esterna, interventi invasivi, cordocentesi, trauma addominale chiuso o interventi terapeutici sul feto. \r\n \r\n  Profilassi postpartum:\r\n  \r\n   Parto di un neonato Rh(D)-positivo (D, D debole , D parziale ) \r\n  \r\n  \r\n \r\n Si assume che una gravidanza sia Rh(D) incompatibile se il feto/neonato è o Rh(D) positivo o Rh(D) non noto oppure se il padre è o Rh(D) positivo o Rh(D) non noto. \r\n Trattamento di adulti, bambini e adolescenti (0-18 anni) Rh(D) negativi dopo trasfusioni incompatibili di sangue Rh(D) positivo o altri prodotti contenenti globuli rossi, per esempio: concentrato piastrinico.\nPosologia \r\n Posologia \r\n La dose di immunoglobulina anti-D deve essere determinata in funzione del livello di esposizione ai globuli rossi (RBCs) Rh(D) positivi e in base alla conoscenza che 0,5 mL di concentrato di RBCs Rh(D) positivi o 1 mL di sangue Rh(D) positivo vengono neutralizzati con circa 10 microgrammi (50 UI) di immunoglobuline anti-D. \r\n Lo schema posologico, che segue, viene raccomandato sulla base degli studi clinici condotti con Rhophylac. Per ulteriori dettagli riguardanti studi specifici vedere paragrafo 5.1. \r\n Il dosaggio e lo schema posologico per le immunoglobuline umane anti-D per uso intramuscolare e endovenoso devono anche tenere conto delle raccomandazioni presenti nelle altre linee guida ufficiali. \r\n Prevenzione della isoimmunizzazione Rh(D) in donne Rh(D)-negative: \r\n \r\n  Profilassi pre-parto : la dose raccomandata è una dose singola pari a 300 microgrammi (1500 UI) somministrata per via endovenosa od intramuscolare.\r\n  \r\n   Profilassi pre-parto programmata: \r\n  \r\n  \r\n \r\n Una singola dose di 300 microgrammi tra la 28° e la 30° settimana di gravidanza. Se il bisogno di profilassi pre-parto è identificato nel periodo oltre le 30 settimane di gravidanza, Rhophylac non deve essere negato ma somministrato il prima possibile. \r\n \r\n  Profilassi pre-parto conseguente a complicanze in gravidanza: \r\n \r\n Una singola dose di 300 microgrammi deve essere somministrata nel più breve tempo possibile e comunque entro 72 ore. Se sono trascorse più di 72 ore, il medicinale non deve essere negato ma somministrato prima possibile. Se necessario la dose può essere ripetuta ad intervalli di 6 – 12 settimane per l'intera durata della gravidanza. \r\n \r\n  Profilassi post-parto : la dose raccomandata è una singola dose da 300 microgrammi (1500 UI) somministrata attraverso iniezione endovenosa o intramuscolare. In caso di somministrazione endovenosa, può essere sufficiente una dose minima di 200 microgrammi a patto che possa essere esclusa una emorragia materno-fetale massiva. \r\n \r\n Nell'utilizzo nel post-parto il prodotto deve essere somministrato alla madre il prima possibile entro 72 ore dal parto di un neonato Rh(D)-positivo (D, D debole , D parziale ). Se si superano le 72 ore dal parto, il prodotto deve essere comunque somministrato il più presto possibile. \r\n La dose post- parto deve essere comunque somministrata anche quando è stata effettuata una profilassi pre-parto e quando l'attività anticorpale residua della profilassi pre-parto è ancora presente nel siero materno. \r\n Se si sospetta una emorragia materno-fetale massiva (volume dell'emorragia > 4 ml di sangue fetale Rh(D) positivo) ad esempio in caso di anemia fetale/neonatale o di morte fetale intrauterina, deve essere determinata la sua entità con metodi appropriati, ad esempio il test di eluizione acida di Kleihauer-Betke per la determinazione del livello di emoglobina fetale (HbF) o la citometria a flusso per l'identificazione specifica dei RBC Rh(D) positivi. In questi casi devono essere somministrate ulteriori dosi di immunoglobuline anti-D come indicato (10 microgrammi (50 UI) ogni 0,5 ml di RBCs fetali Rh(D) positivi o ogni 1 ml di sangue fetale Rh(D) positivo). \r\n Trasfusioni incompatibili di RBCs in pazienti Rh(D) negativi \r\n La dose raccomandata è di 20 microgrammi (100 UI) di immunoglobulina anti-D ogni 2 ml di sangue Rh(D)-positivo od ogni 1 ml di RBC Rh(D) positive concentrato trasfuso. Il dosaggio appropriato deve essere calcolato con la consulenza di uno specialista in materia di trasfusione di sangue. Il test per  RBCs  Rh(D) positivi deve essere effettuato ogni 48 ore e devono essere somministrate altre immunoglobuline anti–D fino alla scomparsa dal circolo sanguigno dei RBCs Rh(D) positivi. È sufficiente una dose massima di 3000 microgrammi (15000 UI), anche se sono stati trasfusi più di 300 ml di sangue Rh(D)-positivo o 150 ml di concentrato di eritrociti Rh(D) positivi. Dato il possibile rischio di emolisi, comunque, si suggerisce di non superare la dose di 3000 microgrammi (15000 UI). \r\n Si raccomanda l'infusione endovenosa in modo tale da raggiungere immediatamente livelli plasmatici adeguati. \r\n Se viene preferita l'iniezione intramuscolare, il volume elevato di prodotto deve essere somministrato in più giorni. \r\n Le dosi raccomandate per la prevenzione della isoimmunizzazione Rh(D) sono riassunte nella seguente tabella: \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Tempi di somministrazione \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi pre-parto: \r\n    Profilassi pre-parto programmata \r\n    Profilassi pre-parto conseguente a complicanze in gravidanza \r\n    \r\n    \r\n      \r\n    Tra la 28° e la 30° settimana di gravidanza \r\n    Entro 72 h dalla complicanza \r\n    \r\n    \r\n      \r\n    Singola dose da 300 microgrammi (1500 UI) \r\n    Singola dose da 300 microgrammi (1500 UI) † \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi post-parto: \r\n    \r\n    \r\n    Entro 72 h dalla nascita \r\n    \r\n    \r\n    Singola dose da 300 microgrammi (1500 UI) † \r\n    \r\n   \r\n   \r\n    \r\n    Emorragia materno-fetale massiva (>4 ml) \r\n    \r\n    \r\n    Entro 72 h dalla complicanza \r\n    \r\n    \r\n    Singola dose da 300 microgrammi (1500 UI)  più : \r\n    \r\n     10 microgrammi (50 UI) ogni 0,5 ml di RBCs fetali Rh(D) positivi \r\n    \r\n    O \r\n    \r\n     10 microgrammi (50 UI) ogni 1 ml di sangue fetale Rh(D) positivo \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Trasfusioni incompatibili \r\n    \r\n    \r\n    Entro 72 h dall'esposizione \r\n    \r\n    \r\n    \r\n     10 microgrammi (50 UI) ogni \r\n     0,5 ml di RBCs Rh(D) positivi concentrati trasfusi \r\n    \r\n    O \r\n    \r\n     10 microgrammi (50 UI) ogni 1 ml di sangue Rh(D) positivo trasfuso \r\n    \r\n    \r\n   \r\n  \r\n \r\n † La dose di Rhophylac necessita di essere incrementata se il paziente è esposto a un volume > 15 ml di RBCs fetali Rh(D) positivi. In queste condizioni, seguire le linee guida di dosaggio per l'emorragia materno-fetale massiva. \r\n Popolazione pediatrica \r\n Poiché la posologia in caso di trasfusione incompatibile dipende dal volume di sangue Rh(D) positivo o dal concentrato di  RBCs  trasfuso, la dose raccomandata nei bambini e adolescenti (0-18 anni) non è diversa da quella degli adulti. Tuttavia, la dose appropriata deve essere determinata con la consulenza di uno specialista in trasfusioni di sangue. \r\n Uso negli anziani \r\n Poiché la posologia in caso di trasfusione incompatibile dipende dal volume di sangue Rh(D) positivo o dal concentrato di RBCs Rh(D) positivi trasfusi, la dose raccomandata nei pazienti anziani (≥ 65 anni di età) non è diversa da quella degli adulti. La dose appropriata deve essere determinata con la consulenza di uno specialista in trasfusioni di sangue. \r\n Modo di somministrazione \r\n Come per tutti i prodotti emoderivati, i pazienti devono essere osservati per almeno 20 minuti in seguito alla somministrazione di Rhophylac. \r\n Per via endovenosa o per via intramuscolare, somministrare il prodotto mediante lenta iniezione. \r\n Se si rende necessaria la somministrazione di dosi totali elevate (> 2 mL in bambini o > 5 ml in adulti) e si sceglie l'iniezione per via intramuscolare, si raccomanda la somministrazione di dosi divise in differenti siti di iniezione. \r\n Se la somministrazione intramuscolare è controindicata (disturbi della coagulazione), Rhophylac deve essere somministrato per via endovenosa. \r\n Obesità \r\n Nei pazienti con un indice di massa corporea (BMI) ≥ 30 deve essere considerata la somministrazione endovenosa (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti di Rhophylac elencati nel paragrafo 6.1. \r\n Ipersensibilità alle immunoglobuline umane. \r\n La via intramuscolare è controindicata in soggetti con trombocitopenia grave o altri disordini dell'emostasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso di uso post-parto, l'immunoglobulina anti D è riservata alla somministrazione materna. Essa non deve essere iniettata al neonato.  Il prodotto non deve essere usato in soggetti Rh(D) positivi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini contenenti virus vivi attenuati  L'immunizzazione attiva con vaccini contenenti virus vivi (ad esempio, morbillo, parotite, rosolia o varicella) deve essere differita fino a 3 mesi dall'ultima somministrazione di immunoglobulina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rhophylac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rhophylac durante la gravidanza e l'allattamento \r\n Posso prendere Rhophylac durante la gravidanza e l'allattamento? Fertilità  Non sono stati condotti studi della fertilità in animali con l'uso di Rhophylac. Tuttavia, l'esperienza clinica con le immunoglobuline umane anti-D suggerisce che non si devono attendere effetti dannosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Rhophylac non ha effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni allergiche o di ipersensibilità sono state le più gravi reazioni avverse osservate durante il trattamento; in rari casi esse possono evolvere verso una improvvisa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati riguardo il sovradosaggio. Le conseguenze di un sovradosaggio non sono note. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunoglobuline e sieri immuni: immunoglobulina anti-D (Rh).  Codice ATC: J06BB01  Meccanismo d'azione  Rhophylac contiene anticorpi (IgG) specifici contro l'antigene Rh(D) degli eritrociti umani. Può contenere inoltre anticorpi contro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e Distribuzione  La biodisponibilità di immunoglobuline anti-D umane dopo somministrazione endovenosa è immediata e completa. Le IgG sono rapidamente distribuite nel plasma e nei fluidi extravascolari.  Le immunoglobuline anti-D  ...  \r\n\nDati preclinici di sicurezza \r\n Data l'induzione e l'interferenza con anticorpi, vi sono limitati dati preclinici rilevanti per le immunoglobuline anti-D. Le prove di tossicità per dose ripetuta e gli studi di tossicità embrio-fetale non  ...  \r\n\nElenco degli eccipienti \r\n Albumina umana  Glicina  Sodio cloruro  Acqua per iniezioni\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rhophylac  a base di  Immunoglobulina Umana Anti-d  sono:"
}