{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111689",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tussibron 1% sciroppo 190 ml Tussibron 20 compresse 100 mg\nCos'è Tussibron? \r\n Tussibron  è un farmaco a base del principio attivo  Oxolamina Citrato , appartenente alla categoria degli  Antitussivi  e nello specifico  Altri sedativi della tosse . E' commercializzato in Italia dall'azienda  Sella A. Lab. Chim. Farm S.r.l. . Tussibron  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sella A. Lab. Chim. Farm S.r.l. Concessionario:  Sella A. Lab. Chim. Farm S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Oxolamina Citrato Gruppo terapeutico:  Antitussivi Forma farmaceutica:  sciroppo\nIndicazioni \r\n   Trattamento sintomatico della tosse di varia natura. \r\n\nPosologia \r\n   Adulti: 1 cucchiaio di sciroppo 4 volte al giorno, oppure 1 o 2 compresse da deglutire con un po' d'acqua 3 volte al giorno dopo i pasti. \r\n Bambini da 1 a 4 anni: 1 cucchiaino di sciroppo 4 volte al giorno. \r\n Bambini da 4 anni in poi: 2 cucchiaini di sciroppo 4 volte al giorno. \r\n Non superare le dosi consigliate. \r\n\nControindicazioni \r\n   Ipersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti sotto terapia con anticoagulanti si consiglia di non assumere il Tussibron senza previa consultazione del medico.  Tussibron Sciroppo  Il prodotto contiene zuccheri. Di ciò si tenga conto in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono riportati particolari casi di interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tussibron\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tussibron durante la gravidanza e l'allattamento \r\n Posso prendere Tussibron durante la gravidanza e l'allattamento? Tussibron può essere usato durante la gravidanza e l'allattamento.    \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Nessuno noto \r\n \r\n\nEffetti indesiderati \r\n Sono stati segnalati raramente disturbi gastrointestinali con nausea, vomito e diarrea.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   In caso di ingestione/assunzione accidentale del medicinale, avvertire immediatamente il medico o rivolgersi al più vicino ospedale. \r\n \r\n\nProprietà farmacodinamiche \r\n Gli effetti principali dell'Oxolamina sono l'azione antitussiva, antiinfiammatoria e spasmolitica.  L'Oxolamina non causa depressione del sistema nervoso centrale, dato che l'azione antitussiva si esercita con meccanismo periferico, in particolare con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Oxolamina è caratterizzata da rapido assorbimento, elevato metabolismo con estesa biotrasformazione.  Circa il 95% dell'Oxolamina trovato nelle orine viene escreto entro 5 ore dalla somministrazione orale.  Solo una minima quantità  ...  \r\n\nDati preclinici di sicurezza \r\n I sintomi di intossicazione, conseguenti all'ingestione di quantità rilevanti, subletali o letali, di principio attivo (la dose letale nel ratto, per somministrazione orale, è 1600 mg/kg), si manifestano in convulsioni  ...  \r\n\nElenco degli eccipienti \r\n Tussibron Sciroppo  Saccarosio  Acido citrico  Aroma alkermes  Metile p-idrossibenzoato  Acqua  Tussibron Compresse  Lattosio  Amido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tussibron  a base di  Oxolamina Citrato  sono:"
}