{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110093",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Fosfato Bioindustria L.I.M. ev 1 flac. 2 meq/ml 30 ml da diluire Potassio Fosfato Bioindustria L.I.M. ev 10 flac. 2 meq/ml 10 ml da diluire\nCos'è Potassio Fosfato Bioindustria L.I.M.? \r\n Potassio Fosfato Bioindustria L.I.M.  è un farmaco a base del principio attivo  Potassio Fosfato Monobasico + Potassio Fosfato Dibasico , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Potassio Fosfato Bioindustria L.I.M.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Potassio Fosfato Monobasico + Potassio Fosfato Dibasico Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Trattamento del deficit di fosfati per mancata assunzione orale e in pazienti per i quali non è possibile una reintegrazione per via orale.\nPosologia \r\n Il medicinale non deve essere iniettato come tale. È mortale se infuso non diluito (vedere paragrafo 4.4). \r\n Il medicinale deve essere somministrato per via endovenosa  solo dopo diluizione in soluzione di glucosio 5% o di sodio cloruro 0,9% (soluzione fisiologica) o di altre soluzioni compatibili (vedere paragrafo 6.2). \r\n Agitare bene durante la preparazione della diluizione e prima della somministrazione. \r\n La dose è dipendente dall'età, dal peso e dalle condizioni cliniche del paziente. \r\n È buona norma non superare la velocità di infusione di 8 mEq/ora, iniziando con una infusione di 12 ore (seguita da 12 ore di sospensione) di 0,2-0,5 mEq per kg di peso corporeo, sotto monitoraggio elettrocardiografico. La dose totale non deve eccedere i 200 mEq al giorno. \r\n Nei bambini la sicurezza e l'efficacia di potassio fosfato non sono state determinate. \r\n Infusioni troppo rapide possono causare dolore locale e la velocità di infusione deve essere aggiustata in rapporto alla tolleranza.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  iperkaliemia o nei casi di ritenzione di potassio e fosfati; \r\n  grave insufficienza renale; \r\n  ipocalcemia; \r\n  calcolosi renale; \r\n  malattia di Addison non trattata; \r\n  disidratazione acuta; \r\n  crampi da calore. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alte concentrazioni plasmatiche di potassio possono causare morte per depressione cardiaca, aritmie o arresto. Per evitare intossicazioni da potassio, l'infusione deve essere lenta.  La somministrazione dovrebbe essere guidata attraverso elettrocardiogrammi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di farmaci quali diuretici risparmiatori di potassio potrebbe aumentare il rischio di iperkaliemia, in particolare in presenza di disfunzione renale. Pertanto, in tal caso è necessario monitorare strettamente i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Fosfato Bioindustria L.I.M.\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Fosfato Bioindustria L.I.M. durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Fosfato Bioindustria L.I.M. durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non influenza la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del potassio fosfato, organizzati secondo la classificazione organo-sistema MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio sospendere immediatamente l'infusione della soluzione contenente potassio e istituire una terapia correttiva per ridurre i livelli elevati plasmatici di potassio e fosfato (l'intossicazione da fosfati provoca tetania ipocalcemica) e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzioni elettrolitiche – codice ATC: B05XA06  Il fosforo è presente nell'organismo umano in quantità di circa l'1% e ne è un componente essenziale. Circa i 2/3 si trovano \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sia lo ione potassio che lo ione fosfato seguono le normali vie metaboliche dell'organismo.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Fosfato Bioindustria L.I.M.  a base di  Potassio Fosfato Monobasico + Potassio Fosfato Dibasico  sono:"
}