{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110032",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Piroxicam DOC 1% crema 50 g\nCos'è Piroxicam DOC? \r\n Piroxicam DOC  è un farmaco a base del principio attivo  Piroxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Piroxicam DOC  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Piroxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Stati dolorosi di natura reumatica, flogistica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti (artriti, periartriti, artrosi a varia localizzazione in fase di riacutizzazione, sinoviti, tendiniti, tenosinoviti, borsiti, contusioni, distorsioni, stiramenti, postumi di lussazioni, mialgie, brachialgie, lombalgia, torcicollo).\nPosologia \r\n \r\n Spalmare 2-3 centimetri di crema sulla parte dolorante massaggiando lentamente fino a completo assorbimento, ripetendo la somministrazione 2-3 o più volte al giorno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo od ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il Piroxicam è controindicato in caso di gravidanza, accertata o presunta, e di allattamento \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vedere paragrafi 4.5 e 4.6.  Informazioni importanti su alcuni eccipienti  Questo medicinale contiene glicole propilenico che può causare irritazione cutanea e alcool cetostearilico che può causare reazioni cutanee locali (ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In base agli studi di biodisponibilità è estremamente improbabile che il piroxicam crema spiazzi altri farmaci legati alle proteine plasmatiche. Tuttavia i medici dovranno tenere sotto controllo i pazienti trattati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Piroxicam DOC\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Piroxicam DOC durante la gravidanza e l'allattamento \r\n Posso prendere Piroxicam DOC durante la gravidanza e l'allattamento? Il Piroxicam è controindicato in caso di gravidanza, accertata o presunta, e di allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Piroxicam DOC non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n L'uso del prodotto, specie se prolungato, può dare origine a fenomeni di sensibilizzazione od irritazione locale. In tal caso occorre interrompere il trattamento ed istituire una terapia idonea.  Segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio del prodotto. \r\n\nProprietà farmacodinamiche \r\n Il Piroxicam è un FANS dotato di una marcata attività antiinfiammatoria ed analgesica alla quale si associa anche un effetto antipiretico. Il meccanismo d'azione non è ancora completamente chiarito; si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi condotti sia nell'uomo che nell'animale hanno dimostrato che la biodisponibilità \"sistemica\" della applicazione epicutanea è circa 1/10 di quella per via orale (confronto delle cinetiche con dosi equiponderali).  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche eseguite su diverse specie di animali hanno dimostrato che il Piroxicam crema è ben tollerato, non è fotosensibilizzante ed è sprovvisto di attività teratogena e mutagena. I  ...  \r\n\nElenco degli eccipienti \r\n Polietilenglicole 1000 monocetiletere, glicole propilenico, alcool cetostearilico, alcool feniletilico, profumo anallergico, esteri poliglicolici di acidi grassi, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Piroxicam DOC  a base di  Piroxicam  sono:  Clevian ,  Feldene Cremadol ,  Ilmodol Dolore E Infiammazione - Crema ,  Ilmodol Dolore E Infiammazione - Schiuma ,  Ipsoflog - Crema ,  Lenospread ,  Piroxicam ABC"
}