{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110253",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prostin Vr infusione ev 1 fiala 1 ml 500 mcg\nCos'è Prostin Vr? \r\n Prostin Vr  è un farmaco a base del principio attivo  Alprostadil , appartenente alla categoria degli  Prostaglandine  e nello specifico  Prostaglandine . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Prostin Vr  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Alprostadil Gruppo terapeutico:  Prostaglandine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n PROSTIN VR è indicato come terapia palliativa, non definitiva, per mantenere temporaneamente aperto il dotto arterioso fino a quando non possa essere effettuato un intervento chirurgico correttivo o palliativo in neonati con difetti cardiaci congeniti e la cui sopravvivenza dipenda dalla beanza del dotto arterioso. Questi difetti cardiaci congeniti sono: atresia della polmonare, stenosi della polmonare, atresia della tricuspide, tetralogia di Fallot, interruzione dell'arco aortico, coartazione dell'aorta, stenosi aortica, atresia aortica, atresia mitralica o trasposizione dei grossi vasi con o senza altri difetti. \r\n Nei neonati con una riduzione del flusso ematico polmonare, l'aumento dell'ossigenazione ematica è inversamente proporzionale ai valori di pO2 precedenti al trattamento; nei pazienti con un basso valore di pO2 si ottengono le migliori risposte mentre, al contrario, in caso di pazienti con valori di pO2 uguali o superiori a 40 mmHg generalmente si osservano miglioramenti limitati. \r\n PROSTIN VR deve essere somministrato solo da personale medico adeguatamente addestrato nell'ambito di strutture sanitarie dotate di centri di terapia intensiva pediatrica.\nPosologia \r\n PROSTIN VR soluzione sterile deve essere diluito prima di essere somministrato. \r\n È preferibile somministrare PROSTIN VR soluzione sterile, mediante infusione endovenosa continua, utilizzando una grossa vena. In alternativa, PROSTIN VR può essere somministrato tramite un catetere inserito nell'arteria ombelicale e posizionato a livello dell'apertura del dotto. Nei neonati in cui sono state utilizzate entrambe le vie di somministrazione sopradescritte, sono stati osservati equivalenti incrementi della pO 2  ematica. \r\n L'infusione dovrebbe iniziare con 0,05-0,1 microgrammi di Alprostadil per chilogrammo di peso corporeo per minuto. Sono stati riportati buoni risultati anche impiegando dosi iniziali inferiori; tuttavia questi dati sono in larga parte anedottici. \r\n Nella maggior parte della casistica è stata impiegata una dose iniziale di 0,1 microgrammi /kg/minuto. \r\n Dopo aver ottenuto una risposta terapeutica (definibile come aumento della pO 2  nei neonati con restrizione del flusso ematico polmonare o aumento della pressione arteriosa sistemica e del pH nei neonati con restrizione del flusso ematico sistemico) si deve ridurre la velocità di infusione fino a raggiungere il minimo dosaggio efficace, diminuendo, in pratica, il dosaggio da 0,1 a 0,05 a 0,025 a 0,001 microgrammi per chilogrammo di peso corporeo per minuto. \r\n Qualora non si ottenga una risposta adeguata con una dose iniziale di 0,1 microgrammi/kg/minuto, il dosaggio può essere aumentato fino a 0,4 microgrammi/kg/minuto sebbene, in generale, velocità di infusione più elevate non producono un aumento di efficacia. \r\n Istruzioni per la diluizione \r\n Per preparare le soluzioni da infusione è necessario diluire 1 ml di PROSTIN VR soluzione sterile, con una soluzione sterile per infusione endovenosa di cloruro di sodio o di destrosio fino a raggiungere i volumi richiesti dal sistema di infusione disponibile. Preparare soluzioni da infusione fresche ogni 24 ore.  Scartare qualsiasi soluzione che abbia più di 24 ore . \r\n La tabella qui di seguito riportata consente di stabilire la velocità di infusione di un campione diluito di PROSTIN VR, al fine di somministrare un dosaggio di 0,05 o 0,1 microgrammi di alprostadil per chilogrammo di peso corporeo per minuto. \r\n DILUIZIONE E VELOCITA' DI INFUSIONE DI PROSTIN VR \r\n \r\n  \r\n   \r\n    \r\n    Volume di diluizione \r\n    di una fiala \r\n    (500 microgrammi) \r\n    di alprostadil \r\n    \r\n    \r\n    Concentrazione approssimativa della soluzione \r\n    (microgrammi/ml) \r\n      \r\n    \r\n    \r\n    Velocità di infusione \r\n    (ml/min per kg) per somministrare un dosaggio di 0,05 \r\n    microgrammi/kg/min \r\n    \r\n    \r\n    Velocità di infusione (ml/min per kg) per somministrare un dosaggio di 0,1 microgrammi/kg/min \r\n    \r\n   \r\n   \r\n    \r\n    250 ml \r\n    100 ml \r\n    50 ml \r\n    25 ml \r\n    \r\n    \r\n    2 \r\n    5 \r\n    10 \r\n    20 \r\n    \r\n    \r\n    0,025 \r\n    0,01 \r\n    0,005 \r\n    0,0025 \r\n    \r\n    \r\n    0,05 \r\n    0,02 \r\n    0,01 \r\n    0,005 \r\n    \r\n   \r\n  \r\n \r\n Esempio:  per somministrare 0,1 microgrammi/kg di peso corporeo per minuto ad un neonato del peso di 2,8 kg, dovendo diluire una fiala di PROSTIN VR in 100 ml di soluzione fisiologica o glucosata, la velocità di infusione = 0,02 ml/min per kg x 2,8 kg = 0,056 ml/min ovvero 3,36 ml/h.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n PROSTIN VR deve essere somministrato solo da personale medico adeguatamente addestrato nell'ambito di strutture sanitarie dotate di centri di terapia intensiva pediatrica.  Approssimativamente nel 10-12% dei neonati con anomalie cardiache  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei neonati (o lattanti) con anomalie cardiache congenite (restrizione del flusso ematico,  polmonare o sistemico) non sono state riportate interazioni farmacologiche fra PROSTIN VR e i farmaci usualmente impiegati quali:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prostin Vr\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prostin Vr durante la gravidanza e l'allattamento \r\n Posso prendere Prostin Vr durante la gravidanza e l'allattamento? Non si applica, in quanto il farmaco viene somministrato unicamente ai neonati. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequenti osservati dopo infusione di Alprostadil in neonati (o lattanti) con anomalie cardiache congenite del dotto arterioso, in trattamento con alprostadil, sono relativi agli effetti farmacologici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un sovradosaggio si può manifestare con la comparsa di apnea, bradicardia, piressia, ipotensione e vampate di calore. \r\n In caso di apnea o bradicardia è necessario interrompere l'infusione e provvedere agli appropriati trattamenti. La ripresa dell'infusione va effettuata con cautela. Se compaiono piressia o ipotensione, è necessario ridurre la velocità di infusione fino alla scomparsa della sintomatologia. Normalmente la comparsa di vampate di calore è correlata ad un non corretto posizionamento intraarterioso del catetere e si alleviano, di solito, riposizionando il catetere. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Prostaglandine  Codice ATC: C01EA01  L'Alprostadil, acido (11alfa, 13E, 15S) -11,15 diidrossi-9-oxoprost-13-en-1-oico, più comunemente denominato prostaglandina E1, appartiene alla famiglia degli acidi grassi ciclici naturali ed è un derivato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Alprostadil, somministrato per via endovenosa, viene rapidamente metabolizzato nell'uomo. Dopo una singola dose di 0,2-0,5 microgrammi di alprostadil marcato con trizio, il materiale marcato veniva rimosso rapidamente dal circolo ematico  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di tossicità acuta relativi all'animale da esperimento sono i seguenti:      Specie animale    Somministrazione      DL50 (mg/Kg)       ...  \r\n\nElenco degli eccipienti \r\n Alcool disidratato q.b. a ml 1,0  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prostin Vr  a base di  Alprostadil  sono:"
}