{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111838",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Variquel 1 mg polv.e solv. per soluz. iniett. 5 flaconcini polv. 1 mg + 5 fiale solv. 5 ml\nCos'è Variquel? \r\n Variquel  è un farmaco a base del principio attivo  Terlipressina Acetato Idrato , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Alliance Pharma S.r.l. . Variquel  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alliance Pharma (Ireland) Ltd Concessionario:  Alliance Pharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Terlipressina Acetato Idrato Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento  delle varici esofagee sanguinanti.\nPosologia \r\n La  somministrazione di terlipressina è una terapia di emergenza per il sanguinamento acuto delle varici esofagee fino al momento in cui si rende disponibile la terapia endoscopica. In seguito, la somministrazione di terlipressina per il trattamento delle varici esofagee costituisce in genere una terapia adiuvante all'e mostasi  endoscopica. \r\n Adulti \r\n Inizia lmente si somministrano 1-2 mg di terlipressina acetato (equivalente a 1-2 flaconcini di Variquel). \r\n A  seconda del peso corporeo del paziente è possibile regolare la dose come indicato di seguito: \r\n \r\n  Peso inferiore a 50 kg: 1 mg. \r\n  Peso compreso tra 50 kg e 70 kg: 1,5 mg. \r\n  Peso superiore a 70 kg: 2 mg. \r\n \r\n Dopo  l'iniezione iniziale, la dose può essere ridotta a 1 mg ogni 4-6 ore. \r\n Il  valore approssimativo per la dose giornaliera massima di Variquel è 120 microgrammi/kg di peso corporeo. \r\n La  terapia deve essere limitata a 2-3 giorni in base al decorso della patologia. \r\n Variquel  viene disciolto con il solvente abbinato e somministrato per via endovenosa. L'iniezione per via endovenosa deve essere somministrata nell'arco di un minuto. Per altre diluizioni vedere il paragrafo 6.6. \r\n Anziani \r\n Variquel  deve essere utilizzato con estrema cautela nei pazienti di età superiore a 70 anni (vedere paragrafo 4.4). \r\n B ambini e adolescenti \r\n L 'uso di Variquel non è raccomandato nei bambini e adolescenti a causa dell'insufficienza di dati sulla sicurezza e sull'efficacia (vedere paragrafo 4.4). \r\n Insufficienza  renale \r\n Variquel  deve essere utilizzato con estrema cautela nei pazienti affetti da insufficienza renale cronica (vedere paragrafo 4.4). \r\n Insufficienza  epatica \r\n Non  è necessario aggiustare la dose nei pazienti affetti da insufficienza epatica.\nControindicazioni \r\n \r\n Ipersensibilità  al principio attivo o a uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Variquel deve essere utilizzato con cautela e solo sotto stretto monitoraggio dei pazienti nei seguenti casi:   shock settico  asma bronchiale, insufficienze respiratorie;  ipertensione non controllata;  patologie vascolari periferiche o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La terlipressina aumenta l'effetto ipotensivo dei β-bloccanti non selettivi sulla vena porta. La riduzione della frequenza del battito cardiaco e della gittata cardiaca indotta dal trattamento può essere attribuita all'inibizione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Variquel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Variquel durante la gravidanza e l'allattamento \r\n Posso prendere Variquel durante la gravidanza e l'allattamento? Gravidanza  L'uso di terlipressina è sconsigliato durante la gravidanza perchè è stato dimostrato che provoca contrazioni uterine, aumenta la pressione endouterina nei primi mesi di gravidanza e può ridurre il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati si basa sulla seguente frequenza:  molto comune (≥1/10);  comune (≥1/100 - <1/10);  non comune (≥1/1.000 - <1/100); raro (≥1/10.000 - <1/1.000); molto raro (<1/10.000);  non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La  dose consigliata non deve mai essere superata, poichè il rischio di effetti avversi gravi di natura circolatoria è dipendente dal dosaggio. \r\n Una  crisi ipertensiva acuta, in particolare in pazienti con ipertensione riconosciuta, può essere controllata con un alfa-bloccante di tipo vasodilatatorio, ad es. 150 microgrammi di clonidina per via endovenosa. \r\n La  bradicardia che richiede un intervento terapeutico deve essere trattata con atropina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparazioni ormonali sistemiche, ormoni della neuroipofisi (lobo posteriore), vasopressina e analoghi  Codice ATC: H01BA04  La terlipressina inibisce l'ipertensione portale riducendo al tempo stesso la circolazione ematica nei vasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'iniezione del bolo endovenoso, l'eliminazione di terlipressina segue la cinetica di secondo ordine. L'emivita plasmatica è stata calcolata in 8-12 minuti durante la fase di distribuzione (0-40 minuti) e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di tossicità a dose singola, tossicità a dosi ripetute e genotossicità. Alle dosi utilizzate per l'uomo,  ...  \r\n\nElenco degli eccipienti \r\n Ogni flaconcino di polvere contiene:  mannitolo  acido acetico (per gli aggiustamenti del pH)  Ogni fiala di solvente contiene:  sodio cloruro  acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Variquel  a base di  Terlipressina Acetato Idrato  sono:  Stemflova ,  Terlipressina Acetato Ever Pharma"
}