{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112036",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Votubia 2 mg 30 compresse dispersibili Votubia 3 mg 30 compresse dispersibili\nCos'è Votubia? \r\n Votubia  è un farmaco a base del principio attivo  Everolimus , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Votubia  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Italfarmaco S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Everolimus Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa\nIndicazioni \r\n Crisi epilettiche refrattarie associate a complesso sclerosi tuberosa (TSC) \r\n Votubia è indicato come trattamento aggiuntivo per pazienti dai 2 anni di età in su con crisi epilettiche focali refrattarie, con o senza generalizzazione secondaria, associate a TSC. \r\n Astrocitoma subependimale a cellule giganti (SEGA) associato a TSC \r\n Votubia è indicato per il trattamento di pazienti adulti e pediatrici con SEGA associato a TSC che richiedono un intervento terapeutico ma non sono trattabili con intervento chirurgico. \r\n L'evidenza è basata sull'analisi della variazione di volume del SEGA. Ulteriore beneficio clinico, come il miglioramento dei sintomi correlati alla malattia, non è stato dimostrato.\nPosologia \r\n Il trattamento con Votubia deve essere iniziato da un medico esperto nel trattamento dei pazienti con TSC e nel monitoraggio della terapia farmacologica. \r\n Posologia \r\n Per ottenere un effetto terapeutico ottimale può essere necessaria un'accurata titolazione della dose. Le dosi tollerabili ed efficaci variano da paziente a paziente. La terapia concomitante con antiepilettici può influire sul metabolismo di Everolimus e può contribuire a questa variabilità (vedere paragrafo 4.5). \r\n Il dosaggio è calcolato individualmente sull'Area di Superficie Corporea (BSA) usando la formula di Dubois, dove il peso (W) è in chilogrammi e l'altezza (H) in centimetri: \r\n BSA = (W 0,425  x H 0,725 ) x 0,007184 \r\n Dose iniziale e concentrazione minima target nei SEGA associati con TSC \r\n La dose iniziale raccomandata di Votubia per il trattamento di pazienti con SEGA è 4,5 mg/m 2 . Una dose iniziale più alta di 7 mg/m 2  è raccomandata per i pazienti di età compresa tra 1 e 3 anni sulla base di simulazioni di farmacocinetica (vedere paragrafo 5.2). Per raggiungere la dose di Votubia desiderata, possono essere combinati diversi dosaggi delle compresse dispersibili di Votubia. \r\n Le raccomandazioni posologiche nei pazienti pediatrici con SEGA sono corrispondenti a quelle per la popolazione adulta con SEGA ad eccezione dei pazienti di età compresa tra 1 e 3 anni e in quelli con compromissione epatica (vedere paragrafo “Compromissione epatica“ di seguito e nel paragrafo 5.2). \r\n Dose iniziale e concentrazione minima target nelle crisi epilettiche refrattarie associate a TSC \r\n La dose iniziale raccomandata per Votubia per il trattamento di pazienti con crisi epilettiche è riportata in Tabella 1. Per raggiungere la dose di Votubia desiderata, possono essere combinati diversi dosaggi delle compresse dispersibili di Votubia. \r\n Tabella 1 Dose iniziale di Votubia nelle crisi epilettiche refrattarie associate a TSC \r\n \r\n \r\n  \r\n  \r\n  \r\n  Età \r\n  \r\n  \r\n  Dose iniziale senza co-somministrazione   dell'induttore CYP3A4/PgP \r\n  \r\n  \r\n  Dose iniziale con   co-somministrazione dell'induttore CYP3A4/PgP \r\n  \r\n  \r\n  \r\n  \r\n  <6 anni \r\n  \r\n  \r\n  6 mg/m 2 \r\n  \r\n  \r\n  9 mg/m 2 \r\n  \r\n  \r\n  \r\n  \r\n  ≥6 anni \r\n  \r\n  \r\n  5 mg/m 2 \r\n  \r\n  \r\n  8 mg/m 2 \r\n  \r\n  \r\n  \r\n \r\n   Le raccomandazioni per la dose nei pazienti pediatrici con crisi epilettiche sono consistenti con quelle per la popolazione adulta, eccetto per i pazienti nella fascia di età compresa tra i 2 e meno di 6 anni (vedere Tabella 1 sopra) e per quelli con compromissione epatica (vedere paragrafo “Compromissione epatica“ di seguito e il paragrafo 5.2). \r\n Monitoraggio della dose \r\n Le concentrazioni minime di everolimus nel sangue intero devono essere valutate almeno 1 settimana dopo l'inizio del trattamento. La dose deve essere titolata per ottenere concentrazioni minime da 5 a 15 ng/ml. La dose può essere aumentata per raggiungere una concentrazione minima più alta entro il range terapeutico per ottenere l'efficacia ottimale, a condizione che sia tollerata. \r\n Titolazione \r\n Il dosaggio individualizzato deve essere titolato aumentando la dose con incrementi da 1 a 4 mg per raggiungere la concentrazione target minima per una risposta clinica ottimale. L'efficacia, la sicurezza, il trattamento concomitante e la concentrazione minima in vigore devono essere considerati quando si programma la titolazione della dose. La titolazione della dose individualizzata può essere basata su una semplice proporzione: \r\n Nuova dose di everolimus = dose in vigore x (concentrazione target / concentrazione in vigore) \r\n Ad esempio, la dose in vigore in un paziente sulla base della BSA è 4 mg con una concentrazione allo steady - state di 4 ng/ml. Al fine di raggiungere una concentrazione target sopra il limite inferiore della C min  di 5 ng/ml, ad esempio 8 ng/ml, la nuova dose di everolimus dovrebbe essere di 8 mg (con un incremento di 4 mg dalla dose giornaliera in vigore). \r\n Monitoraggio a lungo termine \r\n Per pazienti con SEGA associato a TSC, il volume del SEGA deve essere valutato approssimativamente 3 mesi dopo l'inizio della terapia con Votubia, con successivi aggiustamenti della dose tenendo in considerazione le variazioni in volume del SEGA, le corrispondenti concentrazioni minime, e la tollerabilità. \r\n Per pazienti con SEGA associato a TSC e pazienti con crisi epilettiche refrattarie associate a TSC, quando è stata raggiunta una dose stabile, le concentrazioni minime devono essere monitorate ogni \r\n 3 - 6 mesi nei pazienti che subiscono modifiche della BSA, o ogni 6 - 12 mesi nei pazienti con una BSA stabile, per tutta la durata del trattamento. \r\n Il trattamento deve essere continuato fino a quando si osserva un beneficio clinico o la tossicità non diventa intollerabile. \r\n Se una dose viene omessa, il paziente non deve assumere una dose aggiuntiva, ma deve assumere la dose successiva abituale prescritta. \r\n Aggiustamento della dose a causa di reazioni avverse \r\n La gestione delle sospette reazioni avverse gravi o intollerabili può richiedere una riduzione della dose e/o la temporanea interruzione della terapia con Votubia. Per reazioni avverse di Grado 1, generalmente non è richiesto un aggiustamento della dose. Se è richiesta una riduzione della dose, la dose raccomandata è circa il 50% della dose giornaliera precedentemente somministrata. Per riduzioni di dose al di sotto del più basso dosaggio disponibile, deve essere considerato un trattamento a giorni alterni. \r\n \r\n \r\n La Tabella 2 riassume le raccomandazioni per un aggiustamento della dose per specifiche reazioni avverse (vedere anche paragrafo 4.4). \r\n Tabella 2 Raccomandazioni per l'aggiustamento della dose di Votubia \r\n \r\n  \r\n  \r\n  \r\n  Reazione avversa \r\n  \r\n  \r\n  Gravità 1 \r\n  \r\n  \r\n  Aggiustamento della dose di Votubia \r\n  \r\n  \r\n  \r\n  \r\n  Polmonite non infettiva \r\n  \r\n  \r\n  Grado 2 \r\n  \r\n  \r\n  Considerare l'interruzione della terapia fino al miglioramento dei sintomi a Grado ≤1. \r\n  Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  Sospendere il trattamento se non c'è un recupero entro 4 settimane. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 3 \r\n  \r\n  \r\n  Interrompere Votubia fino a che i sintomi ritornino a Grado ≤1. \r\n  Considerare la ripresa della terapia con Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. Se la tossicità ritorna a Grado 3, considerare la sospensione della terapia. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 4 \r\n  \r\n  \r\n  Sospendere Votubia. \r\n  \r\n  \r\n  \r\n  \r\n  Stomatite \r\n  \r\n  \r\n  Grado 2 \r\n  \r\n  \r\n  Temporanea interruzione della somministrazione della dose fino al recupero a Grado ≤1. \r\n  Riprendere Votubia alla stessa dose. \r\n  Se la stomatite ritorna a Grado 2, interrompere la somministrazione della dose fino al raggiungimento del Grado ≤1. \r\n  Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 3 \r\n  \r\n  \r\n  Temporanea interruzione della dose fino al recupero a Grado ≤1. \r\n  Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 4 \r\n  \r\n  \r\n  Sospendere Votubia. \r\n  \r\n  \r\n  \r\n  \r\n  Altre tossicità non-ematologiche (esclusi eventi metabolici) \r\n  \r\n  \r\n  Grado 2 \r\n  \r\n  \r\n  Se la tossicità è tollerabile, non è richiesto un aggiustamento della dose. \r\n  Se la tossicità diventa intollerabile, interrompere temporaneamente la dose fino al recupero a Grado ≤1. Riprendere Votubia alla stessa dose. \r\n  Se la tossicità ritorna a Grado 2, interrompere Votubia fino al recupero a Grado ≤1. Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 3 \r\n  \r\n  \r\n  Interrompere temporaneamente la dose fino al recupero a Grado ≤1. \r\n  Considerare la ripresa della terapia con Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. Se la tossicità ritorna a Grado 3, considerare la sospensione della terapia. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 4 \r\n  \r\n  \r\n  Sospendere Votubia. \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  Eventi metabolici (per esempio iperglicemia, dislipidemia) \r\n  \r\n  \r\n  Grado 2 \r\n  \r\n  \r\n  Non è richiesto un aggiustamento della dose. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 3 \r\n  \r\n  \r\n  Temporanea interruzione della dose. \r\n  Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 4 \r\n  \r\n  \r\n  Sospendere Votubia. \r\n  \r\n  \r\n  \r\n  \r\n  Trombocitopenia \r\n  \r\n  \r\n  Grado 2 \r\n  (<75, ≥50x10 9 /L) \r\n  \r\n  \r\n  Temporanea interruzione della dose fino al recupero a Grado ≤1 (≥75x10 9 /L). Riprendere Votubia alla stessa dose. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 3 & 4 (<50x10 9 /L) \r\n  \r\n  \r\n  Temporanea interruzione della dose fino al recupero a Grado ≤1 (≥75x10 9 /L). Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n  Neutropenia \r\n  \r\n  \r\n  Grado 2 \r\n  (≥1x10 9 /L) \r\n  \r\n  \r\n  Non è richiesto un aggiustamento della dose. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 3 \r\n  (<1, ≥0,5x10 9 /L) \r\n  \r\n  \r\n  Temporanea interruzione della dose fino al recupero a Grado ≤2 (≥1x10 9 /L). Riprendere Votubia alla stessa dose. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 4 (<0,5x10 9 /L) \r\n  \r\n  \r\n  Temporanea interruzione della dose fino al recupero a Grado ≤2 (≥1x10 9 /L). Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n  Neutropenia \r\n  febbrile \r\n  \r\n  \r\n  Grado 3 \r\n  \r\n  \r\n  Temporanea interruzione della dose fino al recupero a Grado ≤2 (≥1,25x10 9 /L) e assenza di febbre. \r\n  Riprendere Votubia ad una dose di circa il 50% della dose giornaliera precedentemente somministrata. \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 4 \r\n  \r\n  \r\n  Sospendere Votubia. \r\n  \r\n  \r\n  \r\n  \r\n  1  Classificazione in base ai National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v3,0 \r\n  \r\n  \r\n  \r\n \r\n Monitoraggio terapeutico del farmaco \r\n È necessario un monitoraggio terapeutico delle concentrazioni ematiche di everolimus utilizzando un saggio validato. Le concentrazioni minime devono essere valutate almeno 1 settimana dopo la dose iniziale, dopo ogni modifica della dose o della forma farmaceutica dopo l'inizio o la modifica della somministrazione concomitante di inibitori del CYP3A4 (vedere i paragrafi 4.4 e 4.5) o dopo ogni modifica dello stato della funzionalità epatica (Child-Pugh) (vedere “Compromissione epatica“ nel paragrafo 5.2). Le concentrazioni minime devono essere valutate da 2 a 4 settimane dopo l'inizio o dopo la modifica della somministrazione concomitante di induttori del CYP3A4 (vedere paragrafi 4.4 e 4.5) dal momento che deve essere considerato il tempo di degradazione naturale degli enzimi indotti. Quando possibile, devono essere usati lo stesso saggio e lo stesso laboratorio per il monitoraggio terapeutico durante il trattamento. \r\n Passaggio tra le forme farmaceutiche \r\n Votubia è disponibile in 2 forme farmaceutiche: compresse e compresse dispersibili. Votubia compresse e Votubia compresse dispersibili  non  sono interscambiabili. Le due forme farmaceutiche non devono essere combinate per raggiungere la dose desiderata. Deve essere usata uniformemente la stessa forma farmaceutica, come appropriato per l'indicazione trattata. \r\n Per il passaggio tra le forme farmaceutiche, la dose deve essere aggiustata per essere la più vicina al dosaggio in milligrammi della nuova forma farmaceutica e la concentrazione minima di everolimus deve essere valutata almeno 1 settimana dopo (vedere sopra “Monitoraggio terapeutico del farmaco“). \r\n Categorie particolari di pazienti  Anziani \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n \r\n \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Pazienti di età <18 anni: \r\n Votubia non è raccomandato per i pazienti di età <18 anni con SEGA o crisi epilettiche refrattarie e compromissione epatica. \r\n Pazienti di età ≥18 anni: \r\n \r\n  Compromissione epatica lieve (Child - Pugh A): 75% della dose di partenza raccomandata calcolata sulla base della BSA (arrotondata al dosaggio più vicino) \r\n  Compromissione epatica moderata (Child - Pugh B): 50% della dose di partenza raccomandata calcolata sulla base della BSA (arrotondata al dosaggio più vicino) \r\n  Compromissione epatica grave (Child - Pugh C): Votubia è raccomandato solo se il beneficio desiderato supera il rischio. In questo caso, non deve essere superato il 25% della dose calcolata sulla base della BSA (arrotondata al dosaggio più vicino). \r\n \r\n Le concentrazioni minime di everolimus nel sangue devono essere valutate almeno 1 settimana dopo ogni modifica dello stato della funzionalità epatica (Child - Pugh). \r\n Popolazione pediatrica \r\n La sicurezza, l'efficacia e il profilo farmacocinetico di Votubia nei bambini al di sotto di 1 anno di età con TSC associato a SEGA non sono state stabilite. Non ci sono dati disponibili (vedere paragrafi 5.1 e 5.2). \r\n La sicurezza, l'efficacia e il profilo farmacocinetico di Votubia nei bambini di età inferiore ai 2 anni con TSC e crisi epilettiche refrattarie non sono state stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n I risultati degli studi clinici non hanno dimostrato un effetto di Votubia sulla crescita e sullo sviluppo puberale. \r\n Modo di somministrazione \r\n Votubia deve essere somministrato per via orale una volta al giorno alla stessa ora, o con il cibo o senza cibo ma sempre allo stesso modo (vedere paragrafo 5.2). \r\n Le compresse dispersibili di Votubia devono essere assunte solo come sospensione e non devono essere deglutite intere, masticate o frantumate. La sospensione può essere preparata o in una siringa per uso orale o in un piccolo bicchiere. Si deve avere cura di assicurarsi che l'intera dose sia stata ingerita. \r\n La sospensione deve essere somministrata immediatamente dopo la preparazione. Se non somministrata entro 30 minuti dalla preparazione quando si usa la siringa per uso orale o 60 minuti quando si usa un piccolo bicchiere, la sospensione deve essere eliminata e deve essere preparata una nuova sospensione (vedere paragrafo 6.3). Come diluente può essere usata solo acqua. \r\n Per ulteriori dettagli sulla manipolazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri derivati della rapamicina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Polmonite non infettiva  La polmonite non infettiva è un effetto di classe dei derivati della rapamicina, Everolimus incluso. La polmonite non infettiva (compresa la malattia polmonare interstiziale) è stata descritta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Everolimus è un substrato del CYP3A4, e anche un substrato e un moderato inibitore della PgP. Pertanto l'assorbimento e la successiva eliminazione di everolimus possono essere influenzati da sostanze che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Votubia\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Iressa ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Sutent ,  Symtuza ,  Tegretol ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Votubia durante la gravidanza e l'allattamento \r\n Posso prendere Votubia durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne in età fertile devono fare uso di un metodo contraccettivo di elevata efficacia (per esempio metodo ormonale di controllo delle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Votubia altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere avvisati di essere prudenti quando guidano o usano macchinari se accusano stanchezza durante il trattamento con Votubia. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Tre studi registrativi randomizzati di fase III, in doppio cieco versus placebo, comprendenti periodi di trattamento in doppio cieco e in aperto ed uno studio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'uomo l'esperienza di sovradosaggio è molto limitata. Dosi singole fino a 70 mg sono state somministrate nella popolazione adulta con una tollerabilità acuta accettabile. \r\n \r\n \r\n Nei casi di sospetto sovradosaggio è essenziale valutare i livelli ematici di Everolimus. In tutti i casi di sovradosaggio, devono essere adottate le misure generali di supporto. Everolimus non è considerato dializzabile in misura rilevante (meno del 10% viene rimosso in 6 ore di emodialisi). \r\n Popolazione pediatrica \r\n Un numero limitato di pazienti pediatrici è stato esposto a dosi più alte di 10 mg/m 2 /die. In questi casi non sono stati riportati segni di tossicità acuta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, altri agenti antineoplastici, inibitori della protein-chinasi, codice ATC: L01XE10  Meccanismo d'azione  Everolimus è un inibitore selettivo del mTOR (mammalian target of rapamycin, target della rapamicina nei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nei pazienti con tumori solidi in fase avanzata, la concentrazione di picco (Cmax) di Everolimus si raggiunge in media 1 ora dopo la somministrazione di 5 e 10 mg/die  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo non-clinico di sicurezza di Everolimus è stato valutato nel topo, nel ratto, nel maialino, nella scimmia e nel coniglio. I principali organi bersaglio identificati in diverse specie animali  ...  \r\n\nElenco degli eccipienti \r\n Butilidrossitoluene (E321)  Magnesio stearato  Lattosio monoidrato  Ipromellosa  Crospovidone tipo A  Mannitolo  Cellulosa microcristallina  Silice colloidale anidra\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Votubia  a base di  Everolimus  sono:"
}