{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110893",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Simdax soluz. per infusione ev 1 flac. 2,5 mg/ml 5 ml Simdax soluzione per inf. ev da 5 ml 4 flac.ni 2,5 mg/ml\nCos'è Simdax? \r\n Simdax  è un farmaco a base del principio attivo  Levosimendan , appartenente alla categoria degli  Inotropi  e nello specifico  Altri stimolanti cardiaci . E' commercializzato in Italia dall'azienda  Orion Pharma S.r.l. . Simdax  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orion Corporation Concessionario:  Orion Pharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Levosimendan Gruppo terapeutico:  Inotropi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Simdax è indicato nel trattamento a breve termine dello scompenso cardiaco cronico grave, in fase di instabilità acuta (ADHF) e laddove la terapia convenzionale non sia sufficiente e in casi dove il supporto di un farmaco inotropo sia considerato appropriato (vedere paragrafo 5.1).\nPosologia \r\n Simdax è solo per uso ospedaliero. Deve essere somministrato in ambiente ospedaliero dove siano disponibili adeguate apparecchiature di monitoraggio ed esperienza nell'uso di agenti inotropi. \r\n Modo di somministrazione \r\n Simdax deve essere diluito prima della somministrazione (vedere paragrafo 6.6). \r\n L'infusione è solo per uso endovenoso e può essere somministrata sia per via periferica sia centrale. \r\n Posologia \r\n La dose e la durata della terapia vanno individualizzate a seconda delle condizioni cliniche del paziente e della risposta al farmaco. \r\n Il trattamento deve iniziare con un'infusione in bolo di 6 - 12 mcg/kg somministrati nell'arco di 10 minuti, seguiti da un'infusione continua di 0,1 mcg/kg/min (vedere paragrafo 5.1). L'infusione in bolo più bassa (6 microgrammi/kg) è raccomandata per pazienti che all'inizio dell'infusione sono in concomitante trattamento con vasodilatatori o con inotropi per via endovenosa o con entrambi. \r\n Infusioni in bolo più elevate, entro questo range, produrranno una risposta emodinamica maggiore ma possono essere associate con un aumento transitorio dell'incidenza di reazioni avverse. La risposta del paziente va valutata durante l'infusione in bolo o entro 30, 60 minuti da un adattamento del dosaggio e in base alla risposta clinica. Se questa appare eccessiva (ipotensione, tachicardia), la velocità di infusione può essere diminuita fino a 0,05 mcg/kg/min. o interrotta (vedere paragrafo 4.4). Se la dose iniziale viene tollerata e si richiede un aumento dell'effetto emodinamico si può aumentare la velocità di infusione a 0,2 mcg/kg/min. \r\n La durata dell'infusione raccomandata nei pazienti con  scompenso cardiaco cronico grave in fase di instabilità acuta è di 24 ore. Non sono stati osservati fenomeni di tolleranza o di rimbalzo dopo l'interruzione dell'infusione con Simdax. Gli effetti emodinamici del farmaco persistono per almeno 24 ore e possono essere notati fino a 9 giorni dopo l'interruzione di un'infusione di 24 ore (vedere paragrafo 4.4). \r\n L'esperienza su somministrazioni ripetute di Simdax è limitata. \r\n L'esperienza sull'uso concomitante di agenti vasoattivi, inclusi agenti inotropi (eccetto la digossina) è limitata. Nel progetto REVIVE, è stata somministrata un'infusione in bolo minore (6 microgrammi/kg) con una infusione di base concomitante di agenti vasoattivi (vedere paragrafi 4.4, 4.5 e 5.1). \r\n Monitoraggio del trattamento \r\n Come da corrente pratica medica, durante il trattamento, si devono monitorare l'ECG, la pressione arteriosa e la frequenza cardiaca e va misurata la produzione di urina. \r\n Si raccomanda il monitoraggio di questi parametri per almeno 3 giorni dopo la fine dell'infusione o finchè il paziente sia clinicamente stabile (vedere paragrafo 4.4). Si raccomanda un monitoraggio per almeno 5 giorni in pazienti con insufficienza epatica o renale da lieve a moderata. \r\n Anziani \r\n Non sono necessari aggiustamenti posologici nei pazienti anziani. \r\n Insufficienza renale \r\n Simdax va usato con cautela in pazienti con insufficienza renale da lieve a moderata. Simdax non deve essere usato in pazienti con grave insufficienza renale (clearance della creatinina <30 ml/minuto) (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Insufficienza epatica \r\n Simdax va usato con cautela in pazienti con insufficienza epatica da lieve a moderata sebbene in questi pazienti non appare essere necessario alcun aggiustamento posologico. Simdax non deve essere somministrato in pazienti con insufficienza epatica grave (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Bambini \r\n Simdax non deve essere somministrato in bambini e adolescenti al di sotto dei 18 anni di età (vedere paragrafi 4.4 e 5.2). \r\n La tabella seguente fornisce dati dettagliati, relativamente alla velocità di infusione sia per le dosi in bolo che per quelle di mantenimento di una preparazione da 0,05 mg/ml di Simdax per infusione:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente  \r\n    (kg) \r\n    \r\n    \r\n    Dose in bolo somministrata per infusione nell'arco di 10 minuti con una velocità d'infusione (ml/h) di seguito riportata \r\n    \r\n    \r\n    Velocità di infusione continua (ml/h) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Infusione in bolo 6  \r\n    microgrammi/ kg \r\n    \r\n    \r\n    Infusione in bolo 12  \r\n    microgrammi/ kg \r\n    \r\n    \r\n    0,05 microgrammi/ \r\n    kg/minuto \r\n    \r\n    \r\n    0,1 microgrammi/ \r\n    kg/minuto \r\n    \r\n    \r\n    0,2 microgrammi/ \r\n    kg/minuto \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    29 \r\n    \r\n    \r\n    58 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    72 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    43 \r\n    \r\n    \r\n    86 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    14 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    101 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    17 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    58 \r\n    \r\n    \r\n    115 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    19 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    65 \r\n    \r\n    \r\n    130 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    11 \r\n    \r\n    \r\n    22 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    72 \r\n    \r\n    \r\n    144 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    79 \r\n    \r\n    \r\n    158 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    13 \r\n    \r\n    \r\n    26 \r\n    \r\n   \r\n   \r\n    \r\n    120 \r\n    \r\n    \r\n    86 \r\n    \r\n    \r\n    173 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    29 \r\n    \r\n   \r\n  \r\n \r\n \r\n La tabella successiva fornisce dati dettagliati, sulla velocità di infusione sia per la dose in bolo che per quella di mantenimento di una preparazione di 0,025 mg/ml di Simdax per infusione:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente  \r\n    (kg) \r\n    \r\n    \r\n    Dose in bolo somministrata per infusione nell'arco di 10  minuti con una velocità di infusione (ml/h) di seguito riportata \r\n    \r\n    \r\n    Velocità di infusione continua (ml/h) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Infusione in bolo 6  \r\n    microgrammi/kg \r\n    \r\n    \r\n    Infusione in bolo 12 \r\n    microgrammi/ kg \r\n    \r\n    \r\n    0,05  \r\n    microgrammi/ \r\n    kg/ minuto \r\n    \r\n    \r\n    0,1  \r\n    microgrammi/ \r\n    kg/ minuto \r\n    \r\n    \r\n    0,2 \r\n    microgrammi/ \r\n    kg/ minuto \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    58 \r\n    \r\n    \r\n    115 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    19 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    72 \r\n    \r\n    \r\n    144 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    86 \r\n    \r\n    \r\n    173 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    29 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    101 \r\n    \r\n    \r\n    202 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    34 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    115 \r\n    \r\n    \r\n    230 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    19 \r\n    \r\n    \r\n    38 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    130 \r\n    \r\n    \r\n    259 \r\n    \r\n    \r\n    11 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    43 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    144 \r\n    \r\n    \r\n    288 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    48 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    158 \r\n    \r\n    \r\n    317 \r\n    \r\n    \r\n    13 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    53 \r\n    \r\n   \r\n   \r\n    \r\n    120 \r\n    \r\n    \r\n    173 \r\n    \r\n    \r\n    346 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    29 \r\n    \r\n    \r\n    58 \r\n    \r\n   \r\n  \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità al Levosimendan o a uno qualsiasi degli eccipienti. \r\n Grave ipotensione e tachicardia (vedere paragrafi 4.4 e 5.1). Significative ostruzioni meccaniche ventricolari che alterano il riempimento o l'eiezione o entrambe. Grave insufficienza renale (clearance della creatinina <30 ml/minuto) e grave insufficienza epatica. Anamnesi di torsione di punta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come effetto emodinamico iniziale si può verificare una diminuzione della pressione arteriosa sia sistolica che diastolica perciò, Levosimendan deve essere usato con cautela in pazienti con valori basali di pressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come da corrente pratica medica, levosimendan deve essere usato con cautela quando somministrato con altri medicinali vasoattivi per via endovenosa in quanto aumenta il rischio potenziale di ipotensione (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Simdax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Simdax durante la gravidanza e l'allattamento \r\n Posso prendere Simdax durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi relativi all'infusione di Simdax nelle donne in gravidanza.  Studi condotti su animali hanno rivelato effetti tossici sulla riproduzione (vedere paragrafo 5.3). Di conseguenza, il Levosimendan va \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non applicabile. \r\n\nEffetti indesiderati \r\n Durante studi clinici, controllati, versus placebo condotti sull'ADHF (progetto REVIVE), il 53% dei pazienti ha riportato reazioni avverse, le più frequenti delle quali sono state tachicardia ventricolare, ipotensione e cefalea.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive di Simdax infusione possono causare ipotensione e tachicardia. In studi clinici con Simdax, l'ipotensione è stata trattata con successo mediante l'uso di sostanze vasopressorie (per es. dopamina in pazienti con insufficienza cardiaca congestizia o adrenalina in pazienti sottoposti a cardiochirurgia). La diminuzione eccessiva della pressione di riempimento cardiaco può limitare la risposta al Simdax e può essere trattata con liquidi per via parenterale. Dosi elevate (uguali o superiori a 0,4 mcg/kg/min) e infusioni con una durata superiore alle 24 ore aumentano la frequenza cardiaca e sono talvolta associate al prolungamento dell'intervallo QTc. In caso di un sovradosaggio di Simdax, si devono effettuare: un monitoraggio ECG continuo, ripetute determinazioni degli elettroliti sierici e un monitoraggio emodinamico invasivo. Il sovradosaggio di Simdax induce l'aumento di concentrazioni plasmatiche del metabolita attivo che può comportare un potenziamento e prolungamento dell'effetto sulla frequenza cardiaca richiedendo una conseguente estensione del periodo di osservazione. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico  Altri stimolanti cardiaci (calcio sensibilizzatori) codice ATC: C01CX08  Effetti farmacodinamici  Il Levosimendan rafforza la sensibilità al calcio delle proteine contrattili legandosi alla troponina cardiaca C in modo calcio-dipendente. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Generali  La farmacocinetica del Levosimendan è lineare alla dose terapeutica compresa tra 0,05-0,2 mcg/kg/minuto.  Distribuzione  Il volume di distribuzione del levosimendan (Vss) è circa 0,2 l/kg. Il levosimendan si lega  ...  \r\n\nDati preclinici di sicurezza \r\n Studi convenzionali sulla tossicità generale e genotossicità non hanno rivelato rischi particolari per l'uomo nell'uso a breve termine.  In studi su animali, il Levosimendan non si è dimostrato teratogeno, ma  ...  \r\n\nElenco degli eccipienti \r\n Povidone  Acido citrico, anidro  Etanolo, anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Simdax  a base di  Levosimendan  sono:"
}