{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110558",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rinvoq 15 mg 28 compresse a rilascio prolungato\nCos'è Rinvoq? \r\n Rinvoq  è un farmaco a base del principio attivo  Upadacitinib , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Rinvoq  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie Deutschland GmbH & Co. KG Concessionario:  AbbVie S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Upadacitinib Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n RINVOQ è indicato nel trattamento dell'artrite reumatoide in fase attiva da moderata a severa nei pazienti adulti che hanno avuto una risposta inadeguata o che sono intolleranti ad uno o più farmaci antireumatici modificanti la malattia (DMARD). RINVOQ può essere somministrato in monoterapia o in associazione con metotrexato.\nPosologia \r\n Il trattamento con Upadacitinib deve essere iniziato e monitorato da medici con esperienza nella diagnosi e nel trattamento dell'artrite reumatoide. \r\n Posologia \r\n La dose raccomandata di upadacitinib è di 15 mg una volta al giorno. \r\n Il trattamento non deve essere iniziato nei pazienti con una conta assoluta dei linfociti (ALC, Absolute Lymphocyte Count) < 500 cellule/mm 3 , con una conta assoluta dei neutrofili (ANC, Absolute Neutrophil Count) < 1.000 cellule/mm 3  o con livelli di emoglobina (Hb) < 8 g/dL (vedere paragrafi 4.4 e 4.8). \r\n Interruzione del trattamento \r\n Se un paziente sviluppa un'infezione grave, il trattamento deve essere interrotto fino a quando tale infezione non è risolta. \r\n L'interruzione della somministrazione può essere necessaria per la gestione delle alterazioni degli esami di laboratorio come descritto nella Tabella 1. \r\n Tabella 1. Valori di laboratorio e linee guida di monitoraggio \r\n \r\n \r\n  \r\n   \r\n    \r\n    Valore di laboratorio \r\n    \r\n    \r\n    Azione \r\n    \r\n    \r\n    Linee guida per il monitoraggio \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei neutrofili (ANC) \r\n    \r\n    \r\n    Il trattamento deve essere interrotto se la ANC è < 1.000 cellule/mm 3  e può essere ripreso quando la ANC ritorna al di sopra di tale valore \r\n    \r\n    \r\n    Valutare al basale e, successivamente, in base alla gestione ordinaria del paziente \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei linfociti (ALC) \r\n    \r\n    \r\n    Il trattamento deve essere interrotto se la ALC è < 500 cellule/mm 3  e può essere \r\n    ripreso quando la ALC ritorna al di sopra di tale valore \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina (Hb) \r\n    \r\n    \r\n    Il trattamento deve essere interrotto se l'Hb è < 8 g/dL e può essere ripreso quando l'Hb ritorna al di sopra di tale valore \r\n    \r\n   \r\n   \r\n    \r\n    Transaminasi epatiche \r\n    \r\n    \r\n    Il trattamento deve essere temporaneamente interrotto se si sospetta un danno epatico indotto dal farmaco \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi \r\n    \r\n    \r\n    I pazienti devono essere gestiti secondo le linee guida cliniche internazionali per la iperlipidemia \r\n    \r\n    \r\n    12 settimane dopo l'inizio del trattamento e, successivamente, in base alle linee guida cliniche internazionali per la iperlipidemia \r\n    \r\n   \r\n  \r\n \r\n Popolazioni speciali  \r\nAnziani   \r\n Nei pazienti di età pari o superiore a 65 anni non è richiesto alcun aggiustamento della dose. I dati relativi ai pazienti di età pari o superiore a 75 anni sono limitati.   \r\nCompromissione renale  \r\n Nei pazienti con compromissione renale lieve o moderata non è richiesto alcun aggiustamento della dose. I dati sull'uso di upadacitinib nei soggetti con compromissione renale severa sono limitati (vedere paragrafo 5.2). Upadacitinib deve essere usato con cautela nei pazienti con compromissione renale severa. L'uso di upadacitinib non è stato studiato in soggetti con malattia renale terminale. \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica lieve (Child Pugh A) o moderata (Child Pugh B) non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.2). Upadacitinib non deve essere usato nei pazienti con compromissione epatica severa (Child Pugh C) (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di RINVOQ nei bambini e negli adolescenti di età compresa tra 0 e meno di 18 anni non sono state ancora stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione \r\n \r\n \r\n RINVOQ deve essere assunto per via orale una volta al giorno con o senza cibo e può essere assunto in qualsiasi momento della giornata. Le compresse devono essere deglutite intere e non devono essere divise, frantumate o masticate. \r\n\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Tubercolosi (TB) attiva o infezioni gravi attive (vedere paragrafo 4.4). \r\n  Compromissione epatica severa (vedere paragrafo 4.2). \r\n  Gravidanza (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Medicinali immunosoppressori  L'associazione con altri potenti immunosoppressori come azatioprina, ciclosporina, tacrolimus e DMARD biologici o altri inibitori delle Janus chinasi (JAK) non è stata valutata negli studi clinici e non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziale influenza di altri medicinali sulla farmacocinetica di upadacitinib  Upadacitinib è metabolizzato principalmente dal CYP3A4. Pertanto, l'esposizione plasmatica a upadacitinib può essere influenzata da medicinali che inibiscono o inducono fortemente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rinvoq\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rinvoq durante la gravidanza e l'allattamento \r\n Posso prendere Rinvoq durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento e nelle 4 settimane successive all'ultima dose di Upadacitinib.  Gravidanza  I dati relativi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Upadacitinib non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco (ADR) più comunemente riportate sono infezioni delle vie respiratorie superiori (13,5%), nausea (3,5%), creatinfosfochinasi (CPK) ematica aumentata (2,5%) e tosse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici Upadacitinib è stato somministrato fino a dosi equivalenti per quanto riguarda l'AUC giornaliera a 60 mg a rilascio prolungato una volta al giorno. Le reazioni avverse sono state paragonabili a quelle osservate a dosi più basse e non sono state identificate tossicità specifiche. Circa il 90% di upadacitinib nella circolazione sistemica viene eliminato entro 24 ore dalla somministrazione (entro l'intervallo di dosi valutato negli studi clinici). In caso di sovradosaggio si raccomanda di monitorare il paziente per rilevare segni e sintomi di reazioni avverse. I pazienti che sviluppano reazioni avverse devono ricevere un trattamento adeguato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori, immunosoppressori selettivi, codice ATC: non ancora assegnato  Meccanismo d'azione  Le Janus chinasi (JAK) sono enzimi intracellulari che trasmettono segnali di citochine o di fattori di crescita coinvolti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le esposizioni plasmatiche a Upadacitinib sono proporzionali alla dose nell'intervallo di dosaggio terapeutico. Le concentrazioni plasmatiche allo stato stazionario vengono raggiunte entro 4 giorni con accumulo minimo dopo somministrazioni multiple  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica.  In uno studio di 2 anni sulla carcinogenicità nei ratti Sprague-Dawley, Upadacitinib, a  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della compressa:  Cellulosa microcristallina  Ipromellosa  Mannitolo  Acido tartarico  Silice, colloidale anidra  Magnesio stearato    Film di rivestimento:  Alcol polivinilico  Macrogol  Talco  Titanio diossido (E171)  Ossido di ferro nero (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rinvoq  a base di  Upadacitinib  sono:"
}