{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110796",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Seroquel 150 mg 60 compresse a rilascio prolungato Seroquel 200 mg 60 compresse a rilascio prolungato Seroquel 300 mg 60 compresse a rilascio prolungato Seroquel 400 mg 60 compresse a rilascio prolungato Seroquel 50 mg 60 compresse a rilascio prolungato\nCos'è Seroquel? \r\n Seroquel  è un farmaco a base del principio attivo  Quetiapina Fumarato , appartenente alla categoria degli  Antipsicotici dibenzotiazepinico  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Seroquel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca S.p.A. Concessionario:  AstraZeneca S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quetiapina Fumarato Gruppo terapeutico:  Antipsicotici dibenzotiazepinico Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Seroquel compresse a rilascio prolungato è indicato per il: \r\n \r\n  trattamento della schizofrenia \r\n  trattamento del disturbo bipolare:\r\n  \r\n   Per il trattamento degli episodi maniacali di entità da moderata a grave nel disturbo bipolare \r\n   Per il trattamento degli episodi depressivi maggiori nel disturbo bipolare \r\n   Per la prevenzione delle recidive di episodi maniacali o depressivi nei pazienti affetti da disturbo bipolare che hanno risposto in precedenza al trattamento con quetiapina. \r\n  \r\n  \r\n  Trattamento aggiuntivo (add-on) degli episodi depressivi maggiori nei pazienti con Disturbi Depressivi Maggiori (MDD) con risposta sub-ottimale alla monoterapia antidepressiva (vedere paragrafo 5.1). Prima di iniziare il trattamento, il medico deve prendere in considerazione il profilo di sicurezza di Seroquel compresse a rilascio prolungato (vedere paragrafo 4.4). \r\n\nPosologia \r\n Esistono diversi schemi di dosaggio per ciascuna indicazione. Bisogna pertanto assicurarsi che i pazienti ricevano informazioni chiare sul dosaggio più appropriato per la loro patologia. \r\n Seroquel compresse a rilascio prolungato deve essere somministrato una volta al giorno, lontano dai pasti. Le compresse devono essere inghiottite intere, e non divise, masticate o frantumate. \r\n Adulti \r\n Per il trattamento della schizofrenia e degli episodi maniacali da moderati a gravi associati a disturbo bipolare \r\n Seroquel compresse a rilascio prolungato deve essere somministrato almeno un'ora prima dei pasti. La dose giornaliera all'inizio della terapia è pari a 300 mg al giorno 1 e a 600 mg al giorno 2. La dose giornaliera raccomandata è 600 mg; tuttavia, se è giustificato dalle condizioni cliniche, il dosaggio può essere aumentato a 800 mg al giorno. La dose deve essere aggiustata in un intervallo di dosaggio efficace, compreso tra 400 mg e 800 mg al giorno, in funzione della risposta clinica e della tollerabilità del paziente. Per la terapia di mantenimento della schizofrenia non è necessario alcun aggiustamento della dose. \r\n Per il trattamento degli episodi depressivi maggiori nel disturbo bipolare \r\n Seroquel compresse a rilascio prolungato deve essere somministrato alla sera prima di coricarsi. La dose giornaliera totale per i primi quattro giorni di terapia è di 50 mg (Giorno 1), 100 mg (Giorno 2), 200 mg (Giorno 3) e 300 mg (Giorno 4). La dose giornaliera raccomandata è di 300 mg. Negli studi clinici, non è stato osservato alcun beneficio aggiuntivo nel gruppo trattato con 600 mg, rispetto al gruppo trattato con 300 mg (vedere paragrafo 5.1). Singoli pazienti possono trarre beneficio dalla somministrazione di una dose pari a 600 mg. Dosi superiori a 300 mg devono essere somministrate da medici esperti nel trattamento del disturbo bipolare. In singoli pazienti, nel caso si manifestassero problemi di tollerabilità, studi clinici hanno indicato che può essere considerata una riduzione della dose a un minimo di 200 mg. \r\n Per la prevenzione delle recidive nel disturbo bipolare \r\n Per prevenire le recidive di episodi maniacali, misti o depressivi nel disturbo bipolare, i pazienti che hanno risposto a Seroquel compresse a rilascio prolungato per il trattamento acuto del disturbo bipolare devono proseguire la terapia con Seroquel compresse a rilascio prolungato allo stesso dosaggio somministrato alla sera prima di coricarsi. La dose di Seroquel compresse a rilascio prolungato può essere variata in funzione della risposta clinica e della tollerabilità individuale entro un range di 300-800 mg/die. È importante utilizzare la dose minima efficace per la terapia di mantenimento. \r\n Per il trattamento aggiuntivo di episodi depressivi maggiori associati a MDD \r\n Seroquel compresse a rilascio prolungato deve essere somministrato prima di coricarsi. All'inizio della terapia, la dose giornaliera è pari a 50 mg nei Giorni 1 e 2, e a 150 mg nei Giorni 3 e 4. L'effetto antidepressivo è stato osservato alle dosi di 150 e 300 mg/die in studi clinici a breve termine come terapia aggiuntiva (in associazione con amitriptilina, bupropione, citalopram, duloxetina, escitalopram, fluoxetina, paroxetina, sertralina e venlafaxina – vedere paragrafo 5.1) e alla dose di 50 mg/die in studi clinici a breve termine condotti in monoterapia. A dosi superiori aumenta il rischio di insorgenza di eventi avversi. Il medico deve pertanto accertarsi che venga utilizzata la dose minima efficace per il trattamento, iniziando con 50 mg/die. L'eventuale incremento del dosaggio da 150 a 300 mg/die deve essere effettuato in base alla valutazione del singolo paziente. \r\n Passaggio dalla terapia con Seroquel compresse a rilascio immediato \r\n Per garantire una modalità di somministrazione più comoda, i pazienti trattati attualmente con dosi suddivise di Seroquel compresse a rilascio immediato possono passare al trattamento con Seroquel compresse a rilascio prolungato alla dose totale giornaliera equivalente da assumere una volta al giorno. Possono essere necessari aggiustamenti individuali del dosaggio. \r\n Anziani \r\n Come per altri antipsicotici e antidepressivi, Seroquel compresse a rilascio prolungato deve essere somministrato con cautela negli anziani, in particolare durante il periodo iniziale di somministrazione. Può essere necessario che l'incremento progressivo della dose di Seroquel compresse a rilascio prolungato debba avvenire più lentamente e che la dose terapeutica giornaliera debba essere più bassa rispetto ai pazienti giovani. Nei pazienti anziani la clearance plasmatica media di quetiapina è risultata ridotta del 30%-50% in confronto ai pazienti più giovani. La dose iniziale per i pazienti anziani è pari a 50 mg/die. La dose può essere aumentata con incrementi di 50 mg/die fino a raggiungere un dosaggio efficace, in funzione della risposta clinica e della tollerabilità del singolo paziente. \r\n Nei pazienti anziani con episodi depressivi maggiori associati a MDD, la dose iniziale deve essere pari a 50 mg/die ai Giorni 1-3, aumentando a 100 mg/die al Giorno 4 e a 150 mg/die al Giorno 8. Deve essere utilizzata la dose minima efficace, iniziando con 50 mg/die. Qualora fosse richiesto un aumento della dose a 300 mg/die sulla base della valutazione del singolo paziente, questo incremento deve essere effettuato non prima del Giorno 22 di trattamento. \r\n L'efficacia e la sicurezza non sono stati valutati nei pazienti con età superiore ai 65 anni con episodi depressivi associati a disturbo bipolare. \r\n Popolazione pediatrica \r\n Seroquel compresse a rilascio prolungato non è raccomandato nei bambini e negli adolescenti di età inferiore a 18 anni, a causa della mancanza di dati che ne supportino l'uso in questa fascia d'età. I dati al momento disponibili provenienti da studi clinici controllati verso placebo sono riportati ai paragrafi 4.4, 4.8, 5.1 e 5.2. \r\n Compromissione della funzionalità renale \r\n Non è necessario un aggiustamento del dosaggio nei pazienti con funzione renale compromessa. \r\n Compromissione della funzionalità epatica \r\n La quetiapina è ampiamente metabolizzata a livello epatico. Pertanto, Seroquel compresse a rilascio prolungato deve essere impiegato con cautela in pazienti con compromissione epatica nota, particolarmente durante le fasi iniziali del trattamento. La dose iniziale di quetiapina nei pazienti con compromissione epatica dovrebbe essere di 50 mg/die. La dose può essere aumentata con incrementi giornalieri di 50 mg/die fino a raggiungere la dose efficace, in funzione della risposta clinica e della tollerabilità del singolo paziente.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n La somministrazione concomitante degli inibitori del citocromo P4503A4, come gli inibitori della proteasi dell'HIV, agenti antifungini azolici, eritromicina, claritromicina e nefazodone, è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché Seroquel compresse a rilascio prolungato è approvato per diverse indicazioni, si deve tener conto del profilo di sicurezza del farmaco rispetto alla diagnosi del singolo paziente e alla dose  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché la quetiapina esplica la sua attività principale sul sistema nervoso centrale, la quetiapina deve essere somministrata con cautela in associazione con altri farmaci ad attività centrale e con alcool.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Seroquel\"  insieme ad altri farmaci come  Atripla ,  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sustiva ,  Symtuza ,  Tegretol ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Seroquel durante la gravidanza e l'allattamento \r\n Posso prendere Seroquel durante la gravidanza e l'allattamento? Gravidanza  Primo trimestre  La moderata quantità di dati pubblicati da gravidanze esposte (tra 300-1000 esiti di gravidanza), comprendenti reports individuali e alcuni studi osservazionali non suggeriscono un aumento del rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A causa dei suoi effetti principali a carico del sistema nervoso centrale, la quetiapina può interferire con attività che richiedono vigilanza mentale. Pertanto, i pazienti devono essere avvertiti di non guidare o utilizzare macchinari, fino a quando non sia nota la loro suscettibilità individuale a questo effetto. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco (ADR) più comunemente osservate con quetiapina (≥10%) sono sonnolenza, capogiro, cefalea, secchezza delle fauci, sintomi di astinenza (interruzione), aumenti dei livelli sierici di trigliceridi, aumenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In generale, i segni e i sintomi riportati sono riconducibili ad un potenziamento degli effetti farmacologici noti del principio attivo, come ad es. sonnolenza e sedazione, tachicardia, ipotensione ed effetti anticolinergici. \r\n Il sovradosaggio può portare al prolungamento dell'intervallo QT, crisi epilettiche, stato epilettico, rabdomiolisi, depressione respiratoria, ritenzione urinaria, confusione, vaneggiamento (delirium) e/o agitazione, coma e morte. I pazienti con grave patologia cardiovascolare pre-esistente possono essere più a rischio di sviluppare effetti da sovradosaggio (vedere paragrafo 4.4 ipotensione ortostatica). \r\n Trattamento del sovradosaggio \r\n Non esiste un antidoto specifico per la quetiapina. Nei casi con manifestazioni più gravi, deve essere considerata la possibilità di un coinvolgimento di diversi farmaci, e si raccomandano quindi procedure di cura intensiva, comprese l'instaurazione e il mantenimento della pervietà delle vie aeree a supporto di un'adeguata ossigenazione e ventilazione, il monitoraggio e il sostegno della funzionalità cardiovascolare. \r\n In base alla letteratura pubblicata, i pazienti con delirium e agitazione e una chiara sindrome anticolinergica possono essere trattati con 1-2 mg di fisostigmina (sotto monitoraggio continuo con ECG). L'impiego di questo farmaco non è raccomandato come trattamento standard a causa del potenziale effetto negativo di fisostigmina sulla conduttanza del cuore. Fisostigmina può essere impiegata in assenza di aberrazioni all'ECG. Non usare fisostigmina in caso di aritmie, qualsiasi grado di blocco cardiaco o allargamento del complesso QRS. \r\n Sebbene non sia stata valutata la prevenzione dell'assorbimento nei casi di sovradosaggio, si può tenere in considerazione la lavanda gastrica nei casi di grave intossicazione, da eseguire possibilmente entro un'ora dall'ingestione. Si deve considerare anche la somministrazione di carbone attivo. \r\n Nei casi di sovradosaggio da quetiapina, l'ipotensione refrattaria deve essere trattata con misure appropriate come ad esempio fluidi endovenosi e/o agenti simpaticomimetici. Devono essere evitate epinefrina e dopamina, poichè la beta stimolazione può peggiorare l'ipotensione durante l'instaurarsi del blocco alfa indotto dalla quetiapina. \r\n Un'accurata supervisione medica ed un appropriato monitoraggio devono essere garantiti fino alla guarigione del paziente. \r\n In caso di sovradosaggio con quetiapina a rilascio prolungato XR c'è un picco di sedazione ritardato, un impulso di picco e un recupero ritardato rispetto al sovradosaggio di quetiapina a rilascio immediato IR. \r\n Nel caso di sovradosaggio di quetiapina a rilascio-prolungato è stata riportata la formazione di un bezoario gastrico e perciò è raccomandata un'appropriata diagnostica per immagini al fine di guidare ulteriormente la gestione del paziente. \r\n In alcuni casi è stata eseguita con successo la rimozione endoscopica del bezoario farmaco indotto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotici; Diazepine, ossazepine e tiazepine  Codice ATC: N05A H04  Meccanismo d'azione  La quetiapina è un farmaco antipsicotico atipico. La quetiapina e il metabolita attivo presente nel plasma umano, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Quetiapina è ben assorbita dopo somministrazione orale. Seroquel compresse a rilascio prolungato raggiunge il picco di concentrazione plasmatica di quetiapina e norquetiapina circa 6 ore dopo la somministrazione (Tmax).  ...  \r\n\nDati preclinici di sicurezza \r\n Una serie di studi di genotossicità in vitro e in vivo non hanno mostrato evidenza di genotossicità. Negli animali da laboratorio esposti a livelli clinicamente rilevanti sono state osservate le  ...  \r\n\nElenco degli eccipienti \r\n Nucleo   Cellulosa microcristallina  Sodio citrato  Lattosio monoidrato  Magnesio stearato  Ipromellosa 2208  Rivestimento   Ipromellosa 2910  Macrogol 400  Titanio diossido (E171)  Ossido di ferro giallo (E172) (compresse da 50, 200 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Seroquel  a base di  Quetiapina Fumarato  sono:  Quentiax - Compressa A Rilascio Prolungato, Compressa Rivestita ,  Quetiapina Accord - Compressa A Rilascio Modificato ,  Quetiapina Accord - Compressa A Rilascio Prolungato ,  Quetiapina Accord - Compressa Rivestita, Compresse Rivestite ,  Quetiapina DOC ,  Quetiapina Eurogenerici ,  Quetiapina Mylan ,  Quetiapina Sandoz BV ,  Quetiapina Teva Italia ,  Seroquel - Compressa A Rilascio Modificato"
}