{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111023",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sofacor 3,35 mg/ml collirio 0,4 ml 30 contenitori\nCos'è Sofacor? \r\n Sofacor  è un farmaco a base del principio attivo  Idrocortisone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Sofacor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Idrocortisone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento di affezioni congiuntivali di grado lieve di tipo allergico o infiammatorio non infettive.\nPosologia \r\n Posologia \r\n La dose raccomandata è 2 gocce da 2 a 4 volte al giorno nell'occhio affetto. \r\n La durata di questo dosaggio può generalmente variare da pochi giorni a un massimo di 14 giorni. \r\n Una graduale diminuzione fino a una somministrazione a giorni alterni può essere raccomandata al fine di evitare una ricaduta. \r\n In caso di risposta insufficiente, deve essere utilizzato un corticosteroide più potente. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nella popolazione pediatrica non sono state stabilite. Vedere paragrafo 4.4. \r\n Anziani \r\n Nessun aggiustamento della dose è necessario per i pazienti anziani. \r\n Modo di somministrazione \r\n Uso oftalmico. \r\n Un contenitore monodose contiene soluzione sufficiente per trattare entrambi gli occhi. \r\n Solo per uso singolo. \r\n Questo medicinale è una soluzione sterile che non contiene conservante. La soluzione di un singolo contenitore monodose deve essere usata immediatamente dopo l'apertura per la somministrazione nell'occhio(i) affetto(i) (vedere paragrafo 6.3). \r\n I pazienti devono essere istruiti a: \r\n \r\n  evitare il contatto della punta del contenitore con l'occhio o le palpebre, \r\n  usare il collirio, soluzione immediatamente dopo la prima apertura del contenitore monodose ed eliminare il contenitore monodose dopo l'utilizzo. \r\n \r\n L'occlusione nasolacrimale attraverso la compressione dei dotti lacrimali per un minuto può ridurre l'assorbimento sistemico. \r\n In caso di trattamento concomitante con altri colliri, soluzione, le somministrazioni devono essere distanziate di almeno cinque minuti l'una dall'altra.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Nota ipertensione oculare indotta da glucocorticosteroidi e altre forme d'ipertensione oculare; \r\n  Infezione acuta da virus herpes simplex e la maggior parte di altre infezioni virali corneali in fase acuta ulcerativa (eccetto quando associato con chemioterapici specifici per il virus erpetico), congiuntivite con cheratite ulcerativa anche allo stadio iniziale (test della fluorescina positivo); \r\n  Tubercolosi oculare; \r\n  Micosi oculare; \r\n  Infezione oculare purulenta acuta, congiuntivite purulenta e blefarite purulenta, orzaiolo e infezione da herpes che possono essere mascherati o aggravati da antiinfiammatori. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli steroidi topici non devono mai essere utilizzati per un occhio arrossato in assenza di diagnosi.  L'uso di questo medicinale non è raccomandato per il trattamento di cheratiti virali erpetiche,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  In co-trattamento con inibitori del CYP3A, compresi i prodotti contenenti cobicistat, si prevede l'incremento del rischio di effetti collaterali sistemici. L'associazione deve essere evitata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sofacor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sofacor durante la gravidanza e l'allattamento \r\n Posso prendere Sofacor durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di SOFACOR in donne in gravidanza non esistono o sono in numero limitato. I corticosteroidi attraversano la placenta. Gli studi sugli animali hanno evidenziato tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sull'effetto di questo medicinale sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Una temporanea visione offuscata o altri disturbi della visione possono influenzare la capacità di guidare veicoli o l'uso di macchinari. In caso di visione offuscata, il paziente deve attendere fino alla normale ripresa della visione prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Elenco delle reazioni avverse:  Le reazioni avverse sono classificate in base alla frequenza come segue: molto comune (≥ 1/10); comune (≥ 1/100, <1/10); non comune ( ≥ 1/1.000, < 1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel caso di sovradosaggio topico associato con irritazione prolungata agli occhi, l'occhio (i) deve essere sciacquato con acqua sterile. \r\n Sovradosaggi prolungati possono produrre ipertensione oculare. In questo caso, è necessario interrompere il trattamento. \r\n La sintomatologia a causa di ingestione accidentale, non è nota. Come con altri corticosteroidi tuttavia, il medico può prendere in considerazione la lavanda gastrica o il vomito. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ANTIINFIAMMATORI – Corticosteroidi, non associati; Codice ATC: S01BA02  Meccanismo d'azione:  L'idrocortisone o cortisolo è un glucocorticoide secreto dalla ghiandola surrenale e dotato di attività antiinfiammatoria in grado di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Uno studio di farmacocinetica nei conigli eseguito con SOFACOR ha dimostrato che dopo la somministrazione, l'idrocortisone si diffondeva rapidamente nell'umore acqueo, nella cornea e nella congiuntiva. La penetrazione di idrocortisone  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione ripetuta e prolungata di idrocortisone per via sistemica negli animali ha ridotto l'aumento di peso corporeo, ha aumentato la neoglucogenesi e l'iperglicemia, la timolisi e l'ipertensione oculare.  Tossicità  ...  \r\n\nElenco degli eccipienti \r\n Disodio fosfato dodecaidrato  Sodio diidrogeno fosfato monoidrato  Sodio cloruro  Disodio edetato  Acido cloridrico (per aggiustare il pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sofacor  a base di  Idrocortisone Sodio Fosfato  sono:"
}