{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111361",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Telmisartan EG 20 mg 28 compresse rivestite con film Telmisartan EG 40 mg 28 compresse rivestite con film Telmisartan EG 80 mg 28 compresse rivestite con film\nCos'è Telmisartan EG? \r\n Telmisartan EG  è un farmaco a base del principio attivo  Telmisartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Telmisartan EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Telmisartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione essenziale negli adulti. \r\n Prevenzione cardiovascolare  \r\n Riduzione della morbilità cardiovascolare in pazienti con: \r\n i) malattia cardiovascolare aterotrombotica manifesta (anamnesi di coronaropatia, ictus o malattia arteriosa periferica) o \r\n ii) diabete mellito di tipo 2 con danno documentato degli organi bersaglio.\nPosologia \r\n Posologia \r\n Trattamento dell'ipertensione essenziale:  \r\n La dose generalmente efficace è 40 mg una volta al giorno. Alcuni pazienti possono trarre già beneficio dalla dose di 20 mg una volta al giorno. Nei casi in cui non viene raggiunto il controllo pressorio, la dose di Telmisartan può essere aumentata fino ad un massimo di 80 mg una volta al giorno. In alternativa, il telmisartan può essere impiegato in associazione con diuretici tiazidici, come l'idroclorotiazide, con il quale è stato dimostrato un effetto additivo in termini di riduzione della pressione, con l'associazione a telmisartan. Qualora si prenda in considerazione un aumento di dose, si deve tenere presente che il massimo effetto antipertensivo si ottiene generalmente da quattro a otto settimane dopo l'inizio del trattamento (vedere paragrafo 5.1). \r\n Prevenzione cardiovascolare: \r\n La dose raccomandata è 80 mg una volta al giorno. Non è noto se dosi di telmisartan inferiori a 80 mg siano efficaci nel ridurre la morbilità cardiovascolare. \r\n Quando si inizia la terapia con telmisartan per la riduzione della morbilità cardiovascolare, si raccomanda un attento monitoraggio della pressione arteriosa e se appropriato può essere necessario un aggiustamento della dose dei medicinali che riducono la pressione arteriosa. \r\n Popolazioni speciali:  \r\n Compromissione della funzionalità renale:  per i pazienti con insufficienza renale lieve o moderata non è necessario modificare la posologia. L'esperienza in pazienti con grave insufficienza renale o in emodialisi è limitata. In questi pazienti è raccomandata una dose iniziale più bassa pari a 20 mg (vedere paragrafo 4.4). \r\n Compromissione della funzionalità epatica : nei pazienti con insufficienza epatica lieve o moderata la dose non deve essere maggiore di 40 mg una volta al giorno (vedere paragrafo 4.4). \r\n Persone anziane \r\n Non è richiesto alcun aggiustamento della dose nelle persone anziane. \r\n Popolazione pediatrica \r\n L'uso di Telmisartan EG nei bambini con meno di 18 anni non è raccomandato a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n Il telmisartan può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Disturbi ostruttivi delle vie biliari \r\n  Insufficienza epatica grave \r\n  L'uso concomitante di Telmisartan EG con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza:   La terapia con antagonisti del recettore dell'angiotensina II non deve essere iniziata durante la gravidanza. Per le pazienti che stanno pianificando una gravidanza si deve ricorrere a un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  Come altri medicinali che agiscono sul sistema renina-angiotensina-aldosterone, il telmisartan può indurre iperkaliemia (vedere paragrafo 4.4). Il rischio può aumentare in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Telmisartan EG\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Telmisartan EG durante la gravidanza e l'allattamento \r\n Posso prendere Telmisartan EG durante la gravidanza e l'allattamento? Gravidanza:  L'uso degli antagonisti del recettore dell'angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli antagonisti del recettore dell'angiotensina II è controindicato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi relativamente alla capacità di guidare veicoli e sull'utilizzo di macchinari. In caso di guida di veicoli o di utilizzo di macchinari si deve comunque considerare la possibilità di occasionali capogiri o di sonnolenza in corso di trattamento antipertensivo. \r\n\nEffetti indesiderati \r\n L'incidenza complessiva degli eventi avversi riportati con Telmisartan (41,4%) è stata solitamente confrontabile a quella segnalata con il placebo (43,9%) nel corso di studi clinici controllati, in pazienti trattati per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le informazioni disponibili riguardo al sovradosaggio nell'uomo sono limitate. \r\n Sintomi:  le manifestazioni più rilevanti legate al sovradosaggio del Telmisartan sono state ipotensione e tachicardia; sono stati segnalati anche bradicardia, capogiro, aumento della creatinina sierica e insufficienza renale acuta. \r\n Trattamento:  il telmisartan non viene rimosso dall'emodialisi. Il paziente deve essere strettamente controllato e il trattamento deve essere sintomatico e di supporto.  Il trattamento dipende dal tempo trascorso dall'ingestione e dalla gravità dei sintomi. Le misure suggerite includono induzione di emesi e/o lavanda gastrica. Nel trattamento del sovradosaggio può essere utile il carbone attivato. I livelli degli elettroliti sierici e della creatinina devono essere controllati frequentemente. Nel caso di ipotensione, il paziente deve essere posto in posizione supina e i sali e i liquidi devono essere reintegrati rapidamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, non associati, codice ATC: C09CA07.  Meccanismo d'azione:  Il Telmisartan è un antagonista recettoriale dell'angiotensina II (tipo AT1) specifico ed efficace per via orale. Il telmisartan \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:   L'assorbimento del Telmisartan è rapido, sebbene la frazione assorbita sia variabile. La biodisponibilità assoluta del telmisartan è mediamente circa del 50%. Quando il telmisartan viene assunto con il  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici di sicurezza, dosi tali da determinare un'esposizione confrontabile a quella dell'intervallo clinico terapeutico hanno causato una riduzione dei parametri eritrocitari (eritrociti, emoglobina, ematocrito), alterazioni nell'emodinamica renale (aumento  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Sodio idrossido  Povidone (K-25)  Meglumina  Lattosio monoidrato  Crospovidone  Ferro ossido giallo (E172)  Magnesio stearato  Rivestimento della compressa  Ipromellosa  Titanio diossido (E171)  Macrogol-400  Talco  Ferro ossido giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Telmisartan EG  a base di  Telmisartan  sono:  Micardis ,  Pritor ,  Telmisartan Almus ,  Telmisartan Alter ,  Telmisartan DOC Generici ,  Telmisartan Mylan ,  Telmisartan Pensa ,  Telmisartan Sandoz ,  Telmisartan Teva Italia ,  Telmisartan Zentiva ,  Tolura - Compressa"
}