{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112064",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xarelto 2,5 mg 56 compresse riv. con film\nCos'è Xarelto? \r\n Xarelto  è un farmaco a base del principio attivo  Rivaroxaban , appartenente alla categoria degli  Anticoagulanti diretti  e nello specifico  Inibitori diretti del fattore Xa . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Xarelto  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Rivaroxaban Gruppo terapeutico:  Anticoagulanti diretti Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Xarelto, somministrato insieme con il solo acido acetilsalicilico ( acetylsalicylic acid , ASA) o con ASA e clopidogrel o ticlopidina, è indicato per la prevenzione di eventi aterotrombotici in pazienti adulti dopo una sindrome coronarica acuta (SCA) con biomarcatori cardiaci elevati (vedere paragrafi 4.3, 4.4 e 5.1). \r\n Xarelto, somministrato insieme con acido acetilsalicilico (ASA), è indicato per la prevenzione di eventi aterotrombotici in pazienti adulti, ad alto rischio di eventi ischemici, che presentano coronaropatia ( coronary artery disease , CAD) o arteriopatia periferica ( peripheral artery disease , PAD) sintomatica.\nPosologia \r\n Posologia \r\n La dose raccomandata è 2,5 mg due volte al giorno. \r\n \r\n  SCA \r\n \r\n I pazienti che assumono Xarelto 2,5 mg due volte al giorno devono anche assumere una dose giornaliera di 75 - 100 mg di ASA o una dose giornaliera di 75 - 100 mg di ASA in aggiunta a una dose giornaliera di 75 mg di clopidogrel oppure a una dose giornaliera standard di ticlopidina. \r\n Il trattamento deve essere regolarmente valutato nel singolo paziente considerando da un lato il rischio di eventi ischemici e dall'altro i rischi di sanguinamento. Un prolungamento del trattamento oltre i 12 mesi deve essere valutata in base ad ogni singolo paziente, perchè le esperienze fino ai 24 mesi sono limitate (vedere paragrafo 5.1). \r\n Il trattamento con Xarelto deve iniziare il più presto possibile dopo la stabilizzazione dell'evento di SCA (procedure di rivascolarizzazione incluse); non prima di 24 ore dopo il ricovero in ospedale e nel momento in cui la terapia anticoagulante parenterale verrebbe normalmente sospesa. \r\n \r\n  CAD/PAD  \r\n \r\n I pazienti che assumono Xarelto 2,5 mg due volte al giorno devono anche assumere una dose giornaliera di 75-100 mg di ASA. \r\n La durata del trattamento deve essere regolarmente valutata nel singolo paziente considerando da un lato il rischio di eventi trombotici e dall'altro i rischi di sanguinamento. \r\n Nei pazienti con evento trombotico acuto o procedura vascolare che necessitano di una doppia terapia antipiastrinica, la prosecuzione del trattamento con Xarelto 2,5 mg due volte al giorno deve essere valutata in base al tipo di evento o procedura e al regime antipiastrinico. \r\n La sicurezza e l'efficacia di Xarelto 2,5 mg due volte al giorno in combinazione con ASA più clopidogrel/ticlopidina sono state studiate soltanto in pazienti con SCA recente (vedere paragrafo 4.1). La doppia terapia antipiastrinica non è stata studiata in combinazione con Xarelto 2,5 mg due volte al giorno nei pazienti con CAD/PAD (vedere paragrafi 4.4 e 5.1). \r\n In caso di dimenticanza di una dose, il paziente deve proseguire con la dose regolare raccomandata secondo lo schema di assunzione stabilito. Non deve essere assunta una dose doppia per compensare la dimenticanza della dose. \r\n Passaggio dagli antagonisti della vitamina K (AVK) a Xarelto \r\n Nei pazienti che passano dagli AVK a Xarelto, dopo l'assunzione di Xarelto i valori dell'International Normalised Ratio(INR) possono essere falsamente elevati. L'INR non è indicato per misurare l'attività anticoagulante di Xarelto e quindi non deve essere utilizzato (vedere paragrafo 4.5). \r\n Passaggio da Xarelto agli antagonisti della vitamina K (AVK) \r\n Durante la transizione da Xarelto agli AVK esiste la possibilità di un effetto anticoagulante inadeguato. Ogni qualvolta si passi ad un altro anticoagulante deve essere assicurato un livello di anticoagulazione adeguato e continuo. Si noti che Xarelto può contribuire a innalzare l'INR. \r\n Nei pazienti che passano da Xarelto agli AVK, gli AVK devono essere somministrati in associazione fino a che l'INR sia ≥ 2,0. Nei primi due giorni della fase di transizione, la posologia degli AVK deve essere quella iniziale standard mentre, successivamente, sarà basata sull'INR. Nella fase di trattamento concomitante con Xarelto e AVK, l'INR deve essere determinato non prima che siano trascorse 24 ore dalla dose precedente di Xarelto, ma prima della dose successiva. Dopo l'interruzione di Xarelto, l'INR può essere determinato in modo affidabile dopo che siano trascorse almeno 24 ore dall'ultima dose (vedere paragrafi 4.5 e 5.2). \r\n Passaggio dagli anticoagulanti parenterali a Xarelto \r\n Nei pazienti in trattamento con un anticoagulante parenterale, interrompere il trattamento con l'anticoagulante parenterale e iniziare la terapia con Xarelto da 0 a 2 ore prima del momento in cui sarebbe dovuta avvenire la successiva somministrazione del medicinale parenterale (ad es. eparine a basso peso molecolare) o al momento dell'interruzione di un medicinale parenterale a somministrazione continua (ad es. eparina non frazionata per via endovenosa). \r\n Passaggio da Xarelto agli anticoagulanti parenterali \r\n Somministrare la prima dose dell'anticoagulante parenterale quando la dose successiva di Xarelto avrebbe dovuto essere somministrata. \r\n Popolazioni particolari \r\n Compromissione renale \r\n I limitati dati clinici relativi ai pazienti con grave compromissione renale (clearance della creatinina 15 - 29 mL/min) indicano che le concentrazioni plasmatiche di Rivaroxaban aumentano in misura significativa. Pertanto Xarelto deve essere usato con cautela in questi pazienti. Non è raccomandato l'uso in pazienti con clearance della creatinina < 15 mL/min (vedere paragrafi 4.4 e 5.2). \r\n Non sono necessari aggiustamenti della dose nei pazienti con lieve compromissione renale (clearance della creatinina 50 - 80 mL/min) o moderata compromissione renale (clearance della creatinina 30 - 49 mL/min) (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Xarelto è controindicato nei pazienti con patologie epatiche associate a coagulopatia e rischio emorragico clinicamente significativo, compresi i pazienti cirrotici con Child Pugh B e C (vedere paragrafi 4.3 e 5.2). \r\n Popolazione anziana \r\n Nessun aggiustamento della dose (vedere paragrafi 4.4 e 5.2) \r\n Il rischio emorragico aumenta con l'aumentare dell'età (vedere paragrafo 4.4). \r\n Peso corporeo \r\n Nessun aggiustamento della dose (vedere paragrafi 4.4 e 5.2) \r\n Sesso \r\n Nessun aggiustamento della dose (vedere paragrafo 5.2) \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Xarelto nei bambini di età compresa tra 0 e 18 anni non sono state verificate. Non ci sono dati disponibili. Pertanto, l'uso di Xarelto non è raccomandato nei bambini al di sotto dei 18 anni. \r\n Modo di somministrazione \r\n Xarelto è per uso orale. \r\n Le compresse possono essere assunte con o senza cibo (vedere paragrafi 4.5 e 5.2). \r\n Per i pazienti incapaci di deglutire le compresse intere, la compressa di Xarelto può essere frantumata e mescolata con un po' d'acqua o purea di mele immediatamente prima dell'uso e somministrata per via orale. \r\n Una volta frantumata, la compressa di Xarelto può anche essere somministrata tramite sonda gastrica, previa conferma del corretto posizionamento della sonda. La compressa frantumata deve essere somministrata con una piccola quantità d'acqua tramite sonda gastrica, che successivamente deve essere risciacquata con acqua (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Emorragie clinicamente significative in atto. \r\n Lesioni o condizioni tali da costituire un rischio significativo di sanguinamento maggiore. Queste possono includere ulcerazione gastrica recente o in corso, presenza di neoplasie maligne ad alto rischio di sanguinamento, recente traumatismo cerebrale o spinale, recente intervento chirurgico cerebrale, spinale od oftalmico, recente emorragia intracranica, varici esofagee accertate o sospette, malformazioni arterovenose, aneurismi vascolari o disfunzioni vascolari maggiori a livello intraspinale o intracerebrale. \r\n Trattamento concomitante con altri anticoagulanti, come le eparine non frazionate, le eparine a basso peso molecolare (enoxaparina, dalteparina, ecc.), i derivati dell'eparina (fondaparinux, ecc.), gli anticoagulanti orali (warfarin, dabigatran etexilato, apixaban, ecc.), tranne nel caso specifico di cambiamento di terapia anticoagulante (vedere paragrafo 4.2) o quando le eparine non frazionate siano somministrate a dosi necessarie per mantenere in efficienza un catetere centrale aperto, venoso o arterioso (vedere paragrafo 4.5). \r\n Trattamento concomitante della SCA con terapia antipiastrinica in pazienti con pregresso ictus o attacco ischemico transitorio ( transient ischaemic attack , TIA) (vedere paragrafo 4.4). \r\n Trattamento concomitante di CAD/PAD con ASA in pazienti con pregresso ictus emorragico o lacunare, o ictus di qualsiasi tipo nel mese precedente (vedere paragrafo 4.4). \r\n Patologie epatiche associate a coagulopatia e rischio emorragico clinicamente significativo, compresi i pazienti cirrotici con Child Pugh B e C (vedere paragrafo 5.2). \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con SCA, l'efficacia e la sicurezza di Xarelto 2,5 mg sono state studiate in associazione con gli agenti antipiastrinici ASA da solo o ASA più clopidogrel/ticlopidina. Il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori del CYP3A4 e della P-gp  La somministrazione concomitante di rivaroxaban e ketoconazolo (400 mg una volta al giorno) o ritonavir (600 mg due volte al giorno) ha indotto un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xarelto\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Genvoya ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mysoline ,  Nervaxon ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xarelto durante la gravidanza e l'allattamento \r\n Posso prendere Xarelto durante la gravidanza e l'allattamento? Gravidanza  La sicurezza e l'efficacia di Xarelto nelle donne in gravidanza non sono state stabilite. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Per la potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Xarelto ha una lieve influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Reazioni avverse come sincope (frequenza: non comune) e capogiri (frequenza: comune) sono state riportate (vedere paragrafo 4.8). I pazienti in cui compaiono queste reazioni avverse non devono guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La sicurezza di Rivaroxaban è stata determinata in tredici studi di fase III che hanno coinvolto 53.103 pazienti esposti a rivaroxaban (vedere Tabella 1).  Tabella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati rari casi di sovradosaggio fino a 600 mg senza complicanze emorragiche o altre reazioni avverse. A causa dell'assorbimento limitato, ci si attende un effetto tetto senza ulteriori aumenti dell'esposizione plasmatica media a dosi sovraterapeutiche di 50 mg di Rivaroxaban o superiori. \r\n Uno specifico agente antagonista (andexanet alfa) che contrasta l'effetto farmacodinamico di rivaroxaban è disponibile (fare riferimento al Riassunto delle Caratteristiche del Prodotto di andexanet alfa). \r\nIn caso di sovradosaggio di rivaroxaban può essere preso in considerazione l'uso di carbone vegetale attivo per ridurre l'assorbimento. \r\n Gestione dell'emorragia \r\n Qualora si verificasse una complicanza emorragica in un paziente trattato con rivaroxaban, la successiva somministrazione di rivaroxaban deve essere posticipata oppure il trattamento deve essere interrotto, a seconda dei casi. Rivaroxaban ha un'emivita compresa tra circa 5 e 13 ore (vedere paragrafo 5.2). La gestione del paziente deve essere personalizzata in base alla gravità e alla sede dell'emorragia. Secondo necessità può essere effettuato un trattamento sintomatico idoneo come la compressione meccanica (ad esempio in caso di epistassi grave), l'emostasi chirurgica con procedure di controllo dell'emorragia, il ripristino dei liquidi e il supporto emodinamico, la somministrazione di emoderivati (concentrati eritrocitari o plasma fresco congelato, a seconda dell'anemia o della coagulopatia associate) o di piastrine. \r\n Se l'emorragia non può essere controllata con le misure descritte, si deve considerare o la somministrazione di uno specifico agente antagonista inibitore del fattore Xa (andexanet alfa), che contrasta l'effetto farmacodinamico di rivaroxaban, oppure la somministrazione di un agente procoagulante specifico per l'inversione dell'effetto anticoagulante, come il concentrato di complesso protrombinico (PCC), il concentrato di complesso protrombinico attivato (APCC) o il fattore VIIa ricombinante (r-FVIIa). Tuttavia ad oggi esiste un'esperienza clinica molto limitata con l'uso di questi medicinali nei soggetti trattati con rivaroxaban. La raccomandazione si basa anche su dati pre-clinici limitati. Si deve considerare l'eventualità di ripetere la somministrazione di fattore VIIa ricombinante, aggiustando la dose in base al miglioramento del sanguinamento. In base alla disponibilità locale, in caso di sanguinamenti maggiori si deve consultare un esperto di problemi della coagulazione (vedere paragrafo 5.1). \r\n Non si prevede che la protamina solfato e la vitamina K influiscano sull'attività anticoagulante di rivaroxaban. Nei soggetti trattati con rivaroxaban vi è esperienza limitata con l'acido tranexamico, mentre non vi è alcuna esperienza con l'acido aminocaproico e l'aprotinina. Non esistono né un razionale scientifico di un possibile beneficio né esperienze con l'emostatico sistemico desmopressina nei soggetti trattati con rivaroxaban. A causa dell'elevato legame con le proteine plasmatiche, è improbabile che rivaroxaban sia dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antitrombotici, inibitore diretto del fattore Xa, codice ATC: B01AF01  Meccanismo d'azione  Rivaroxaban è un inibitore diretto e altamente selettivo del fattore Xa, con biodisponibilità orale. L'inibizione del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rivaroxaban è assorbito rapidamente e le concentrazioni massime (Cmax) si riscontrano 2 - 4 ore dopo l'assunzione della compressa.  L'assorbimento orale di rivaroxaban è pressoché completo e la biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di sicurezza farmacologica, tossicità a dosi singole, fototossicità, genotossicità, potenziale cancerogeno e tossicità nel giovane.  Gli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Croscarmellosa sodica  Lattosio monoidrato  Ipromellosa 2910  Sodio laurilsolfato  Magnesio stearato  Pellicola di rivestimento  Macrogol 3350  Ipromellosa 2910  Titanio diossido (E 171)  Ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xarelto  a base di  Rivaroxaban  sono:"
}