{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111425",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Thalidomide Celgene 50 mg 28 capsule rigide\nCos'è Thalidomide Celgene? \r\n Thalidomide Celgene  è un farmaco a base del principio attivo  Talidomide , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Altri immunosoppressivi . E' commercializzato in Italia dall'azienda  Celgene S.r.l. . Thalidomide Celgene  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Celgene Europe Limited Concessionario:  Celgene S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Talidomide Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  capsula\nIndicazioni \r\n Thalidomide Celgene, in associazione a melfalan e prednisone, è indicata per il trattamento di prima linea di pazienti con mieloma multiplo non trattato di età ≥ 65 anni o non idonei a chemioterapia a dosi elevate. \r\n Thalidomide Celgene viene prescritta e dispensata in conformità al Programma di Prevenzione della Gravidanza di Thalidomide Celgene (vedere paragrafo 4.4).\nPosologia \r\n Il trattamento deve essere iniziato e monitorato sotto la supervisione di medici esperti nella gestione di agenti immunomodulanti o chemioterapici e con piena conoscenza dei rischi della terapia con Talidomide e delle esigenze di monitoraggio (vedere paragrafo 4.4). \r\n Posologia \r\n La dose raccomandata di talidomide è di 200 mg al giorno per via orale. \r\n Somministrare per un massimo di 12 cicli, ognuno di 6 settimane (42 giorni). \r\n Tabella 1: Dosi iniziali di talidomide in associazione con melfalan e prednisone \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    (anni) \r\n    \r\n    \r\n    ANC* \r\n    (/µl) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Conta piastrinica \r\n    (/µl) \r\n    \r\n    \r\n    Talidomide a,b \r\n    \r\n    \r\n    Melfalan c,d,e \r\n    \r\n    \r\n    Prednisone f \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 75 \r\n    \r\n    \r\n    ≥ 1.500 \r\n    \r\n    \r\n    E \r\n    \r\n    \r\n    ≥ 100.000 \r\n    \r\n    \r\n    200 mg al giorno \r\n    \r\n    \r\n    0,25 mg/kg al giorno \r\n    \r\n    \r\n    2 mg/kg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 75 \r\n    \r\n    \r\n    < 1.500 ma ≥ 1.000 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 100.000 ma ≥ 50.000 \r\n    \r\n    \r\n    200 mg al giorno \r\n    \r\n    \r\n    0,125 mg/kg al giorno \r\n    \r\n    \r\n    2 mg/kg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 75 \r\n    \r\n    \r\n    ≥ 1.500 \r\n    \r\n    \r\n    E \r\n    \r\n    \r\n    ≥ 100.000 \r\n    \r\n    \r\n    100 mg al giorno \r\n    \r\n    \r\n    0,20 mg/kg al giorno \r\n    \r\n    \r\n    2 mg/kg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 75 \r\n    \r\n    \r\n    < 1.500 ma ≥ 1.000 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 100.000 ma ≥ 50.000 \r\n    \r\n    \r\n    100 mg al giorno \r\n    \r\n    \r\n    0,10 mg/kg al giorno \r\n    \r\n    \r\n    2 mg/kg al giorno \r\n    \r\n   \r\n  \r\n \r\n * ANC: conta assoluta dei neutrofili \r\n a  Talidomide somministrata una volta al giorno al momento di coricarsi nei giorni da 1 a 42 di ogni ciclo di 42 giorni. \r\n b  A causa dell'effetto sedativo associato a talidomide, è noto che la somministrazione al momento di coricarsi migliora in genere la tollerabilità. \r\n c  Melfalan somministrato una volta al giorno nei giorni da 1 a 4 di ogni ciclo di 42 giorni. \r\n d  Dosaggio di melfalan: ridurre del 50 % in caso di insufficienza renale moderata (clearance della creatinina: ≥ 30 ma < 50 ml/min) o severa (CrCL: < 30 ml/min). \r\n e  Dose massima giornaliera di melfalan: 24 mg (pazienti ≤ 75 anni) o 20 mg (pazienti > 75 anni). \r\n f  Prednisone somministrato una volta al giorno nei giorni da 1 a 4 di ogni ciclo di 42 giorni. \r\n I pazienti devono essere tenuti sotto controllo per: eventi tromboembolici, neuropatia periferica, reazioni cutanee severe, bradicardia, sincope, sonnolenza, neutropenia e trombocitopenia (vedere paragrafi 4.4 e 4.8). Può rendersi necessario ritardare, ridurre o sospendere la dose in base al grado NCI-CTC (Criteri di Tossicità Comuni del National Cancer Institute). \r\n Se sono trascorse meno di 12 ore dalla dose dimenticata, il paziente può assumere la dose persa. Se sono trascorse più di 12 ore dall'orario normale di assunzione della dose dimenticata, il paziente non deve assumere la dose persa, ma assumere la dose successiva all'orario normale il giorno successivo. \r\n Eventi tromboembolici \r\n La tromboprofilassi va somministrata durante almeno i primi 5 mesi di trattamento soprattutto nei pazienti con fattori di rischio trombotici aggiuntivi. Si consigliano farmaci profilattici antitrombotici, come ad esempio eparine a basso peso molecolare o warfarin. La decisione di adottare misure profilattiche antitrombotiche va presa dopo un'attenta valutazione dei fattori di rischio del singolo paziente (vedere paragrafi 4.4, 4.5 e 4.8). \r\n In presenza di eventi tromboembolici, il trattamento deve essere sospeso e deve essere avviata la normale terapia anticoagulante. Dopo aver stabilizzato il paziente con il trattamento anticoagulante e aver gestito le eventuali complicanze causate dall'evento tromboembolico, il trattamento con talidomide può essere ripreso alla dose originale, a seconda della valutazione rischio/beneficio. Il paziente deve continuare la terapia anticoagulante durante la terapia con talidomide. \r\n Neutropenia \r\n La conta leucocitaria e differenziale deve essere costantemente monitorata, in conformità alle linee guida di oncologia, soprattutto nei pazienti che possono essere maggiormente predisposti a neutropenia. Può rendersi necessario ritardare, ridurre o sospendere la dose in base al grado NCI-CTC. \r\n Trombocitopenia \r\n La conta piastrinica deve essere costantemente monitorata, in conformità alle linee guida di oncologia. Può rendersi necessario ritardare, ridurre o sospendere la dose in base al grado NCI-CTC. \r\n Neuropatia periferica \r\n Le modifiche al dosaggio in caso di neuropatia periferica vengono descritte nella Tabella 2. \r\n Tabella 2: Modifiche di dose raccomandate in caso di neuropatia correlata a talidomide nel trattamento di prima linea del mieloma multiplo \r\n \r\n  \r\n   \r\n    \r\n    Gravità della neuropatia \r\n    \r\n    \r\n    Modifiche di dose e regime terapeutico \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1 (parestesia, debolezza e/o perdita di riflessi) senza perdita di funzionalità \r\n    \r\n    \r\n    Continuare a monitorare il paziente tramite esame clinico. Valutare la riduzione della dose se i sintomi peggiorano. Tuttavia, la riduzione della dose non è necessariamente seguita da un miglioramento dei sintomi. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 2 (interferenza con la funzionalità ma non con le attività quotidiane) \r\n    \r\n    \r\n    Ridurre la dose o interrompere il trattamento e continuare a monitorare il paziente tramite esame clinico e neurologico. Se non si riscontrano miglioramenti o se la neuropatia continua a peggiorare, interrompere il trattamento. Se la neuropatia rientra a Grado 1 o migliore, il trattamento può essere ripreso, sempre che il rapporto rischio/beneficio sia favorevole. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 (interferenza con le attività quotidiane) \r\n    \r\n    \r\n    Interrompere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 (neuropatia disabilitante) \r\n    \r\n    \r\n    Interrompere il trattamento. \r\n    \r\n   \r\n  \r\n \r\n Popolazione anziana \r\n Non si raccomandano aggiustamenti specifici di dose negli anziani di età ≤ 75 anni. Per i pazienti di età > 75 anni, la dose iniziale raccomandata di talidomide è 100 mg al giorno. La dose iniziale di melfalan è ridotta per gli anziani di età > 75 anni, tenendo in considerazione la riserva midollare e la funzionalità renale al basale. La dose iniziale raccomandata di melfalan è da 0,1 a 0,2 mg/kg al giorno, in base alla riserva midollare, con un'ulteriore riduzione della dose del 50 % in caso di insufficienza renale moderata (clearance della creatinina: ≥ 30 ma < 50 ml/min) o severa (CrCL: < 30 ml/min). Nei pazienti di età > 75 anni, la dose massima giornaliera di melfalan è 20 mg (vedere Tabella 1). \r\n Pazienti con insufficienza renale o epatica \r\n Non sono stati eseguiti studi ufficiali con Thalidomide Celgene nei pazienti affetti da insufficienza renale o epatica. Non sono disponibili raccomandazioni specifiche sulla dose da somministrare a queste popolazioni di pazienti. I pazienti che presentano organi gravemente compromessi devono essere attentamente monitorati per la comparsa di reazioni avverse. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Thalidomide Celgene nella popolazione pediatrica, per l'indicazione del mieloma multiplo. \r\n Modo di somministrazione \r\n Thalidomide Celgene deve essere assunta come singola dose al momento di coricarsi, per ridurre l'impatto della sonnolenza. Le capsule non devono essere aperte o frantumate (vedere paragrafo 6.6). \r\n Si raccomanda di fare pressione su un solo lato della capsula per estrarla dal blister, riducendo così il rischio di deformarla o romperla.\nControindicazioni \r\n \r\n  Ipersensibilità a Talidomide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Donne in gravidanza (vedere paragrafo 4.6). \r\n  Donne potenzialmente fertili a meno che non vengano soddisfatte tutte le condizioni del Programma di Prevenzione della Gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Pazienti di sesso maschile che non sono in grado di seguire o di adottare i metodi contraccettivi richiesti (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti teratogeni Talidomide è un potente agente teratogeno nell'uomo e induce con alta frequenza gravi malformazioni congenite, pericolose per la vita. Talidomide non deve essere mai usata da donne durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Talidomide è un substrato con scarso effetto sugli isoenzimi del citocromo P450, pertanto è improbabile che si verifichino interazioni clinicamente importanti con i farmaci inibitori e/o induttori di questo sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Thalidomide Celgene\"  insieme ad altri farmaci come  Aranesp , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Thalidomide Celgene durante la gravidanza e l'allattamento \r\n Posso prendere Thalidomide Celgene durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne potenzialmente fertili devono adottare un efficace metodo contraccettivo nelle 4 settimane precedenti la terapia, durante il trattamento e nelle 4 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alla posologia raccomandata, Thalidomide Celgene altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. Talidomide può indurre stanchezza (molto comune), capogiri (molto comune), sonnolenza (molto comune) e vista offuscata (comune) (vedere paragrafo 4.8). Pertanto ai pazienti, durante il trattamento con talidomide, deve essere sconsigliato di guidare veicoli, usare macchinari o eseguire mansioni pericolose se si sentono stanchi, con un senso di capogiro, assonnati o hanno la visione offuscata. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni avverse possono verificarsi nella maggioranza dei pazienti che assumono Talidomide.  Le reazioni avverse osservate con maggior frequenza in associazione all'uso di talidomide in associazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La letteratura riporta diciotto casi di sovradosaggio per dosi fino a 14,4 grammi. In tredici di questi casi, i pazienti avevano assunto Talidomide da sola, in quantità comprese tra 350 mg e 4000 mg. Questi pazienti non hanno mostrato alcun sintomo o sintomi di sonnolenza, irritabilità, piccolo male e/o cefalea. In un bambino di 2 anni che aveva assunto 700 mg si è verificata una risposta plantare anomala, oltre a sonnolenza e irritabilità. Non sono stati riportati casi di morte e tutti i pazienti si sono ripresi senza sequele. Non esistono antidoti specifici al sovradosaggio da talidomide. In caso di sovradosaggio, devono essere monitorati i segni vitali del paziente e devono essere garantite le adeguate terapie di sostegno per mantenere i valori pressori e lo stato respiratorio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori, altri immunosoppressori, codice ATC: L04AX02.  Talidomide presenta un centro chirale e viene utilizzata nella pratica clinica nelle forme racemiche (+)-(R)- e (-)-(S)-talidomide. Lo spettro di attività di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Talidomide, dopo la somministrazione orale, è lento. Le concentrazioni plasmatiche massime vengono raggiunte 1-5 ore dopo la somministrazione. La cosomministrazione di alimenti ha ritardato l'assorbimento ma non  ...  \r\n\nDati preclinici di sicurezza \r\n Nel cane maschio, dopo un anno di somministrazione sono stati osservati tappi reversibili nei canalicoli biliari a esposizioni superiori a 1,9 volte quella umana.  È stata riscontrata una diminuzione delle  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule  Amido, pregelatinizzato  Magnesio stearato  Rivestimento della capsula  Gelatina  Biossido di titanio (E171)  Inchiostro da stampa  Gomma lacca  Ossido di ferro nero (E172)  Propilenglicole\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Thalidomide Celgene  a base di  Talidomide  sono:"
}