{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110838",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sevorane 250 ml liquIdo per inalazione flacone 250 ml con quik fil\nCos'è Sevorane? \r\n Sevorane  è un farmaco a base del principio attivo  Sevoflurano , appartenente alla categoria degli  Anestetici generali  e nello specifico  Idrocarburi alogenati . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Sevorane  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie S.r.l. Concessionario:  AbbVie S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Sevoflurano Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  soluzione\nIndicazioni \r\n Sevorane è indicato per l'induzione ed il mantenimento dell'anestesia generale in pazienti adulti e pediatrici nella chirurgia d'elezione ed ambulatoriale.\nPosologia \r\n Premedicazione \r\n La premedicazione deve essere eseguita valutando le caratteristiche del paziente e a discrezione dell'anestesista. \r\n Anestesia chirurgica \r\n Sevorane deve essere utilizzato solo con un vaporizzatore specificatamente calibrato per il suo uso in modo da controllare accuratamente la concentrazione di anestetico inspirato. \r\n Posologia \r\n Induzione \r\n Il dosaggio deve essere personalizzato e titolato in funzione dell'effetto desiderato e secondo l'età e lo stato clinico del paziente. Nell'induzione può essere somministrato un barbiturico a breve durata o altro medicinale endovenoso seguito dall'inalazione di Sevorane. \r\n L'induzione con Sevorane può essere ottenuta con ossigeno o con una miscela di ossigeno e protossido di azoto. In pazienti adulti e nei bambini, la somministrazione di Sevorane a concentrazioni fino all'8% induce generalmente l'anestesia in meno di due minuti. \r\n Mantenimento \r\n Il mantenimento dell'anestesia chirurgica si ottiene con concentrazioni di Sevorane dello 0,5 - 3% con o senza la contemporanea somministrazione di protossido di azoto (vedere paragrafo 4.5 Interazioni con altri medicinali ed altre forme d'interazione,  Protossido d'azoto ). \r\n Nei pazienti anziani, come per altri anestetici inalatori, il mantenimento normalmente si ottiene a concentrazioni minori. \r\n Valutare la concentrazione minima alveolare per pazienti adulti e pediatrici secondo l'età. \r\n I valori della MAC (Concentrazione Minima Alveolare) di Sevorane diminuiscono con l'età e con la contemporanea somministrazione di protossido di azoto. La seguente tabella riporta i valori della MAC medi per differenti gruppi di età. \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1. Valori della MAC nei pazienti adulti e pediatrici in base all'età \r\n    \r\n   \r\n   \r\n    \r\n    Età dei pazienti  \r\n    (anni) \r\n    \r\n    \r\n    Sevorane  \r\n    in O 2 \r\n    \r\n    \r\n    Sevorane  \r\n    in 65% N 2 O/35%O 2 \r\n    \r\n   \r\n   \r\n    \r\n    0 – 1 mesi* \r\n    \r\n    \r\n    3.3% \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    1 - <6 mesi \r\n    \r\n    \r\n    3.0% \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    6 mesi - <3 anni \r\n    \r\n    \r\n    2.8% \r\n    \r\n    \r\n    2.0% @ \r\n    \r\n   \r\n   \r\n    \r\n    3 - 12 \r\n    \r\n    \r\n    2.5% \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    25 \r\n    \r\n    \r\n    2.6% \r\n    \r\n    \r\n    1.4% \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    2.1% \r\n    \r\n    \r\n    1.1% \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    1.7% \r\n    \r\n    \r\n    0.9% \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    1.4% \r\n    \r\n    \r\n    0.7% \r\n    \r\n   \r\n   \r\n    \r\n     * Neonati nati a termine. La MAC nei bambini nati prematuri non è stata determinata. \r\n    @  Nei pazienti pediatrici da 1 a <3 anni, si è usata una miscela costituita dal 60% N 2 O/40% O 2 . \r\n    \r\n   \r\n  \r\n \r\n Risveglio \r\n I tempi di risveglio sono generalmente brevi e ciò può rendere necessario l'utilizzo di analgesici nel post-operatorio. \r\n Anziani \r\n Con l'aumentare dell'età diminuisce la concentrazione minima alveolare (MAC). \r\n La concentrazione media di Sevoflurano per raggiungere la MAC in un paziente dell'età di 80 anni è approssimativamente la metà di quella richiesta per un paziente di 20 anni. \r\n Popolazione pediatrica \r\n Fare riferimento alla Tabella 1 per i valori della MAC per i pazienti pediatrici in base all'età. \r\n Modo di somministrazione \r\n Uso inalatorio. \r\n Sevorane deve essere somministrato solo con vaporizzatori specificatamente calibrati per il sevoflurano e solo da persone specializzate nella somministrazione in anestesia generale (vedere paragrafo 4.4).\nControindicazioni \r\n Sevorane non deve essere usato in pazienti con nota o sospetta ipersensibilità al Sevoflurano e/o ad altri anestetici inalatori alogenati (es. precedenti di disfunzione epatica che generalmente prevedono elevati enzimi epatici, febbre, leucocitosi e/o eosinofilia temporaneamente correlato ad anestesia con uno di questi agenti). \r\n Sevorane non deve essere usato in pazienti con nota o sospetta predisposizione genetica all'ipertermia maligna \r\n Sevorane è controindicato in pazienti nei quali l'anestesia generale è controindicata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sevorane può causare depressione respiratoria, che può aumentare in caso di pretrattamento con narcotici o altri agenti che causano depressione respiratoria. La respirazione deve essere controllata e se necessario, assistita.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il sevoflurano è risultato sicuro ed efficace quando somministrato contemporaneamente ad un'ampia varietà di agenti comunemente impiegati durante le procedure chirurgiche, come ad esempio medicinali agenti sul sistema nervoso centrale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sevorane\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sevorane durante la gravidanza e l'allattamento \r\n Posso prendere Sevorane durante la gravidanza e l'allattamento? Gravidanza  Sono stati condotti studi sulla riproduzione in ratti e conigli con dosi fino a 1 MAC, che non hanno rivelato evidenza di compromissione della fertilità o danno al feto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere adeguatamente informati del fatto che l'esecuzione di attività che richiedono prontezza di riflessi come la guida di un veicolo o di macchinari pericolosi può risultare compromessa per un certo periodo di tempo dopo un'anestesia generale (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Come con tutti i potenti anestetici inalatori, il Sevorane può causare depressione cardiorespiratoria e l'effetto è dose-dipendente.  La maggior parte degli effetti indesiderati segnalati sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di apparente sovradosaggio devono essere intraprese le azioni seguenti: \r\n Interrompere la somministrazione dell'anestetico, mantenere le vie respiratorie pervie, iniziare una ventilazione assistita o controllata con ossigeno puro e mantenere una adeguata funzione cardiovascolare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici generali per inalazione  Codice ATC: N01AB08.  Gli effetti clinici di Sevorane sono direttamente dipendenti e correlati alla concentrazione di anestetico inspirato.  Effetti cardiovascolari: come tutti gli altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Solubilità  La bassa solubilità di Sevorane nel sangue consente un rapido aumento delle concentrazioni alveolari nella fase di induzione e un altrettanto rapida diminuzione alla sospensione della somministrazione dell'anestetico.  Ciò  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi sui cani indicano che il Sevorane non produce, neanche a distanza di tempo, effetti sulle coronarie nè aumenta la eventuale preesistente ischemia miocardica.  Studi su animali  ...  \r\n\nElenco degli eccipienti \r\n Non presenti.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sevorane  a base di  Sevoflurano  sono:  Sevoflurane Piramal"
}