{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112116",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Yondelis 0,25 mg polv. per conc. per soluz. per infusione ev 1 flaconcino\nCos'è Yondelis? \r\n Yondelis  è un farmaco a base del principio attivo  Trabectedina , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri alcaloidi semplici e  prodotti naturali . E' commercializzato in Italia dall'azienda  Pharma Mar S.r.l. . Yondelis  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharma Mar S.A. Concessionario:  Pharma Mar S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Trabectedina Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Yondelis è indicato nel trattamento dei pazienti adulti con sarcoma dei tessuti molli in stato avanzato dopo il fallimento della terapia con antracicline e ifosfamide o che non sono idonei a ricevere tali agenti. I dati sull'efficacia si basano soprattutto su pazienti con liposarcoma e leiomiosarcoma. \r\n Yondelis, in associazione con doxorubicina liposomiale pegilata (PLD), è indicato per il trattamento di pazienti con recidiva di cancro ovarico platino-sensibile.\nPosologia \r\n Yondelis deve essere somministrato sotto la supervisione di un medico esperto nell'uso della chemioterapia. Il suo uso deve essere limitato agli oncologi qualificati o ad altri professionisti del settore sanitario specializzati nella somministrazione di agenti citotossici. \r\n Posologia \r\n Per il trattamento del sarcoma dei tessuti molli, la dose raccomandata è di 1,5 mg/m 2  di superficie corporea, somministrata in infusione endovenosa nell'arco di 24 ore con un intervallo di tre settimane tra un ciclo e l'altro. \r\n Per il trattamento del cancro ovarico Yondelis va somministrato ogni tre settimane sotto forma di un'infusione di 3 ore ad una dose di 1,1 mg/m 2 , immediatamente dopo la somministrazione di PLD 30 mg/m 2 . Onde ridurre al minimo il rischio di reazioni all'infusione della PLD, la dose iniziale deve essere somministrata ad una velocità non superiore a 1 mg/minuto. Qualora non venga osservata alcuna reazione all'infusione, le successive infusioni di PLD possono essere somministrate nell'arco di 1 ora. (Per informazioni specifiche sulla somministrazione, vedere anche il Riassunto delle Caratteristiche del Prodotto [RCP] della PLD). \r\n Tutti i pazienti devono ricevere corticosteroidi, per esempio 20 mg di desametasone per via endovenosa 30 minuti prima della PLD (in regime di associazione) o di Yondelis (in monoterapia), non solo come profilassi anti-emetica, ma anche perchè sembra garantire effetti epatoprotettivi. È possibile la somministrazione di altri farmaci anti-emetici in caso di necessità. \r\n Per consentire il trattamento con Yondelis sono richiesti i seguenti criteri: \r\n \r\n  Conta assoluta dei neutrofili (ANC,  Absolute Neutrophil Count ) ≥ 1.500/mm 3 \r\n  Conta piastrinica ≥ 100.000/mm 3 \r\n  Bilirubina ≤ al limite normale superiore (ULN,  Upper Limit of Normal ) \r\n  Fosfatasi alcalina  ≤  2,5 x ULN (considerare gli isoenzimi epatici 5-nucleotidasi o la gamma glutamil transeptidasi (GGT,  Gamma glutamyl transpeptidase ), qualora l'eventuale innalzamento possa essere di origine ossea). \r\n  Albumina ≥ 25 g/l. \r\n  Alanina aminotransferasi (ALT) e Aspartato aminotransferasi (AST)  ≤  2,5 x ULN \r\n  Clearance della creatinina ≥ 30 ml/min (monoterapia), creatinina sierica  ≤  1,5 mg/dl ( ≤  132,6 µmol/l) o clearance della creatinina ≥ 60 ml/min (terapia in associazione) \r\n  Creatina fosfochinasi (CPK)  ≤  2,5 x ULN \r\n  Emoglobina ≥ 9 g/dl \r\n \r\n Questi stessi criteri devono essere sempre soddisfatti ogni volta prima di ripetere il trattamento. In caso contrario, si deve ritardare il trattamento anche di 3 settimane fino alla normalizzazione dei criteri. \r\n Si deve eseguire un ulteriore monitoraggio dei parametri ematologici, bilirubina, fosfatasi alcalina, aminotransferasi e CPKogni settimana durante i primi due cicli di terapia e almeno una volta tra i trattamenti in cicli successivi. \r\n Deve essere somministrata la stessa dose per tutti i cicli di trattamento, a condizione che non venga osservata tossicità di grado 3-4 e che il paziente soddisfi i criteri per il nuovo trattamento. \r\n Aggiustamento della dose durante il trattamento \r\n Prima di ripetere il trattamento, i pazienti devono soddisfare i requisiti definiti in precedenza. Qualora tra un ciclo e l'altro in qualsiasi momento si verificasse uno degli eventi seguenti, la dose deve essere ridotta di un livello, secondo la tabella 1 riportata di seguito, per i cicli successivi: \r\n \r\n  Neutropenia < 500/mm 3  che dura per più di 5 giorni oppure associata a febbre o infezione \r\n  Trombocitopenia < 25.000/mm 3 \r\n  Aumento della bilirubina > ULN e/o della fosfatasi alcalina > 2,5 x ULN \r\n  Aumento delle aminotransferasi (AST o ALT) > 2,5 x ULN (monoterapia) o > 5 x ULN (terapia in associazione), che non si sono ancora normalizzate dopo 21 giorni \r\n  Eventuali altre reazioni avverse di grado 3 o 4 (come nausea, vomito, affaticamento) \r\n \r\n Qualora una dose sia stata ridotta a causa di sintomi di tossicità, non si raccomanda l'aumento della dose nei cicli successivi. Se uno di questi fenomeni di tossicità riappare in uno dei cicli successivi in un paziente con evidenti benefici clinici, è possibile ridurre ulteriormente la dose (vedere di seguito). In caso di tossicità ematologica, si possono somministrare fattori stimolanti la colonia (CSF) secondo la prassi standard locale. \r\n Tabella 1 Tabella per la modifica della dose di Yondelis (in monoterapia per il sarcoma dei tessuti molli (STS,  soft tissue sarcoma ) o in associazione per il cancro ovarico) e della PLD \r\n   \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Sarcoma dei tessuti molli \r\n    \r\n    \r\n    Cancro ovarico \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Yondelis \r\n    \r\n    \r\n    Yondelis \r\n    \r\n    \r\n    PLD \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale \r\n    \r\n    \r\n    1,5 mg/m 2 \r\n    \r\n    \r\n    1,1 mg/m 2 \r\n    \r\n    \r\n    30 mg/m 2  \r\n    \r\n   \r\n   \r\n    \r\n    Prima riduzione \r\n    \r\n    \r\n    1,2 mg/m 2 \r\n    \r\n    \r\n    0,9 mg/m 2  \r\n    \r\n    \r\n    25 mg/m 2  \r\n    \r\n   \r\n   \r\n    \r\n    Seconda riduzione \r\n    \r\n    \r\n    1 mg/m 2 \r\n    \r\n    \r\n    0,75 mg/m 2 \r\n    \r\n    \r\n    20 mg/m 2  \r\n    \r\n   \r\n  \r\n \r\n   \r\n Per informazioni più dettagliate sull'aggiustamento della dose, vedere il Riassunto delle Caratteristiche del Prodotto (RCP) della PLD. \r\n Nel caso siano necessarie ulteriori riduzioni di dose, si deve considerare la possibilità di sospendere il trattamento. \r\n Durata del trattamento \r\n Negli studi clinici, non sono stati fissati limiti predefiniti al numero di cicli di somministrazione. Il trattamento è continuato finché venivano osservati benefici clinici. Yondelis è stato somministrato per 6 o più cicli nel 29,5% e nel 52% dei pazienti trattati con la dose e il programma proposto per la monoterapia e per la terapia in associazione rispettivamente. I regimi in monoterapia e in associazione sono stati utilizzati fino a 38 e 21 cicli rispettivamente. Non è stato osservato alcun sintomo di tossicità cumulativa nei pazienti trattati con cicli multipli. \r\n Popolazione pediatrica \r\n Yondelis non deve essere usato in bambini con sarcomi pediatrici di età inferiore a 18 anni a causa di dubbi sull'efficacia (vedere paragrafo 5.1 per i risultati dello studio sul sarcoma pediatrico) \r\n Pazienti anziani \r\n Non sono stati eseguiti studi specifici in pazienti anziani. Complessivamente il 20% dei 1.164 pazienti nell'analisi integrata sulla sicurezza delle sperimentazioni cliniche con monoterapia aveva più di 65 anni. Delle 333 pazienti con cancro ovarico, trattate con Trabectedina associata alla PLD, il 24% aveva più di 65 anni ed il 6% aveva più di 75 anni. In questa popolazione di pazienti non è stata riscontrata alcuna differenza rilevante nel profilo di sicurezza. Sembra che la clearance plasmatica e il volume di distribuzione della trabectedina non vengano influenzati dall'età, pertanto aggiustamenti della dose basati unicamente su criteri relativi all'età non sono normalmente raccomandati. \r\n Pazienti con compromissione epatica \r\n Non sono stati condotti studi con il regime proposto in pazienti con disfunzione epatica, di conseguenza non sono disponibili dati per raccomandare una dose di partenza inferiore nei pazienti con compromissione epatica. Tuttavia, in tali pazienti si consigliano precauzioni particolari e potrebbero essere necessarie regolazioni della dose dal momento che viene probabilmente aumentata l'esposizione sistemica, come anche il rischio di epatotossicità. I pazienti con elevati livelli di bilirubina non devono essere trattati con Yondelis (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale \r\n Non sono stati condotti studi che hanno incluso pazienti con grave insufficienza renale (clearance creatinina < 30 ml/min per la monoterapia, e < 60 ml/min per il regime in associazione), pertanto Yondelis non deve essere utilizzato in questa popolazione di pazienti (vedere paragrafo 4.4). Considerando le caratteristiche farmacocinetiche della trabectedina (vedere paragrafo 5.2), non sono richiesti aggiustamenti della dose in pazienti con compromissione renale lieve o moderata. \r\n Modo di somministrazione \r\n Si raccomanda fortemente la somministrazione endovena mediante una linea venosa centrale (vedere paragrafo 6.6). \r\n Per le istruzioni sulla ricostituzione e la diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità alla Trabectedina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Infezione concomitante grave o non controllata \r\n  Allattamento al seno (vedere paragrafo 4.6) \r\n  Combinazione con il vaccino della febbre gialla (vedere paragrafo 4.4) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione epatica  Per iniziare il trattamento con Yondelis, i pazienti devono soddisfare i criteri specifici relativi ai parametri di funzionalità epatica. Dal momento che l'esposizione sistemica alla Trabectedina viene probabilmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altre sostanze sulla trabectedina  Non sono stati effettuati studi di interazione in vivo. Poiché la trabectedina viene metabolizzata principalmente dal CYP3A4, la co-somministrazione di sostanze che inibiscono tale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Yondelis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Yondelis durante la gravidanza e l'allattamento \r\n Posso prendere Yondelis durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sufficienti sulla somministrazione in corso di gravidanza. Tuttavia, in base al suo meccanismo di azione noto, la Trabectedina potrebbe provocare gravi difetti congeniti se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare e di adoperare macchinari. Tuttavia sono stati riportati affaticamento e/o astenia nei pazienti che ricevevano la Trabectedina. I pazienti che avvertono una qualsiasi di queste reazioni avverse durante la terapia non devono guidare o adoperare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Se non altrimenti specificato, il seguente profilo di sicurezza di Yondelis si basa sulla valutazione nelle sperimentazioni cliniche eseguite su pazienti trattati con i regimi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Esistono dati limitati sugli effetti del sovradosaggio della Trabectedina. Le principali tossicità precoci sono quella a carico dell'apparato gastrointestinale, la soppressione del midollo osseo e la tossicità epatica. Attualmente non esiste un antidoto specifico disponibile per la trabectedina. In caso di sovradosaggio, i pazienti devono essere strettamente monitorati e deve essere istituita una terapia sintomatica di supporto in caso di necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agente antineoplastico, codice ATC: L01CX01.  Meccanismo d'azione  La Trabectedina si lega al solco minore dell'acido desossiribonucleico (DNA, deoxyribonucleic acid) piegando l'elica verso il solco maggiore. Questo legame al \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  L'esposizione sistemica dopo somministrazione endovenosa a velocità costante è proporzionale alla dose, a dosi fino a 1,8 mg/m2 inclusa. Il profilo farmacocinetico della Trabectedina è coerente con un modello  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici indicano che la Trabectedina presenta un effetto limitato sul sistema cardiovascolare, respiratorio e nervoso centrale a esposizioni al di sotto del range clinico terapeutico, in termini di  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Potassio diidrogeno fosfato  Acido fosforico (per l'aggiustamento del pH)  Potassio idrossido (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Yondelis  a base di  Trabectedina  sono:"
}