{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110245",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proplex 600 UI/20 ml polv. e solv. per soluz. iniett. 1 flac.no polv. + 1 flac. solv. + kit per iniez.\nCos'è Proplex? \r\n Proplex  è un farmaco a base del principio attivo  Complesso Protrombinico Umano , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Proplex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxalta Innovations GmbH Concessionario:  Takeda Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Complesso Protrombinico Umano Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento del sanguinamento e profilassi peri-operatoria del sanguinamento nei pazienti con deficit acquisito dei fattori della coagulazione del complesso protrombinico, quale il deficit causato dal trattamento con antagonisti della vitamina K o in caso di sovradosaggio di antagonisti della vitamina K, quando è necessaria una rapida correzione del deficit. \r\n Trattamento e profilassi peri-operatoria delle emorragie in presenza di deficit congenito di fattori della coagulazione dipendenti dalla vitamina K, quando il concentrato del fattore della coagulazione specifico purificato non è disponibile. \r\n PROPLEX è indicato nei pazienti adulti. I dati pediatrici disponibili sono insufficienti per raccomandare la somministrazione di PROPLEX nei bambini.\nPosologia \r\n Posologia \r\n Di seguito sono riportate solo linee guida generali per la somministrazione, fatta eccezione per la terapia del sanguinamento e la profilassi peri-operatoria del sanguinamento durante il trattamento con antagonisti della vitamina K . \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento dei disturbi della coagulazione. \r\n Il dosaggio e la durata della terapia sostitutiva dipendono dalla gravità del disturbo della coagulazione, dalla posizione e dall'entità del sanguinamento e dalle condizioni cliniche del paziente. \r\n Il dosaggio e la frequenza di somministrazione devono essere calcolati individualmente per ogni singolo paziente. Gli intervalli di somministrazione devono essere regolati in base alla diversa emivita di circolazione dei vari fattori della coagulazione contenuti nel complesso protrombinico (vedere paragrafo 5.2). \r\n I dosaggi necessari per ogni singolo paziente possono essere definiti solo in base a regolari determinazioni dei livelli plasmatici individuali dei fattori della coagulazione interessati o con il test globale del livello del complesso protrombinico (ad es. valore del tempo di Quick, INR, tempo di protrombina) e il monitoraggio continuo delle condizioni cliniche del paziente. \r\n In caso di interventi chirurgici maggiori è essenziale un attento monitoraggio della terapia sostitutiva mediante dei test della coagulazione (test per gli specifici fattori della coagulazione e/o test globali dei livelli del complesso protrombinico). \r\n Sanguinamento e profilassi peri-operatoria del sanguinamento durante il trattamento con antagonisti della vitamina K: \r\n In caso di gravi emorragie o prima di interventi chirurgici ad alto rischio di sanguinamento, si deve mirare a raggiungere valori nella norma (valore del tempo di Quick del 100%, INR 1,0). \r\n Si applica la seguente regola generale: 1 UI di fattore IX/kg di peso corporeo aumenta il valore del tempo di Quick di circa l'1%. \r\n Se la somministrazione di PROPLEX è basata sul valore INR, la dose dipenderà dal valore di INR prima del trattamento e dal valore target di INR. \r\n Il dosaggio riportato nella seguente tabella deve essere seguito in accordo alla raccomandazione presente nella pubblicazione di Makris et al 2001 [1] \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di PROPLEX secondo il valore iniziale di INR \r\n    \r\n   \r\n   \r\n    \r\n    INR \r\n    \r\n    \r\n    dose \r\n    UI/kg (le UI sono riferite al fattore IX) \r\n    \r\n   \r\n   \r\n    \r\n    2,0-3,9 \r\n    \r\n    \r\n    25 \r\n    \r\n   \r\n   \r\n    \r\n    4,0-6,0 \r\n    \r\n    \r\n    35 \r\n    \r\n   \r\n   \r\n    \r\n    >6,0 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n  \r\n \r\n \r\n La correzione della compromissione dell'emostasi indotta dall'antagonista della vitamina K, persiste approssimativamente per 6-8 ore. Tuttavia, gli effetti dovuti alla vitamina K, se somministrata simultaneamente, sono generalmente raggiunti entro le 4-6 ore. Quindi, il trattamento ripetuto con il Complesso Protrombinico Umano non è generalmente richiesto quando la vitamina K è stata somministrata. \r\n Poiché queste sono raccomandazioni empiriche e il recupero e la durata dell'effetto possono variare, è obbligatorio il monitoraggio del valore di INR durante il trattamento. \r\n Sanguinamento e profilassi peri-operatoria in caso di deficit congenito di uno qualsiasi dei fattori della coagulazione dipendenti dalla vitamina K, quando non è disponibile un prodotto con il fattore della coagulazione specifico: \r\n Il calcolo della dose richiesta per trattamento si basa sul risultato empirico secondo il quale approssimativamente 1 UI di fattore IX per kg di peso corporeo aumenta l'attività del fattore IX plasmatico di circa 0,015 UI/ml; e 1 UI di fattore VII per kg di peso corporeo aumenta l'attività del fattore VII plasmatico di circa 0,024 UI/ml. Una UI di fattore II o X per kg di peso corporeo aumenta l'attività del fattore II o X nel plasma di circa 0,021 UI/ml. [2] \r\n La dose di uno specifico fattore somministrato è espressa in unità internazionali (UI), relative all'attuale standard dell'OMS per ogni fattore. L'attività nel plasma di un fattore della coagulazione specifico è espressa o come percentuale (rispetto al plasma umano normale) o in Unità Internazionali (rispetto allo standard internazionale per i concentrati di fattori specifici). \r\n Una Unità Internazionale (UI) di attività di un fattore della coagulazione è equivalente alla quantità in un ml di plasma umano normale. \r\n Ad esempio il calcolo della dose richiesta di fattore X si basa sul risultato empirico che 1 Unità Internazionale (UI) di fattore X per kg di peso corporeo aumenta l'attività del fattore X plasmatico di 0,017 UI/ml. Il dosaggio necessario si determina utilizzando la seguente formula: \r\n Unità richieste = peso corporeo   (kg) x aumento desiderato di fattore X (UI/ml) x 60 \r\n dove 60 (ml/kg) è il reciproco del recupero stimato. \r\n Se è noto il valore del recupero individuale tale valore deve essere utilizzato per il calcolo. \r\n Massima dose singola: \r\n Per correggere il valore di INR non è necessario superare la dose di 50 UI/Kg. Se la gravità del sanguinamento richiede una dose più elevata il rischio/beneficio deve essere valutato dal medico curante. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dell'uso di PROPLEX in pazienti pediatrici non sono state stabilite nel corso di studi clinici di Baxter. \r\n Modo di somministrazione \r\n Per uso endovenoso \r\n PROPLEX deve essere somministrato lentamente per via endovenosa. Si raccomanda di non somministrare più di 2 ml al minuto (60 UI/min). \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n \r\n \r\n [1]  Makris M, Watson HG: The Management of Coumarin-Induced Over-Anticoagulation Br.J.Haematol. 2001; 114: 271-280 \r\n [2] Ostermann H, Haertel S, Knaub S, Kalina U, Jung K, Pabinger I. Pharmacokinetics of Beriplex P/N prothrombin complex concentrate in healthy volunteers.  Thromb Haemost. 2007;98(4):790-797. \r\n \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Allergia nota all'eparina o anamnesi di trombocitopenia indotta da eparina. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Consultare un medico specialista con esperienza nel trattamento dei disordini della coagulazione.  Nei pazienti con deficit acquisito di fattori della coagulazione dipendenti dalla vitamina K (ad es. quello indotto dal  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I prodotti a base di complesso protrombinico umano neutralizzano gli effetti del trattamento con antagonisti della vitamina K.  Non sono stati effettuati studi di interazione.  Interferenza con test biologici:  Quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proplex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proplex durante la gravidanza e l'allattamento \r\n Posso prendere Proplex durante la gravidanza e l'allattamento? Gli effetti di PROPLEX sulla fertilità non sono stati stabiliti nel corso di studi clinici controllati.  Non è stata stabilita la sicurezza del Complesso Protrombinico Umano per l'uso in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi circa gli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Disturbi del sistema immunitario:  La terapia sostitutiva con concentrati di Complesso Protrombinico Umano, compresa la terapia con PROPLEX, può determinare la formazione di anticorpi circolanti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'impiego di dosi elevate di prodotti a base di fattori del Complesso Protrombinico Umano è stato associato a casi di infarto miocardico, coagulazione intravascolare disseminata, trombosi venosa ed embolia polmonare. Di conseguenza, in caso di sovradosaggio, il rischio di sviluppare complicazioni tromboemboliche o coagulazione intravascolare disseminata è aumentato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattori della coagulazione del sangue IX, II, VII e X in associazione.  Codice ATC: B02BD01  I fattori della coagulazione del sangue II, VII, IX e X sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fattore della coagulazione  Emivita     Fattore II  40 - 60 ore     Fattore VII  3 - 5 ore     ...  \r\n\nDati preclinici di sicurezza \r\n I fattori del Complesso Protrombinico Umano (in un concentrato) sono componenti normali del plasma umano e si comportano come fattori della coagulazione endogeni.  Poiché dosi più elevate determinano un sovraccarico  ...  \r\n\nElenco degli eccipienti \r\n Polvere:   Sodio cloruro     Sodio citrato diidrato     Eparina sodica 0,2-0,5 UI/UI di fattore IX     Antitrombina III 15 - \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proplex  a base di  Complesso Protrombinico Umano  sono:"
}