{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111872",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Venclyxto 10 mg 14 (7x2) compresse rivestite con film Venclyxto 100 mg 112 (4x28) compresse rivestite con film Venclyxto 100 mg 14 (7x2) compresse rivestite con film Venclyxto 100 mg 7 (7x1) compresse rivestite con film Venclyxto 50 mg 7 (7x1) compresse rivestite con film\nCos'è Venclyxto? \r\n Venclyxto  è un farmaco a base del principio attivo  Venetoclax , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Venclyxto  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie Ltd Concessionario:  AbbVie S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Venetoclax Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa\nIndicazioni \r\n Venclyxto in monoterapia è indicato per il trattamento della leucemia linfatica cronica (CLL – chronic lymphocytic leukaemia) in presenza della delezione 17p o della mutazione  TP53  in pazienti adulti non idonei o che hanno fallito la terapia con un inibitore della via del recettore delle cellule B. \r\n Venclyxto in monoterapia è indicato per il trattamento di pazienti adulti con CLL in assenza della delezione 17p o mutazione  TP53  che hanno fallito la chemioimmunoterapia e la terapia con un inibitore della via del recettore delle cellule B.\nPosologia \r\n Il trattamento con Venetoclax deve essere iniziato e supervisionato da un medico esperto nell'uso di medicinali antitumorali. \r\n Posologia \r\n La dose iniziale è 20 mg di venetoclax una volta al giorno per 7 giorni. La dose deve essere aumentata gradualmente durante un periodo di 5 settimane fino alla dose giornaliera raccomandata di 400 mg, come indicato in Tabella 1. \r\n Tabella 1: Schema per l'incremento della dose \r\n \r\n \r\n  \r\n   \r\n    \r\n    Settimana  \r\n    \r\n    \r\n    Dose giornaliera di Venclyxto \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    20 mg \r\n    \r\n   \r\n   \r\n    \r\n    2 \r\n    \r\n    \r\n    50 mg \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    100 mg \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    200 mg \r\n    \r\n   \r\n   \r\n    \r\n    5 e oltre \r\n    \r\n    \r\n    400 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n Lo schema di titolazione della dose di 5 settimane è progettato per ridurre gradualmente il carico tumorale (citoriduzione) e diminuire il rischio di sindrome da lisi tumorale (tumour lysis syndrome, TLS). \r\n Il trattamento deve continuare fino alla progressione della malattia o fino a quando non è più tollerato dal paziente. \r\n Prevenzione della sindrome da lisi tumorale \r\n Venclyxto può provocare una rapida riduzione della massa tumorale, ponendo pertanto un rischio di TLS durante la fase iniziale di titolazione della dose di 5 settimane. Cambiamenti negli elettroliti compatibili con la TLS e che richiedono una pronta gestione possono verificarsi anche dopo solo 6–8 ore dalla prima dose di venetoclax e in occasione di ogni incremento della dose. \r\n Il rischio di TLS è un continuum basato su molteplici fattori, comprese comorbidità. I pazienti con elevato carico tumorale (es. linfonodi di diametro ≥5 cm o una conta assoluta dei linfociti [absolute lymphocyte count, ALC] alta [≥25 x 10 9 /L]) sono a maggior rischio di TLS dopo l'inizio della terapia con venetoclax . Una riduzione della funzionalità renale (clearance della creatinina [ClCr] <80 mL/min) aumenta ulteriormente il rischio. Il rischio può diminuire man mano che il carico tumorale si riduce grazie al trattamento con venetoclax  (vedere paragrafo 4.4). \r\n Prima di avviare la terapia con venetoclax deve essere effettuata una valutazione del carico tumorale, compresa una valutazione radiologica (es. esame TAC), per tutti i pazienti. Devono essere valutate le analisi ematochimiche (potassio, acido urico, fosforo, calcio e creatinina) ed eventuali anomalie preesistenti devono essere corrette. Devono essere adottate le misure profilattiche elencate di seguito. Devono essere utilizzate misure più intensive all'aumentare del rischio complessivo. \r\n Idratazione \r\n I pazienti devono essere adeguatamente idratati durante la fase di titolazione della dose, per ridurre il rischio di TLS. I pazienti devono essere istruiti a bere molta acqua ogni giorno, a partire da 2 giorni prima e durante tutta la fase di titolazione della dose. In particolare, i pazienti devono essere istruiti a bere 1,5–2,0 l di acqua al giorno 2 giorni prima e nei giorni della somministrazione iniziale, e per ogni successivo incremento della dose. Somministrare fluidi per via endovenosa come indicato in base al rischio complessivo di TLS o ai pazienti che non riescono a mantenere un livello adeguato di idratazione orale. \r\n Agenti anti-iperuricemici \r\n Devono essere somministrati agenti anti-iperuricemici 2-3 giorni prima dell'inizio del trattamento con venetoclax ai pazienti con livelli elevati di acido urico o a rischio di TLS, e tale somministrazione può proseguire durante tutta la fase di titolazione. \r\n Esami di laboratorio \r\n Pre-dose: Per tutti i pazienti, esaminare le analisi ematochimiche prima della dose iniziale, per valutare la funzione renale e correggere eventuali anomalie preesistenti. Le analisi ematochimiche devono essere riesaminate prima di ogni successivo incremento della dose durante la fase di titolazione. \r\n Post-dose: Nei pazienti a rischio di TLS le analisi ematochimiche devono essere monitorate da 6 a 8 ore e a 24 ore dopo la prima dose di venetoclax . Anomalie degli elettroliti devono essere corrette prontamente. La dose successiva di venetoclax  deve essere somministrata solo dopo aver valutato i risultati delle analisi ematochimiche a 24 ore. Lo stesso schema di monitoraggio deve essere seguito all'inizio della dose da 50 mg e, per i pazienti che continuano ad essere a rischio, nei successivi incrementi di dose. \r\n Ricovero \r\n In base alla valutazione del medico, alcuni pazienti, specialmente quelli a maggior rischio di TLS, possono dover essere ricoverati il giorno della prima dose di venetoclax per una profilassi e un monitoraggio più intensivi nelle prime 24 ore (vedere paragrafo 4.8). Valutare la necessità di ricovero per i successivi incrementi della dose in base alla rivalutazione del rischio. \r\n Modificazioni della dose a causa della sindrome da lisi tumorale \r\n Se un paziente evidenzia cambiamenti nelle analisi ematochimiche che suggeriscono la TLS, la dose di venetoclax prevista per il giorno successivo deve essere sospesa. Se le anomalie si risolvono entro 24–48 ore dall'ultima dose, il trattamento con venetoclax può essere ripreso alla stessa dose. In caso di eventi di TLS clinica o cambiamenti delle analisi ematochimiche che richiedono più di 48 ore per risolversi, il trattamento deve essere ripreso a una dose ridotta (vedere la Tabella 2). Quando si riprende il trattamento dopo interruzione a causa di TLS, seguire le istruzioni per la prevenzione della sindrome da lisi tumorale (vedere sopra la sezione “Prevenzione della sindrome da lisi tumorale“). \r\n Modificazioni della dose a causa di altre tossicità \r\n Il trattamento con Venclyxto deve essere sospeso in caso di qualsiasi tossicità non ematologica di grado 3 o 4, neutropenia di grado 3 o 4 con infezione o febbre oppure tossicità ematologiche di grado 4, ad eccezione della linfopenia. Quando la tossicità si è risolta a grado 1 o al livello basale (recupero), la terapia con venetoclax può essere ripresa alla stessa dose. Se la tossicità si ripresenta e in caso di qualsiasi evento successivo, seguire le linee guida per la riduzione della dose indicate in Tabella 2 quando il trattamento con Venclyxto viene ripreso dopo la risoluzione. A discrezione del medico può essere applicata una riduzione maggiore della dose. Per i pazienti che necessitano di riduzioni della dose a valori inferiori a 100 mg per più di 2 settimane, deve essere valutata l'interruzione della terapia con venetoclax . \r\n Tabella 2: Modificazione della dose a causa di TLS e altre tossicità \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose al momento dell'interruzione del trattamento  \r\n    (mg) \r\n    \r\n    \r\n    Dose alla ripresa del trattamento  \r\n    (mg a ) \r\n    \r\n   \r\n   \r\n    \r\n    400 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    \r\n    300 \r\n    \r\n    \r\n    200 \r\n    \r\n   \r\n   \r\n    \r\n    200 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    a La dose modificata deve essere continuata per 1 settimana prima di aumentare la dose. \r\n    \r\n   \r\n  \r\n \r\n \r\n Per i pazienti che hanno interrotto l'assunzione per più di 1 settimana durante le prime 5 settimane della titolazione della dose o per più di 2 settimane alla dose giornaliera di 400 mg, il rischio di TLS deve essere rivalutato per determinare se sia necessario ricominciare il trattamento a una dose ridotta (es. tutti o alcuni livelli della titolazione della dose; vedere Tabella 2). \r\n Modifica della dose per l'utilizzo con inibitori del CYP3A \r\n L'uso concomitante di Venclyxto con inibitori potenti o moderati del CYP3A, aumenta l'esposizione a venetoclax e può aumentare il rischio di TLS, all'inizio e durante la fase di titolazione della dose, e di altre tossicità (vedere paragrafo 4.5). \r\n Inizio e fase di titolazione  \r\n L'uso concomitante di Venclyxto con inibitori potenti del CYP3A all'inizio e durante la fase di titolazione è controindicato (vedere paragrafi 4.3, 4.4 e 4.5). \r\n L'uso concomitante di Venclyxto con inibitori moderati del CYP3A all'inizio e durante la fase di titolazione deve essere evitato. Valutare trattamenti alternativi. Se è necessario usare un inibitore moderato del CYP3A, la dose iniziale e le dosi di titolazione di venetoclax devono essere ridotte almeno del 50%. I pazienti devono essere monitorati più attentamente per segni di tossicità (vedere paragrafi 4.4 e 4.5). \r\n Dopo il completamento della fase di titolazione \r\n Per i pazienti che assumono una dose giornaliera stabile di Venclyxto, la dose di venetoclax deve essere ridotta del 50% se usato in concomitanza con inibitori moderati del CYP3A e del 75% se usato in concomitanza con inibitori potenti del CYP3A. I pazienti devono essere monitorati più attentamente per segni di tossicità e la dose potrebbe aver bisogno di essere ulteriormente modificata. Riprendere la dose di venetoclax utilizzata prima di iniziare la terapia con l'inibitore del CYP3A 2–3 giorni dopo l'interruzione dell'assunzione dell'inibitore (vedere paragrafi 4.4 e 4.5). \r\n Dosi dimenticate  \r\n Se un paziente salta una dose di venetoclax entro 8 ore da quando viene assunta abitualmente, deve assumere la dose dimenticata il prima possibile lo stesso giorno. Se un paziente salta una dose e sono trascorse più di 8 ore, non deve assumere la dose dimenticata e deve riprendere il normale schema di assunzione il giorno successivo. \r\n Se un paziente vomita dopo l'assunzione della dose, quel giorno non deve essere assunta una dose aggiuntiva. La dose successiva prescritta deve essere assunta all'ora abituale il giorno seguente. \r\n Popolazioni speciali \r\n Anziani \r\n Non sono necessari specifici aggiustamenti della dose per i pazienti anziani (età ≥65 anni) (vedere paragrafo 5.1). \r\n Compromissione renale \r\n Non sono necessari aggiustamenti della dose per i pazienti con compromissione renale lieve o moderata (ClCr ≥30 mL/min e <90 mL/min) (vedere paragrafo 5.2). I pazienti con funzione renale ridotta (ClCr <80 mL/min) possono richiedere una profilassi e un monitoraggio più intensivi per ridurre il rischio di TLS all'inizio e durante la fase di titolazione della dose (vedere sopra la sezione “Prevenzione della sindrome da lisi tumorale“). La sicurezza nei pazienti con grave compromissione renale (ClCr <30 mL/min) o in dialisi non è stata stabilita e la dose raccomandata per questi pazienti non è stata determinata. Venclyxto deve essere somministrato ai pazienti con grave compromissione renale solo se il beneficio supera i rischi e i pazienti devono essere monitorati attentamente per segni di tossicità a causa del maggior rischio di TLS (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non sono raccomandati aggiustamenti della dose nei pazienti con compromissione epatica lieve o moderata, ma dal momento che è stata osservata una tendenza a un aumento degli eventi avversi nei pazienti con compromissione epatica moderata, questi pazienti devono essere monitorati più attentamente per segni di tossicità all'inizio e durante la fase di titolazione della dose (vedere paragrafo 4.8). \r\n La sicurezza nei pazienti con grave compromissione epatica non è stata stabilita. Non è raccomandato somministrare Venclyxto a pazienti con grave compromissione epatica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Venclyxto nei bambini di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Le compresse rivestite con film di Venclyxto sono per uso orale. I pazienti devono essere istruiti a deglutire le compresse intere con dell'acqua, approssimativamente alla stessa ora ogni giorno. Le compresse devono essere prese durante un pasto al fine di evitare il rischio di perdita di efficacia (vedere paragrafo 5.2). Le compresse non devono essere masticate, frantumate o spezzate prima di essere ingerite. \r\n Durante la fase di titolazione venetoclax deve essere assunto al mattino, per agevolare il monitoraggio di laboratorio. \r\n P rodotti a base di pompelmo, arance amare e carambole devono essere evitati durante il trattamento con  venetoclax (vedere paragrafo 4.5).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Uso concomitante di inibitori potenti del  CYP3A all'inizio e durante la fase di titolazione (vedere paragrafi 4.2 e 4.5). \r\n Uso concomitante di preparati contenenti erba di S. Giovanni (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sindrome da lisi tumorale  È stata osservata sindrome da lisi tumorale, compresi eventi con esito fatale, durante il trattamento con Venclyxto in pazienti con CLL precedentemente trattati con alto carico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Venetoclax è metabolizzato prevalentemente dal CYP3A.  Agenti che possono aumentare le concentrazioni plasmatiche di venetoclax  Inibitori del CYP3A  La co-somministrazione di 400 mg una volta al giorno di chetoconazolo, un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Venclyxto\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Venclyxto durante la gravidanza e l'allattamento \r\n Posso prendere Venclyxto durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione nelle donne  Le donne devono evitare la gravidanza durante l'assunzione di Venclyxto e per almeno 30 giorni dopo la conclusione del trattamento. Pertanto, le donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Venclyxto non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari.  In alcuni pazienti trattati con Venclyxto è stato riportato affaticamento, che deve essere tenuto in considerazione quando si valuta la capacità di un paziente di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Venclyxto si basa sui dati aggregati di 296 pazienti trattati con Venetoclax in due studi di fase 2 e uno studio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto specifico per Venetoclax. In caso di sovradosaggio i pazienti devono essere attentamente monitorati e ricevere un opportuno trattamento di supporto. Durante la fase di titolazione della dose, il trattamento deve essere interrotto e i pazienti devono essere monitorati attentamente per segni e sintomi di TLS (febbre, brividi, nausea, vomito, confusione, respiro affannoso, convulsioni, battito cardiaco irregolare, urina scura o torbida, stanchezza insolita, dolore muscolare o articolare, dolore e distensione addominale) assieme ad altre tossicità (vedere paragrafo 4.2). In base all'ampio volume di distribuzione di venetoclax e al suo esteso legame alle proteine plasmatiche, è improbabile che la dialisi determini una rimozione significativa di venetoclax. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti antineoplastici, codice ATC: L01XX52  Meccanismo d'azione  Venetoclax è un potente inibitore selettivo del linfoma a cellule B (B-cell lymphoma, BCL)-2, una proteina anti-apoptotica. È stata dimostrata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazioni orali multiple, la concentrazione plasmatica massima di Venetoclax è stata raggiunta 5–8 ore dopo la dose. L'AUC allo stato stazionario di venetoclax è aumentata proporzionalmente nell'intervallo di  ...  \r\n\nDati preclinici di sicurezza \r\n Le tossicità osservate negli studi sugli animali con Venetoclax includevano riduzioni dose-dipendenti dei linfociti e della massa eritrocitaria. Entrambi gli effetti erano reversibili dopo l'interruzione della somministrazione di venetoclax, con  ...  \r\n\nElenco degli eccipienti \r\n Venclyxto 10 mg compresse rivestite con film  Nucleo della compressa  Copovidone, valore-K 28  Silice colloidale anidra (E551)  Polisorbato 80 (E433)  Sodio stearil fumarato  Calcio fosfato dibasico anidro (E341 (ii))  Film \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Venclyxto  a base di  Venetoclax  sono:"
}