{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110793",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Serisima 0,03 mg/2 mg 28 compresse rivestite con film Serisima 0,03 mg/2 mg 3x28 compresse rivestite con film\nCos'è Serisima? \r\n Serisima  è un farmaco a base del principio attivo  Etinilestradiolo + Dienogest , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Exeltis Italia S.r.l. . Serisima  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Exeltis Italia S.r.l. Concessionario:  Exeltis Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etinilestradiolo + Dienogest Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n  Contraccezione orale. \r\n  Trattamento dell'acne moderata nelle donne che decidono di usare un contraccettivo orale dopo che adeguati trattamenti topici o antibiotici orali non hanno dato risultati. \r\n \r\n La decisione di prescrivere Serisima deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Serisima e quello associato ad altri contraccettivi ormonali combinati COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n 4.2.1  P osologia e modo di somministrazione \r\n Una compressa di Serisima al giorno per 28 giorni consecutivi. \r\n Le compresse devono essere assunte approssimativamente alla stessa ora ogni giorno, se necessario con un po' di liquido. \r\n La prima compressa da assumere è quella corrispondente al giorno della settimana in cui si inizia il trattamento, come indicato sulla confezione del blister (per es. “Lu“ per lunedì). \r\n Le compresse successive devono essere prese nel verso della freccia, fino a quando il blister non è finito. \r\n Ogni confezione successiva deve essere iniziata il giorno dopo l'ultima compressa del blister precedente. L'emorragia da interruzione inizia di solito al 2°-3° giorno dopo l'inizio delle compresse verdi placebo (ultima fila) e può non essere terminata prima che si inizi il blister successivo. \r\n \r\n 4.2.2  In izio dell'assunzione di Serisima \r\n \r\n  Nessun uso di contraccettivi ormonali nel mese precedente: \r\n \r\n Al primo giorno del ciclo (primo giorno di mestruazione) si inizia con l'assunzione. Se assunto correttamente, la contraccezione inizia il primo giorno di assunzione. \r\n Se la assunzione inizia fra il giorno 2 e il giorno 5, deve essere utilizzato in aggiunta un metodo contraccettivo non ormonale (metodo di barriera) durante i primi 7 giorni di assunzione della compressa. \r\n \r\n  Passaggio da un altro metodo contraccettivo combinato alla contraccezione ormonale (contraccettivo orale combinato, anello vaginale, cerotto transdermico): \r\n \r\n A seconda del tipo di contraccezione orale combinata precedentemente utilizzata, l'assunzione di Serisima deve iniziare o il giorno dopo il consueto intervallo senza compresse, a seguito dell'uso dell'ultima compressa attiva, o il giorno dopo l'assunzione dell'ultima compressa placebo del contraccettivo orale combinato completata in precedenza. Se è stato precedentemente usato un anello vaginale o un cerotto transdermico, l'assunzione di Serisima deve iniziare il giorno dopo il consueto intervallo senza anello o senza cerotto. \r\n \r\n  Passaggio da un metodo a base di solo progestinico (pillola a base di solo progestinico, impianti, forme iniettabili) o da un dispositivo intrauterino: \r\n \r\n Se la donna sta assumendo la pillola a base di solo progestinico, il passaggio può essere effettuato in qualsiasi giorno; il passaggio da un impianto o un dispositivo intrauterino deve avvenire il giorno della loro rimozione; il passaggio da un contraccettivo iniettabile deve avvenire il giorno in cui si sarebbe dovuta eseguire la successiva iniezione. In ogni caso, è necessario l'uso di un metodo contraccettivo non ormonale aggiuntivo (metodo di barriera) durante i primi 7 giorni di assunzione di Serisima. \r\n \r\n  Dopo un aborto avvenuto al primo trimestre si può iniziare immediatamente l'assunzione di Serisima. In questo caso non è richiesta alcuna misura contraccettiva aggiuntiva. \r\n  Dopo un parto o dopo un aborto avvenuto nel secondo trimestre (per l'uso durante l'allattamento vedere il paragrafo 4.6). \r\n \r\n Poiché il rischio di eventi tromboembolici è aumentato nell'immediato periodo  post partum , le donne non devono iniziare l'assunzione di contraccettivi orali per almeno 21-28 giorni dopo il parto nel caso di donne che non stanno allattando o dopo un aborto nel secondo trimestre. Durante i primi 7 giorni di assunzione della compressa, deve essere usato un metodo aggiuntivo di contraccezione non ormonale (metodo di barriera). Se c'è già stato un rapporto sessuale, si deve escludere la possibilità di una gravidanza prima che abbia inizio l'assunzione del medicinale o, in alternativa, la donna deve attendere fino al suo primo ciclo mestruale. \r\n 4.2.3  Durata del trattamento \r\n Serisima può essere utilizzato come metodo contraccettivo ormonale per tutto il tempo che si desidera e se non ci sono rischi per la salute (relativamente agli esami di controllo periodici vedere il paragrafo 4.4.6). \r\n \r\n \r\n Generalmente un miglioramento apparente dell'acne si verifica dopo almeno tre mesi di trattamento e un ulteriore miglioramento è stato riportato dopo sei mesi di trattamento. Le donne devono essere valutate 3-6 mesi dopo l'inizio del trattamento e periodicamente, in seguito, per riesaminare la necessità di continuare la terapia. \r\n 4.2.4  G e s t io ne delle compresse dimenticate \r\n L'efficacia contraccettiva di Serisima può essere diminuita, se non viene assunto regolarmente. \r\n Se l'assunzione viene dimenticata una volta, ma effettuata  entro 12 ore  dall'ora di assunzione abituale, l'efficacia contraccettiva non è compromessa. Tutte le compresse successive devono essere assunte alla solita ora. \r\n Se la compressa viene assunta  più di 12 ore  dopo l'ora di assunzione abituale, l'efficacia contraccettiva può non essere più garantita. La probabilità di una gravidanza aumenta quanto più la compressa dimenticata è vicina alle compresse verdi placebo. \r\n Se, dopo aver dimenticato la dose, la consueta emorragia da interruzione non ha luogo , si deve escludere una gravidanza prima di iniziare l'utilizzazione di un nuovo blister. \r\n Nel caso di mancata assunzione di compresse si devono osservare le due regole seguenti: \r\n \r\n  L'assunzione della compressa attiva non deve essere interrotta per più di 7 giorni. \r\n  È necessaria l'assunzione regolare di compresse attive per almeno 7 giorni per sopprimere adeguatamente l'asse ipotalamo-ipofisi-ovaio. \r\n \r\n In caso di mancata assunzione di compresse ci si comporta come segue: \r\n La donna deve assumere l'ultima compressa dimenticata appena possibile, anche se ciò significa assumere due compresse in un giorno. Le compresse successive devono quindi essere assunte alla solita ora. Inoltre si deve usare un metodo contraccettivo non-ormonale per i 7 giorni successivi. \r\n Se la compressa viene dimenticata solo una volta nella seconda settimana, non è necessario utilizzare metodi contraccettivi aggiuntivi. \r\n Se più di una compressa viene dimenticata si deve utilizzare in aggiunta un metodo contraccettivo non- ormonale fino alla comparsa dell'emorragia da interruzione successiva. \r\n \r\n  Se ci sono meno di 7 giorni fra la compressa dimenticata e l'ultima compressa dell'attuale blister, il blister successivo deve essere iniziato immediatamente. Invece di assumere le compresse verdi di placebo, si inizia ad assumere le compresse dal blister successivo. È molto probabile che la paziente non abbia l'emorragia da interruzione fino alla fine del secondo blister; tuttavia si possono verificare metrorragia da interruzione e spotting. \r\n  In alternativa si può interrompere l'assunzione di compresse dall'attuale blister e si può anticipare l'assunzione delle compresse verdi di placebo. Dopo le compresse verdi di placebo fino a 7 giorni, compresi i giorni delle compresse dimenticate, l'assunzione delle compresse può continuare da un blister successivo. \r\n \r\n 4.2.5  C he cosa fare in caso di vomito o diarrea \r\n In caso di vomito o diarrea grave entro le prime 4 ore dall'assunzione di Serisima, i principi attivi possono non venire assorbiti completamente e si devono utilizzare misure contraccettive aggiuntive. Inoltre si adottano le stesse raccomandazioni relative alla gestione delle compresse dimenticate una volta (vedere anche paragrafo 4.2.4). Se si vuole mantenere il consueto schema posologico, le compresse aggiuntive dovranno essere assuntea da un altro blister. In caso di disturbi gastrointestinali persistenti o ricorrenti, devono essere utilizzati in aggiunta metodi di contraccezione non ormonali e si deve informare il medico. \r\n \r\n \r\n 4.2.6  R itardare l'emorragia da interruzione \r\n Per ritardare l'emorragia da interruzione, la donna deve continuare a prendere direttamente le compresse dal blister successivo di Serisima; invece di assumere le compresse verdi di placebo, iniziare a prendere le compresse dal blister successivo. L'emorragia da interruzione può essere ritardata fino a quando lo desidera la donna, ma non oltre la fine del secondo blister. Durante questo periodo possono verificarsi metrorragia da interruzione o spotting. Dopo le successive compresse verdi di placebo, l'assunzione di Serisima può essere proseguita come di consueto. \r\n\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa - TEV in corso (con assunzione di anticoagulanti) o pregressa (per es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio, TIA) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Fumatrice (vedere paragrafo 4.4) \r\n  Pancreatite in atto o pregressa se accompagnata da grave ipertrigliceridemia \r\n  Patologia del fegato in atto o pregressa, se la funzione epatica non è tornata alla normalità (inclusa sindrome di Dubin-Johnson e sindrome di Rotor) \r\n  Tumore epatico in atto o pregresso \r\n  Condizioni maligne note o sospette degli organi genitali (per es.mammella o endometrio) \r\n  Sanguinamento vaginale di natura non accertata. \r\n  Amenorrea di natura non accertata. \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  È controindicato l'uso concomitante di Serisima con medicinali contenenti ombitasvir/paritaprevir/ ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Serisima deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: per identificare potenziali interazioni si devono sempre consultare le informazioni sulla prescrizione dei medicinali assunti in concomitanza.  Effetti di altri medicinali su Serisima  Possono verificarsi interazioni con medicinali che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Serisima\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Serisima durante la gravidanza e l'allattamento \r\n Posso prendere Serisima durante la gravidanza e l'allattamento? Gravidanza  Serisima non deve essere assunto durante la gravidanza.  La gravidanza deve essere esclusa prima di assumere questo medicinale. Se durante l'assunzione si verifica una gravidanza, il medicinale deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Serisima non ha effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Per gli effetti indesiderati gravi nella paziente vedere paragrafo 4.4.  Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un maggior rischio di eventi trombotici e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di un sovradosaggio con i contraccettivi orali combinati in adulti e bambini possono comprendere: nausea, vomito, tensione del seno, vertigini, mal di stomaco, sonnolenza/affaticamento; può verificarsi sanguinamento vaginale in donne e ragazze. Non esiste alcun antidoto specifico. Il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Progestinici ed estrogeni, combinazioni fisse – Dienogest ed etinilestradiolo  Codice ATC: G03AA16  Serisima è un efficace composto antiandrogeno per la contraccezione orale contenente l'estrogeno etinilestradiolo e il progestinico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Etinilestradiolo  Assorbimento  In seguito alla somministrazione orale, l'etinilestradiolo è rapidamente e completamente assorbito. Il picco delle concentrazioni sieriche di circa 67 pg/ml viene raggiunto dopo circa 1,5-4 ore dopo l'assunzione  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di tossicità dell'etinilestradiolo è ben noto.  A causa di una marcata differenza di specie, i risultati sperimentali con estrogeni in animali hanno solo un valore predittivo limitato per  ...  \r\n\nElenco degli eccipienti \r\n Compresse attive rivestite con film (bianche):  Nucleo della compressa  Lattosio monoidrato  Magnesio stearato  Amido di mais  Povidone K-30  Film di rivestimento  Ipromellosa 2910  Macrogol 400  Titanio diossido (E171)   Compresse \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Serisima  a base di  Etinilestradiolo + Dienogest  sono:  Aglae ,  Cemisiana ,  Effiprev ,  Novadien - Compresse Rivestite ,  Sibilla ,  Sibillette"
}