{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110095",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Fosfato Salf ev 5 fiale 2 meq/ml 10 ml da diluire\nCos'è Potassio Fosfato Salf? \r\n Potassio Fosfato Salf  è un farmaco a base del principio attivo  Potassio Fosfato Monobasico + Potassio Fosfato Dibasico , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Potassio Fosfato Salf  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Potassio Fosfato Monobasico + Potassio Fosfato Dibasico Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Nel trattamento del deficit di fosfati per mancata assunzione orale e dei deficit di potassio quando la \r\n reintegrazione per via orale non possibile. Terapia aggiuntiva nelle ipercalcenìmie di qualsiasi origine, \r\n secondarie o non iperparatiroidismo.\nPosologia \r\n \r\n Per via endovenosa.  Diluire prima della somministrazione: mortale se infuso non diluito. Agitare bene durante la preparazione e prima dell'uso.  La dose è dipendente dall'età, peso e condizioni cliniche del paziente tenendo in considerazione che il fabbisogno giornaliero ordinario di potassio è nell'adulto di circa 4080 mEq e nel bambino di 2-3 mEq/Kg e la dose totale per l'adulto non deve eccedere i 200 mEq al giorno. In condizioni di urgenza, valori di potassiemia inferiori o uguali a 2 mEq /L con modificazioni elettrocardiografiche e paralisi muscolare, non superare la velocità di infusione di 40 mEq/ora, sotto monitoraggio elettrocardiografico e non superare la dose di 400 mEq nelle 24 ore. Infusioni troppo rapide possono causare dolore locale e la velocità di infusione deve essere aggiustata in base alla tolleranza.\nControindicazioni \r\n \r\n È controindicato in condizioni in cui è presente ritenzione di potassio e di fosfati o in presenza di ipercalcemie \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Soluzione concentrata da non iniettare come tale, ma solo dopo opportuna diluizione con soluzione di glucosio al 5% o soluzione fisiologica o altre soluzioni di largo volume purchè compatibili. La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si rimanda il medico utilizzatore alla letteratura scientifica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Fosfato Salf\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Fosfato Salf durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Fosfato Salf durante la gravidanza e l'allattamento? Somministrare solo in caso di effettiva necessità. Si rimanda il medico utilizzatore alla letteratura scientifica \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Si rimanda il medico utilizzatore alla letteratura scientifica \r\n\nEffetti indesiderati \r\n L'intossicazione da fosfati determina tetania ipocalcemica. Disturbi gastrointestinali, disturbi neuromuscolari, parestesie, paralisi flaccide, debolezza, confusione mentale; a carico dell'apparato cardiovascolare: ipotensione aritmie disturbi della conduzione, scomparsa dell'onda P, allargamento del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si rimanda il medico utilizzatore alla letteratura scientifica \r\n\nProprietà farmacodinamiche \r\n Si rimanda il medico utilizzatore alla letteratura scientifica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Si rimanda il medico utilizzatore alla letteratura scientifica  ...  \r\n\nDati preclinici di sicurezza \r\n Si rimanda il medico utilizzatore alla letteratura scientifica  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili Alcool benzilico (solo nei flaconi da 30 ml)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Fosfato Salf  a base di  Potassio Fosfato Monobasico + Potassio Fosfato Dibasico  sono:  Potassio Fosfato Galenica Senese"
}