{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110276",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pueriflu 120 mg/5 ml 10 contenitori monodose da 10 ml\nCos'è Pueriflu? \r\n Pueriflu  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Pueriflu  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  sciroppo\nIndicazioni \r\n Come antipiretico: trattamento sintomatico di affezioni febbrili quali l'influenza, le malattie esantematiche, le affezioni acute del tratto respiratorio, ecc. \r\n Come analgesico: cefalee, nevralgie, mialgie ed altre manifestazioni dolorose di media entità, di varia origine.\nPosologia \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo, e quindi scegliere la formulazione adatta. Le età approssimate in funzione del peso corporeo sono indicate a titolo di informazione. \r\n Negli adulti, la posologia massima per via orale è di 3000 mg di  Paracetamolo  al giorno (vedere paragrafo 4.9). \r\n Al di sotto dei tre mesi, in caso di ittero, è opportuno ridurre la dose singola per via orale. \r\n Il medico deve valutare la necessità di trattamenti per oltre 3 giorni consecutivi. \r\n Lo schema posologico di Pueriflu in rapporto al peso corporeo ed alla via di somministrazione è il seguente: \r\n Alle confezioni da 120 ml - 200 ml e 240 ml è annesso un bicchiere-dosatore con indicate tacche di livello corrispondenti alle capacità di: 5 ml, 7,5 ml e 10 ml. \r\n Pueriflu   120 mg/5 ml sciroppo- flacone 120 ml \r\n Pueriflu   120 mg/5 ml sciroppo- flacone 200 ml \r\n Pueriflu   120 mg/5 ml sciroppo- flacone 240 ml \r\n \r\n  Bambini di peso compreso tra 7 e 10 kg  (approssimativamente tra i 6 ed i 18 mesi): 5 ml alla volta (corrispondenti a 120 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 11 e 12 kg  (approssimativamente tra i 18 ed i 24 mesi): 5 ml alla volta (corrispondenti a 120 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 13 e 20 kg  (approssimativamente tra i 2 ed i 7 anni): 7,5 - 10 ml alla volta (corrispondenti rispettivamente a 180 e 240 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6 ed i 10 anni): 10 ml alla volta (corrispondenti a 240 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 26 e 40 kg  (approssimativamente tra gli 8 ed i 13 anni): 15 - 20 ml alla volta (corrispondenti rispettivamente a 360 e 480 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 ed i 15 anni): 20 ml alla volta (corrispondenti a 480 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi di peso superiore a 50 kg  (approssimativamente sopra i 15 anni): 20 ml alla volta (corrispondenti a 480 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Adulti : 20ml alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n \r\n 120 mg/5 ml sciroppo - 10 contenitori monodose 5 ml \r\n \r\n  Bambini di peso compreso tra 7 e 10 kg  (approssimativamente tra i 6 ed i 18 mesi): 1 contenitore da 5 ml (corrispondenti a 120 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 11 e 12 kg  (approssimativamente tra i 18 ed i 24 mesi): 1 contenitore da 5 ml (corrispondenti a 120 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno \r\n \r\n 120 mg/5 ml sciroppo - 10 contenitori monodose 10 ml \r\n \r\n  Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6 ed i 10 anni): 1 contenitore da 10 ml (corrispondenti a 240 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 ed i 15 anni): 2 contenitori da 10 ml (pari a 20 ml - corrispondenti a 480 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi di peso superiore a 50 kg  (approssimativamente sopra i 15 anni): 2 contenitori da 10 ml (pari a 20 ml - corrispondenti a 480 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n \r\n Insufficienza renale \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore. \r\n Per le istruzioni sulla manipolazione del medicinale vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Pazienti affetti da grave anemia emolitica \r\n  Grave insufficienza epatocellulare \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con carenza di glutatione l'uso di  Paracetamolo  può aumentare il rischio di acidosi metabolica.  Nei rari casi di reazione allergica, la somministrazione deve essere sospesa e deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento per via orale del paracetamolo dipende dalla velocità dello svuotamento gastrico. Pertanto, la somministrazione concomitante di farmaci che rallentano (ad es. anticolinergici, oppioidi) o aumentano (ad es. procinetici) la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pueriflu\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pueriflu durante la gravidanza e l'allattamento \r\n Posso prendere Pueriflu durante la gravidanza e l'allattamento? Nonostante studi clinici in pazienti gravide o in allattamento non abbiano evidenziato particolari controindicazioni all'uso del  Paracetamolo  né provocato effetti indesiderati a carico della madre o del bambino, si consiglia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pueriflu non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le frequenze delle reazioni avverse sono classificate come segue: Molto comune (≥ 1/10); Comune (≥ 1/100, < 1/10); Non comune (≥ 1/1.000, < 1/100); Raro (≥ 1/10.000, < 1/1.000); Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n Sintomi \r\n In caso di assunzione accidentale di dosi molto elevate di  Paracetamolo , l'intossicazione acuta si manifesta con anoressia, nausea e vomito seguiti da profondo decadimento delle condizioni generali; tali sintomi compaiono in genere entro le prime 24 ore. In caso di sovradosaggio il paracetamolo può provocare la necrosi dei tubuli renali e la citolisi epatica che può evolvere verso la necrosi massiva e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma e alla morte. Simultaneamente vengono osservati un incremento dei livelli di transaminasi epatiche, lattico-deidrogenasi, e bilirubinemia, ed una riduzione dei livelli di protrombina, che possono manifestarsi nelle 12 - 48 ore successive all'ingestione. \r\n Trattamento \r\n I provvedimenti da adottare consistono nello svuotamento gastrico precoce e nel ricovero ospedaliero per le cure del caso, mediante somministrazione, il più precocemente possibile, di N-acetilcisteina come antidoto: la posologia è di 150 mg/kg e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, per un totale di 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: analgesici ed antipiretici, anilidi, codice ATC: N02BE01.  L'effetto analgesico del  Paracetamolo  è riconducibile ad un'azione diretta a livello del Sistema Nervoso Centrale, probabilmente mediata dal sistema oppioide \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del  Paracetamolo  per via orale è completo e rapido. Le massime concentrazioni nel plasma sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda della  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, macrogol 6000, sodio citrato, acido citrico anidro, saccarina sodica, metile paraidrossibenzoato (E218), propile paraidrossibenzoato (E216), aroma fragola/mandarino, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pueriflu  a base di  Paracetamolo  sono:"
}