{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111729",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Urasap 50 mg/10 ml soluzione iniettabile uso ev 5 fiale 10 ml\nCos'è Urasap? \r\n Urasap  è un farmaco a base del principio attivo  Urapidil Cloridrato , appartenente alla categoria degli  Alfabloccanti  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Inca-Pharm S.r.l. . Urasap  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Inca-Pharm S.r.l. Concessionario:  Inca-Pharm S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Urapidil Cloridrato Gruppo terapeutico:  Alfabloccanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  Emergenze ipertensive (p.es. incremento pressorio critico). \r\n  Forme da severe a estremamente severe di ipertensione. \r\n  Ipertensione refrattaria. \r\n  Riduzione pressoria controllata in pazienti ipertesi durante o dopo intervento chirurgico. \r\n\nPosologia \r\n Posologia \r\n Emergenze ipertensive, forme da  severe  a estremamente  severe  di ipertensione, ipertensione refrattaria  \r\n \r\n  I niezione endovenosa in bolo:  si possono somministrare 10-50 mg di urapidil sotto costante monitoraggio pressorio. L'azione ipotensiva si manifesta solitamente entro 5-10 minuti. L'iniezione di Urasap può essere ripetuta in rapporto all'andamento della pressione arteriosa, secondo lo schema posologico riportato più avanti. \r\n  Infusione endovenosa lenta o infusione continua mediante perfusore:  queste modalità di somministrazione vengono impiegate allo scopo di mantenere i livelli di pressione arteriosa conseguiti con l'iniezione endovenosa in bolo. \r\n \r\n Per istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. La concentrazione compatibile massima di Urasap è di 4 mg/ml. \r\n Velocità di somministrazione: \r\n La velocità di infusione deve essere basata sulla risposta pressoria individuale. \r\n Velocità iniziale raccomandata: \r\n 2 mg/min. \r\n Dose di mantenimento: \r\n In media 9 mg/h, quando 250 mg di urapidil vengono aggiunti a 500 ml di soluzione per infusione, 1 mg è equivalente a 2,2 ml = 44 gocce. \r\n Riduzione pressoria controllata in pazienti ipertesi durante o dopo intervento chirurgico \r\n Per mantenere i livelli pressori raggiunti con l'iniezione endovenosa, vengono instaurate un'infusione lenta o un'infusione continua mediante perfusore. \r\n Schema posologico: \r\n \r\n Pazienti anziani \r\n Nei pazienti anziani i farmaci antipertensivi devono essere somministrati con un'appropriata cautela, con dosi più basse somministrate all'inizio del trattamento, poichè in questi pazienti la sensibilità a tali medicinali è spesso modificata. \r\n Pazienti con disfunzione renale e/o epatica \r\n Può essere necessario ridurre la dose di Urasap in pazienti con disfunzione renale e/o epatica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Urasap nei bambini di età compresa tra 0 e 18 anni non sono state stabilite. \r\n Non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Urasap può essere somministrato per via endovenosa in bolo o per infusione continua a paziente supino. \r\n Salvo diversa prescrizione medica, nelle indicazioni proposte sono possibili sia somministrazioni in bolo singolo o ripetuto che in infusione endovenosa continua. È possibile passare dall'iniezione endovenosa in bolo all'infusione continua, e successivamente dalla terapia parenterale acuta alla terapia di mantenimento mediante ipotensivi orali. \r\n Come generalmente avviene per le terapie antipertensive per via parenterale, non deve essere superata la durata di trattamento di 7 giorni, che è da considerarsi sicura da un punto di vista tossicologico.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  In pazienti con stenosi dell'istmo aortico o con shunt artero-venoso (eccezione: shunt dialitico emodinamicamente inefficace). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Particolari cautele sono richieste quando Urasap è utilizzato in:   insufficienza cardiaca, causata da danni funzionali di origine meccanica (es. stenosi della valvola aortica o mitralica), embolismo polmonare o riduzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci antipertensivi  L'azione ipotensiva di Urasap può essere potenziata dall'assunzione concomitante di alfa-bloccanti, vasodilatatori, compresi quelli somministrati per problemi urologici, o altri farmaci antipertensivi, dagli stati di deplezione di volume  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Urasap\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Urasap durante la gravidanza e l'allattamento \r\n Posso prendere Urasap durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di urapidil in donne in gravidanza sono in numero limitato. Finora non sono disponibili altri dati epidemiologici di rilievo.  Urasap deve essere somministrato in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa delle differenti risposte individuali, anche quando viene utilizzato in accordo alle istruzioni fornite, Urasap può influenzare la capacità di guidare, di utilizzare macchinari e di svolgere lavori su supporti instabili. Questo è particolarmente valido all'inizio del trattamento, dopo un aumento di dose o dopo un cambio di terapia, o se il medicinale viene assunto in combinazione con alcool. \r\n\nEffetti indesiderati \r\n Nella maggioranza dei casi, gli effetti indesiderati sotto riportati sono dovuti ad un improvviso abbassamento della pressione arteriosa, ma sulla base dell'esperienza essi scompaiono entro pochi minuti, anche durante l'infusione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio possono essere di tipo circolatorio (vertigini, riduzione della pressione ortostatica, collasso) o relativi al sistema nervoso centrale (affaticamento e ridotta velocità di reazione) (vedere sezione 4.8). \r\n Trattamento in caso di sovradosaggio : l'eccessiva caduta di pressione può essere alleviata sollevando le gambe a paziente mantenuto in posizione supina o ripristinando la volemia. Se queste misure risultano inadeguate bisogna somministrare lentamente per via endovenosa un farmaco vasocostrittore, monitorando la pressione arteriosa. \r\n In casi molto rari è necessaria la somministrazione endovenosa di catecolamine (es. adrenalina 0,5-1,0 mg diluiti a 10 ml con soluzione salina isotonica). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipertensivi - Sostanze adrenergiche ad azione periferica - Bloccanti dei recettori alfa-adrenergici, codice ATC: C02CA06  Urapidil induce un abbassamento della pressione sistolica e diastolica, mediante riduzione delle resistenze \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento/Distribuzione   Dopo somministrazione endovenosa di 25 mg di urapidil si osserva un andamento bifasico della sua concentrazione plasmatica (fase iniziale di distribuzione, fase finale di eliminazione). La fase di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico, sodio fosfato bibasico diidrato, sodio fosfato monobasico, acqua per preparazioni iniettabili e (per la correzione del pH): acido cloridrico 36%, sodio idrossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Urasap  a base di  Urapidil Cloridrato  sono:  Ebrantil ,  Urapidil Stragen"
}