{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111397",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Terbinafina Alter 250 mg 8 compresse\nCos'è Terbinafina Alter? \r\n Terbinafina Alter  è un farmaco a base del principio attivo  Terbinafina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Terbinafina Alter  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Terbinafina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  compressa\nIndicazioni \r\n La terbinafina è indicata per il trattamento delle seguenti infezioni micotiche della cute e dell'unghia : \r\n \r\n  Trattamento della Tinea corporis, Tinea cruris e Tinea pedis, quando la terapia orale è da considerarsi adeguata in base alla localizzazione, gravità o estensione dell'infezione. \r\n  Trattamento dell'onicomicosi causata da dermatofiti. \r\n \r\n A differenza della terbinafina per uso topico, la Terbinafina Alter orale non è efficace nel trattamento della pitiriasi versicolor. \r\n Si dovranno prendere in considerazione le linee guida locali ufficiali relative alla resistenza microbica e all'uso e prescrizione appropriati di antimicotici.\nPosologia \r\n Posologia \r\n Adulti:  250 mg (1 compressa) una volta al giorno. \r\n La durata del trattamento potrà variare in base all'indicazione e alla gravità dell'infezione. \r\n Infezioni cutanee \r\n La durata adeguata per il trattamento della Tinea pedis, Tinea corporis e Tinea cruris è di 2-4 settimane. Per la Tinea pedis (interdigitale, plantare/tipo mocassino): la durata consigliata del trattamento può arrivare fino a 6 settimane. \r\n La completa scomparsa di segni e sintomi di infezione potrebbe non verificarsi per diverse settimane dopo la guarigione micotica. \r\n Onicomicosi  \r\n Per la maggioranza dei pazienti, un trattamento efficace richiede da 6 a 12 settimane. \r\n Onicomicosi della mano \r\n Sei settimane di trattamento sono sufficienti nella maggior parte dei casi di infezioni delle unghie delle dita. \r\n Onicomicosi del piede \r\n Dodici settimane di trattamento sono sufficienti nella maggior parte dei casi di infezioni dell'alluce. \r\n Pazienti che presentano una lenta crescita ungueale possono necessitare di periodi di trattamento più lunghi (6 mesi o più). \r\n L'effetto clinico ottimale è visibile alcuni mesi dopo la cura dell'infezione e la sospensione del trattamento. Questo è il tempo necessario alla crescita di un tessuto ungueale sano. \r\n Popolazioni  particolari  \r\n Pazienti con compromissione epatica  \r\n Terbinafina compresse non è raccomandata per i pazienti con malattia epatica cronica o attiva (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Pazienti con compromissione renale  \r\n L'uso di terbinafina compresse non è stato adeguatamente studiato in pazienti con compromissione renale e non è pertanto raccomandato in questa popolazione di pazienti (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego e paragrafo 5.2 Proprietà farmacocinetiche). \r\n Pazienti anziani: \r\n Non vi sono evidenze che suggeriscono che i pazienti anziani richiedano un diverso dosaggio o che siano soggetti ad effetti indesiderati diversi da quelli riscontrati in pazienti più giovani. Nel prescrivere Terbinafina Alter compresse ai pazienti in questa fascia d'età, deve essere tenuta in considerazione la possibilità di una pre-esistente compromissione della funzionalità epatica o renale (vedere paragrafo 4.4. Avvertenze speciali e precauzioni d'impiego). \r\n Popolazione pediatrica \r\n L'uso di Terbinafina Alter 250 mg compresse non è consigliato nei bambini e adolescenti (< 18 anni) a causa dell'assenza di esperienza in questo gruppo di età.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzionalità epatica  Terbinafina Alter non è raccomandato in pazienti con malattia epatica attiva o cronica. Prima di prescrivere Terbinafina Alter è necessario effettuare un test di funzionalità epatica Può verificarsi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sulla terbinafina  La clearance plasmatica della terbinafina può essere accelerata da farmaci induttori del metabolismo e può essere inibita da farmaci che inibiscono il citocromo P450.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Terbinafina Alter\"  insieme ad altri farmaci come  Brufecod ,  Carbamazepina EG ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Dextradol - Compresse Rivestite ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Hederix Plan ,  Kolibri ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Patrol ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Tachidolene ,  Tachidol ,  Tegretol ,  Tetrabenazina Sun ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Xenazina ,  Zeuseff , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Terbinafina Alter durante la gravidanza e l'allattamento \r\n Posso prendere Terbinafina Alter durante la gravidanza e l'allattamento? Gravidanza  Studi di tossicità fetale e di fertilità nell'animale non hanno evidenziato alcun effetto avverso. Poiché l'esperienza clinica in donne in stato di gravidanza è molto limitata, terbinafina compresse non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di terbinafina compresse sulla capacità di guidare veicoli e di usare macchinari. I pazienti che presentano capogiri come effetto indesiderato, devono evitare di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state osservate durante gli studi clinici o nell'esperienza post-marketing.  Le reazioni avverse (Tabella 1) sono classificate in base alla frequenza, elencando per prima la più  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati alcuni casi di sovradosaggio ( fino a 5 g) con comparsa di cefalea, nausea, dolore nella parte superiore dell'addome e capogiri. \r\n In caso di sovradosaggio si raccomanda l'eliminazione del farmaco mediante la somministrazione di carbone attivo accompagnato, in caso di necessità, da un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicotici per uso sistemico, codice ATC: D01B A02.  La terbinafina è un'allilammina che ha un ampio spettro di attività antifungina contro funghi patogeni della pelle, dei capelli e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Con una singola dose orale di 250 mg di terbinafina il picco di concentrazione plasmatica media è risultato pari a 0,97 µg/ml a 2 ore dalla somministrazione. L'emivita di  ...  \r\n\nDati preclinici di sicurezza \r\n Studi a lungo termine (fino ad 1 anno) sui ratti e sui cani non hanno evidenziato marcati effetti tossici in entrambe le specie con dosi per via orale fino a  ...  \r\n\nElenco degli eccipienti \r\n Carbossimetilamido sodico (tipo A)  Cellulosa microcristallina (E460)  Ipromellosa (E464)  Silice colloidale anidra  Magnesio stearato (E572)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Terbinafina Alter  a base di  Terbinafina Cloridrato  sono:  Lamisil - Compressa ,  Micutan ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH"
}