{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111518",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tolterodina DOC Generici 2 mg 28 compresse rivestite\nCos'è Tolterodina DOC Generici? \r\n Tolterodina DOC Generici  è un farmaco a base del principio attivo  Tolterodina Tartrato , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Tolterodina DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tolterodina Tartrato Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento sintomatico dell'incontinenza da urgenza e/o dell'aumentata frequenza e urgenza urinaria in pazienti con sindrome da vescica iperattiva.\nPosologia \r\n Adulti (compresi gli anziani) \r\n La dose raccomandata è di 2 mg due volte al giorno, tranne che in pazienti con compromissioni della funzionalità epatica o grave compromissione della funzionalità renale (GFR ≤ 30 ml/min) per i quali la dose raccomandata è di 1 mg due volte al giorno (vedere paragrafo 4.4). In caso di effetti indesiderati fastidiosi la dose può essere ridotta da 2 mg a 1 mg due volte al giorno. \r\n L'effetto del trattamento deve essere rivalutato dopo 2-3 mesi (vedere paragrafo 5.1). \r\n Pazienti pediatrici \r\n L'uso di TOLTERODINA DOC Generici non è raccomandato nei bambini a causa dell'insufficienza di dati di efficacia (vedere paragrafo 5.1).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno degli eccipienti. \r\n  Ritenzione urinaria. \r\n  Glaucoma ad angolo stretto non controllato. \r\n  Miastenia grave. \r\n  Colite ulcerativa grave. \r\n  Megacolon tossico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolterodina deve essere usata con cautela in pazienti con:   significativa ostruzione al deflusso vescicale con rischio di ritenzione urinaria  disturbi gastrointestinali ostruttivi, es. stenosi pilorica  compromissione della funzionalità renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei metabolizzatori lenti di CYP2D6, il trattamento sistemico concomitante con potenti inibitori del CYP3A4 quali gli antibiotici macrolidi (es. eritromicina e claritromicina), agenti antimicotici (es. chetoconazolo e itraconazolo) e inibitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tolterodina DOC Generici\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tolterodina DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Tolterodina DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati sull'uso di tolterodina in donne in stato di gravidanza.  Studi condotti nell'animale hanno dimostrato effetti di tossicità sulla riproduzione (vedere paragrafo 5.3). Il potenziale rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché questo farmaco può causare disturbi di accomodazione e influenzare il tempo di reazione, la capacità di guidare e di usare macchinari può essere modificata negativamente. \r\n\nEffetti indesiderati \r\n In considerazione delle sue caratteristiche farmacologiche, la tolterodina può causare effetti antimuscarinici da lievi a moderati, come secchezza delle fauci, dispepsia e occhi asciutti.  La tabella che segue riporta i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La dose più elevata di Tolterodina Tartrato somministrata come dose singola, a volontari sani, è stata di 12,8 mg. Gli effetti avversi più gravi osservati, sono stati disturbi dell'accomodazione e difficoltà di minzione. \r\n In caso di sovradosaggio da tolterodina, praticare una lavanda gastrica e somministrare carbone attivo. \r\n Trattare i sintomi come segue: \r\n \r\n  gravi effetti anticolinergici centrali (es. allucinazioni, grave eccitazione): somministrare fisostigmina \r\n  convulsioni o eccitazione pronunciata: somministrare benzodiazepine \r\n  insufficienza respiratoria: praticare la respirazione artificiale \r\n  tachicardia: somministrare β-bloccanti \r\n  ritenzione urinaria: utilizzo del catetere \r\n  midriasi: somministrazione gocce oculari di pilocarpina e/o tenere il paziente al buio. \r\n \r\n Un aumento dell'intervallo QT è stato osservato con una singola dose giornaliera di 8 mg di tolterodina a rilascio immediato (due volte la dose giornaliera raccomandata della formulazione a rilascio immediato equivalente a tre volte l'esposizione massima della formulazione in capsule a rilascio prolungato) somministrata nell'arco di 4 giorni. In caso di sovradosaggio di tolterodina, devono essere adottate le misure standard di supporto per la gestione del prolungamento dell'intervallo QT. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: antispastici urinari.  Codice ATC: G04B D07  La tolterodina è uno specifico antagonista competitivo dei recettori muscarinici che in vivo dimostra selettività per la vescica urinaria rispetto alle ghiandole \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche farmacocinetiche specifiche per questa formulazione  La tolterodina è rapidamente assorbita. Sia la tolterodina sia il 5-idrossimetile metabolita raggiungono le massime concentrazioni sieriche 1-3 ore dopo la somministrazione.  L'emivita della  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità, genotossicità, carcinogenesi e di sicurezza farmacologica non sono stati osservati effetti clinicamente significativi, eccetto quelli correlati con gli effetti farmacologici del medicinale.  Studi sulla riproduzione sono  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Calcio fosfato dibasico diidrato  Sodio amido glicolato  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa  Ipromellosa  Lattosio monoidrato  Glicole polietilenico  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tolterodina DOC Generici  a base di  Tolterodina Tartrato  sono:  Detrusitol - Compressa Rivestita"
}