{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110892",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Simbrinza 10 mg/ml + 2 mg/ml collirio, soluzione 1 flacone 5 ml\nCos'è Simbrinza? \r\n Simbrinza  è un farmaco a base del principio attivo  Brinzolamide + Brimonidina , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Inibitori dell'anidrasi carbonica . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Simbrinza  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Brinzolamide + Brimonidina Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Riduzione della pressione intraoculare (PIO) elevata in pazienti adulti con glaucoma ad angolo aperto o ipertensione oculare per i quali la monoterapia produce una riduzione della PIO insufficiente (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Uso negli adulti, inclusi gli anziani \r\n La dose raccomandata è di una goccia di SIMBRINZA nello/negli occhio/i affetto/i due volte al giorno. \r\n Dose dimenticata \r\n Se si salta una dose, proseguire il trattamento con la dose successiva come programmato. \r\n Compromissione epatica e/o renale \r\n SIMBRINZA non è stato studiato in pazienti con compromissione epatica ed è quindi raccomandata cautela in questa popolazione (vedere paragrafo 4.4). \r\n SIMBRINZA non è stato studiato in pazienti con grave compromissione renale (CrCl <30 mL/min) o in pazienti con acidosi ipercloremica. Dal momento che la brinzolamide contenuta in SIMBRINZA e il suo metabolita sono prevalentemente escreti dai reni, SIMBRINZA è controindicato in tali pazienti (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza ed efficacia di SIMBRINZA nei bambini e adolescenti di età compresa tra 2 e 17 anni non sono state stabilite. Non ci sono dati disponibili. \r\n SIMBRINZA è controindicato nei neonati e bambini di età inferiore a 2 anni nella diminuzione della pressione intraoculare (PIO) elevata con glaucoma ad angolo aperto o ipertensione oculare per i quali la monoterapia offre una riduzione della PIO insufficiente per motivi di sicurezza (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Per uso oftalmico. \r\n I pazienti devono essere informati di agitare bene il flacone prima dell'uso. \r\n Quando si effettua l'occlusione nasolacrimale e le palpebre si chiudono per 2 minuti, l'assorbimento sistemico si riduce. Questo può comportare una riduzione degli effetti indesiderati sistemici ed un aumento dell'azione a livello locale (vedere paragrafo 4.4). \r\n Per impedire la contaminazione della punta del flacone contagocce e della soluzione, si deve porre attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta contagocce del flacone. I pazienti devono essere informati di conservare il flacone ben chiuso quando non lo si utilizza. \r\n SIMBRINZA può essere utilizzato in concomitanza con altri medicinali topici oftalmici per ridurre la pressione intraoculare. Se viene usato più di un medicinale topico oftalmico, i medicinali devono essere somministrati singolarmente a distanza di almeno 5 minuti.\nControindicazioni \r\n \r\n Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità alle sulfonamidi (vedere paragrafo 4.4). \r\n Pazienti in terapia con l'inibitore della monoamino ossidasi (MAO) (vedere paragrafo 4.5). Pazienti in cura con antidepressivi che hanno effetto sulla trasmissione noradrenergica (ad es. antidepressivi triciclici e mianserina) (vedere paragrafo 4.5). \r\n Pazienti con grave compromissione renale (vedere paragrafo 4.4). \r\n Pazienti con acidosi ipercloremica. \r\n Neonati e bambini al di sotto di 2 anni di età (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale non deve essere iniettato. I pazienti devono essere informati di non ingerire SIMBRINZA.  Effetti oculari  SIMBRINZA non è stato studiato in pazienti con glaucoma ad angolo stretto e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con SIMBRINZA.  SIMBRINZA è controindicato nei pazienti in terapia con inibitori delle monoamino ossidasi e in pazienti in cura con antidepressivi che incidono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Simbrinza\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Simbrinza durante la gravidanza e l'allattamento \r\n Posso prendere Simbrinza durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati o comunque vi è una quantità limitata di dati relativi all'uso di SIMBRINZA in donne in gravidanza. In seguito a somministrazione per via sistemica (sonda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n SIMBRINZA ha una moderata influenza sulla capacità di guidare veicoli e usare macchinari. \r\n SIMBRINZA può causare capogiri, affaticamento e/o sonnolenza, che possono compromettere la capacità di guidare o usare macchinari. \r\n La visione offuscata transitoria, nonché altri disturbi della visione, possono influenzare la capacità di guidare o utilizzare macchinari. Se al momento dell'instillazione si verifica una visione offuscata, il paziente deve attendere che la visione torni nitida prima di guidare o utilizzare macchinari. \r\n Nei pazienti anziani gli inibitori orali dell'anidrasi carbonica possono diminuire la capacità di eseguire operazioni che richiedano attenzione mentale e/o coordinazione fisica (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici che prevedono l'utilizzo di SIMBRINZA due volte al giorno, le reazioni avverse più comuni, verificatesi approssimativamente nel 6-7% dei pazienti, sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio con SIMBRINZA, il trattamento deve essere sintomatico e di supporto. La ventilazione del paziente deve essere mantenuta. \r\n A causa della brinzolamide contenuta in SIMBRINZA, possono verificarsi squilibrio elettrolitico, sviluppo di uno stato di acidosi e possibili effetti a livello del sistema nervoso centrale. Devono essere tenuti sotto controllo i livelli di elettroliti nel siero (in modo particolare il potassio) ed i livelli di pH del sangue. \r\n Le informazioni sull'ingestione accidentale della brimonidina contenuta in SIMBRINZA negli adulti sono molto limitate. L'unica reazione avversa ad oggi riportata è l'ipotensione. È stato riportato che l'episodio ipotensivo è stato seguito da ipertensione reattiva. \r\n Il sovradosaggio orale di altri agonisti α-adrenergici è stato riportato causare sintomi quali ipotensione, astenia, vomito, letargia, sedazione, bradicardia, aritmia, miosi, apnea, ipotonia, ipotermia, depressione respiratoria e crisi convulsiva. \r\n Popolazione pediatrica \r\n Sono state riportate reazioni avverse gravi in seguito all'ingestione involontaria da parte di soggetti pediatrici della brimonidina contenuta in SIMBRINZA. I soggetti hanno manifestato sintomi di depressione del SNC, coma tipicamente momentaneo o bassi livelli di coscienza, letargia, sonnolenza, ipotonia, bradicardia, ipotermia, pallore, depressione respiratoria e apnea, e necessità di ricovero per cure intensive con intubazione se indicato. È stato riportato che tutti i soggetti hanno avuto un pieno recupero, generalmente entro 6-24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, Preparati antiglaucoma e miotici, Codice ATC: S01EC54  Meccanismo d'azione  SIMBRINZA contiene due principi attivi: Brinzolamide + Brimonidina tartrato. Questi due componenti riducono la pressione intraoculare (PIO) in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Brinzolamide è assorbita attraverso la cornea in seguito a somministrazione topica oculare. La sostanza è anche assorbita nel circolo sistemico dove si lega saldamente all'anidrasi carbonica nei globuli  ...  \r\n\nDati preclinici di sicurezza \r\n Brinzolamide   I dati preclinici non rivelano rischi particolari per l'uomo con la brinzolamide sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.   ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Glicole propilenico  Carbomer 974P  Acido borico  Mannitolo  Sodio cloruro  Tyloxapol  Acido cloridrico e/o sodio idrossido (per l'aggiustamento del pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Simbrinza  a base di  Brinzolamide + Brimonidina  sono:"
}