{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110316",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Quiloga 10 mg/10 mg 30 compresse Quiloga 20 mg/10 mg 30 compresse Quiloga 5 mg/10 mg 30 compresse\nCos'è Quiloga? \r\n Quiloga  è un farmaco a base del principio attivo  Rosuvastatina + Ezetimibe , appartenente alla categoria degli  Ipolipemizzanti  e nello specifico  Inibitori dell'HMG CoA reduttasi in associazione con altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Quiloga  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina + Ezetimibe Gruppo terapeutico:  Ipolipemizzanti Forma farmaceutica:  compressa\nIndicazioni \r\n Ipercolesterolemia primaria \r\n Quiloga è indicato come aggiunta alla dieta per il trattamento dell'ipercolesterolemia primaria come terapia sostitutiva in pazienti adulti adeguatamente controllati con i singoli principi attivi somministrati contemporaneamente allo stesso dosaggio come in una combinazione a dosaggio fisso, ma come prodotti separati. \r\n Prevenzione di eventi cardiovascolari \r\n Quiloga è indicato per ridurre il rischio di eventi cardiovascolari come terapia sostitutiva in pazienti con malattia coronarica (CHD) e storia di sindrome coronarica acuta (ACS), che sono adeguatamente controllati con i singoli principi attivi somministrati contemporaneamente allo stesso dosaggio come in una combinazione a dosaggio fisso, ma come prodotti separati.\nPosologia \r\n Posologia \r\n Quiloga è indicato in pazienti adulti la cui ipercolesterolemia è adeguatamente controllata con preparazioni monocomponenti somministrate separatamente alla stessa dose della combinazione raccomandata. \r\n Il paziente deve seguire una dieta ipolipidica appropriata e deve continuare con questa dieta durante il trattamento con Quiloga compresse. \r\n La dose giornaliera raccomandata è una compressa del dosaggio prescritto con o senza cibo. \r\n Quiloga compresse non è adatto per la terapia iniziale. L'inizio del trattamento o l'aggiustamento della dose, se necessario, deve essere effettuato solo con i monocomponenti e dopo aver impostato il dosaggio corretto è possibile il passaggio alla combinazione a dose fissa del dosaggio appropriato. Quiloga 5 mg/10 mg, 10 mg/10 mg e 20 mg/10 mg compresse non è indicato per il trattamento di quei pazienti che richiedono dosaggio di 40 mg di rosuvastatina. \r\n Quiloga compresse deve essere preso almeno 2 ore prima o almeno 4 ore dopo la somministrazione di un sequestrante di acidi biliari. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Quiloga nei soggetti di età inferiore di 18 anni non è stata ancora stabilita. I dati al momento disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Uso negli anziani \r\n Nei pazienti sopra i 70 anni è raccomandata una dose iniziale di 5 mg di rosuvastatina (vedere paragrafo 4.4). L'inizio del trattamento o l'aggiustamento della dose, se necessario, deve essere effettuato solo con i monocomponenti e dopo aver impostato il dosaggio corretto è possibile il passaggio alla combinazione a dose fissa del dosaggio appropriato. \r\n Dosaggio nei pazienti con insufficienza renale \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione renale da lieve a moderata. Nei pazienti con compromissione renale moderata (clearance della creatinina < 60 ml/min) la dose iniziale raccomandata e di 5 mg. La combinazione a dosaggio fisso non è adatta per una terapia iniziale. I preparati monocomponenti devono essere utilizzati per iniziare il trattamento o per modificare la dose. \r\n L'uso di rosuvastatina in pazienti con compromissione renale grave è controindicato a tutte le dosi (vedere paragrafo 4.3 e paragrafo 5.2). \r\n Dosaggio in pazienti con compromissione epatica \r\n Non è richiesto alcun aggiustamento di dosaggio nei pazienti con lieve insufficienza epatica (punteggio secondo Child Pugh da 5 a 6). Il trattamento con Quiloga non è raccomandato nei pazienti con disfunzione epatica moderata (punteggio Child Pugh da 7 a 9) o grave (punteggio Child Pugh superiore a 9), (vedere paragrafi 4.4 e 5.2). Quiloga è controindicato nei pazienti con malattie epatiche attive (vedere paragrafo 4.3). \r\n Etnia \r\n Un'aumentata esposizione sistemica è stata osservata nei soggetti asiatici (vedere paragrafo 4.3, paragrafo 4.4, e paragrafo 5.2). In questi pazienti la dose iniziale raccomandata è di 5 mg. L'associazione a dosaggio fisso non è adatta per la terapia iniziale. I preparati monocomponenti devono essere utilizzati per iniziare il trattamento o per modificare la dose. \r\n Polimorfismo genetico  \r\n Sono noti specifici tipi di polimorfismo genetico che possono portare un aumento dell'esposizione di rosuvastatina (vedere paragrafo 5.2). Per i pazienti che sono noti avere tali tipi specifici di polimorfismo, si raccomanda una dose giornaliera minore di Quiloga. \r\n Dosaggio nei pazienti con fattori che predispongono alla miopatia \r\n La dose iniziale raccomandata in pazienti con fattori che predispongono alla miopatia e di 5 mg di rosuvastatina (vedere paragrafo 4.4). La combinazione a dosaggio fisso non e adatta per una terapia iniziale. I preparati monocomponenti devono essere utilizzati per iniziare il trattamento o per modificare la dose. \r\n Terapia concomitante \r\n La rosuvastatina e un substrato per varie proteine di trasporto (per esempio OATP1B1 e BCRP). Il rischio di miopatia (inclusa la Rabdomiolisi) aumenta quando Quiloga è somministrato in concomitanza con alcuni medicinali che possono aumentare la concentrazione plasmatica di rosuvastatina a causa dell'interazione con le proteine trasportatrici (per esempio la ciclosporina e certi inibitori proteici, incluso le combinazioni di ritonavir con atazanavir, lopinavir e/o tipranavir; vedere paragrafi 4.4 e 4.5). Ove possibile, devono essere considerate terapie alternative, e, se necessario, interruzioni temporanee della terapia con Quiloga. Nelle situazioni in cui la co-somministrazione di questi medicinali con Quiloga sia inevitabile, devono essere attentamente considerati i benefici e i rischi di questo trattamento concomitante e l'aggiustamento delle dosi di rosuvastatina (vedere paragrafo 4.5). \r\n Modo di somministrazione \r\n Per uso orale. \r\n Rosuvastatina + Ezetimibe Aristo compresse deve essere assunto una volta al giorno allo stesso orario con o senza cibo. La compressa deve essere inghiottita intera con un bicchiere d'acqua.\nControindicazioni \r\n Quiloga compresse è controindicato: \r\n \r\n  in pazienti con ipersensibilità ai principi attivi (rosuvastatina, ezetimibe) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  in pazienti con malattia epatica in fase attiva, inclusi inspiegabili e persistenti aumenti delle transaminasi sieriche e qualsiasi aumento delle transaminasi sieriche oltre tre volte il limite superiore di normalità (ULN). \r\n  durante la gravidanza o l'allattamento e nelle donne in età fertile che non usano idonee misure contraccettive. \r\n  in pazienti con grave compromissione renale (clearance della creatina <30 ml/min). \r\n  in pazienti con miopatia. \r\n  in pazienti che assumono ciclosporina (vedere paragrafi 4.4, 4.5 e 5.2). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico della muscolatura scheletrica  Nei pazienti trattati con rosuvastatina, a tutte le dosi ed in particolare alle dosi superiori a 20 mg, sono stati riportati effetti a carico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicazioni  Ciclosporina: durante il trattamento concomitante con rosuvastatina e ciclosporina, i valori di AUC di rosuvastatina erano, in media, 7 volte superiori a quelli osservati nei volontari sani (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Quiloga\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Epclusa ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Harvoni ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sovaldi ,  Vosevi , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Quiloga durante la gravidanza e l'allattamento \r\n Posso prendere Quiloga durante la gravidanza e l'allattamento? Quiloga è controindicato durante la gravidanza e l'allattamento.  Le donne in età fertile devono adottare idonee misure contraccettive.  Gravidanza  Rosuvastatina:  Dal momento che il colesterolo e gli altri derivati della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Quiloga compresse non ha effetti, o ha effetti trascurabili sulla capacità di guidare veicoli e usare macchinari. Non sono stati condotti studi per determinare l'effetto di rosuvastatina e/o ezetimibe sulla capacità di guidare o di usare macchinari. Tuttavia, occorre considerare che durante il trattamento si possono verificare vertigini quando si è alla guida di veicoli o si stanno utilizzando macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza.  Gli effetti indesiderati rilevati con l'uso di rosuvastatina sono generalmente lievi e transitori. Durante gli studi clinici controllati, meno del 4% dei pazienti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono dati pubblicati relativi al sovradosaggio di rosuvastatina. Non esiste uno specifico trattamento in caso di sovradosaggio con rosuvastatina. Negli studi clinici, la somministrazione di ezetimibe, 50 mg/die a 15 individui sani per un periodo fino a 14 giorni, o di 40 mg/die a 18 pazienti con ipercolesterolemia primaria fino a 56 giorni è stata generalmente ben tollerata. Negli animali non è stata osservata alcuna tossicità dopo dosi singole per via orale di 5000 mg/Kg di ezetimibe in ratti e topi e di 3000 mg/Kg in cani. \r\n Sono stati segnalati alcuni casi di sovradosaggio con ezetimibe; la maggioranza di essi non sono stati associati con esperienze avverse. Le esperienze avverse segnalate non sono state serie. \r\n In caso di sovradosaggio devono essere utilizzate misure sintomatiche e di supporto. Le funzioni epatiche e i livelli di CK devono essere monitorati. È poco probabile che l'emodialisi sia di beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificatrici dei lipidi; inibitori della HMG CoA reduttasi in associazione con altre sostanze modificatrici dei lipidi; Codice ATC: C10BA06  Quiloga è un prodotto ipolipemizzante che inibisce selettivamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Terapia con rosuvastatina ed ezetimibe  L'uso concomitante di 10 mg di rosuvastatina e 10 mg di ezetimibe ha determinato un increment pari a 1,2 volte dell'AUC della rosuvastatina in soggetti  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di somministrazione concomitante con ezetimibe e statine gli effetti tossici osservati sono stati essenzialmente quelli associati tipicamente con le statine. Alcuni degli effetti tossici sono stati più pronunciati  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina,  Sodio Croscaramelloso  Crospovidone tipo A  Povidone K-30  Sodio lauril solfato e magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Quiloga  a base di  Rosuvastatina + Ezetimibe  sono:  Rosumibe ,  Rosuvastatina E Ezetimibe Doc"
}