{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112144",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zecovir 125 mg 7 compresse\nCos'è Zecovir? \r\n Zecovir  è un farmaco a base del principio attivo  Brivudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Laboratori Guidotti S.p.A. . Zecovir  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Guidotti S.p.A. Concessionario:  Laboratori Guidotti S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Brivudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento precoce delle infezioni acute da herpes zoster in adulti immunocompetenti.\nPosologia \r\n Posologia \r\n Adulti: una compressa di Zecovir una volta al giorno per sette giorni. \r\n Il trattamento deve iniziare prima possibile, preferibilmente entro 72 ore dalla comparsa delle prime manifestazioni cutanee (generalmente un'eruzione cutanea d'esordio) o 48 ore dalla comparsa della prima vescicola. Le compresse devono essere assunte ogni giorno approssimativamente alla stessa ora. Se i sintomi persistono o peggiorano durante i 7 giorni di trattamento, il paziente deve essere informato di rivolgersi al medico. Il prodotto è indicato per l'uso a breve termine. \r\n Questo trattamento inoltre riduce il rischio di sviluppare nevralgia posterpetica in pazienti di età superiore ai 50 anni al normale dosaggio sopra indicato (1 compressa di Zecovir una volta al giorno per 7 giorni). \r\n Dopo un primo ciclo di terapia (7 giorni) non deve essere effettuato un secondo ciclo. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è necessario un aggiustamento del dosaggio nei pazienti di età superiore ai 65 anni. \r\n Pazienti con compromissione renale o epatica \r\n Come conseguenza di compromissione renale o epatica, non si osservano significative variazioni nell'esposizione sistemica a Brivudina; pertanto non è necessario un aggiustamento della dose nei pazienti con compromissione renale da moderata a grave e nei pazienti con compromissione epatica da moderata a grave (vedere anche il paragrafo 5.2). \r\n Popolazione pediatrica \r\n Zecovir è controindicato nei bambini di età compresa tra 0 e 18 anni, in quanto la sicurezza e l'efficacia in questa fascia di età non sono state stabilite (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Uso orale. \r\n L'assunzione di cibo non influenza in modo significativo l'assorbimento della brivudina (vedere paragrafo 5.2).\nControindicazioni \r\n Chemioterapia antineoplastica con fluoropirimidine \r\n Brivudina è controindicata in pazienti recentemente sottoposti, attualmente sottoposti o in attesa di essere sottoposti (entro 4 settimane) a chemioterapia antineoplastica con medicinali contenenti 5-fluorouracile (5 FU), inclusi le preparazioni per uso topico, i pro-farmaci (per es. capecitabina, tegafur) e le associazioni che contengono questi principi attivi o altre fluoropirimidine (vedere anche paragrafi 4.3 Pazienti immunocompromessi, 4.4, 4.5 e 4.8). \r\n Terapia antifungina con flucitosina \r\n Brivudina è controindicata nei pazienti recentemente sottoposti o attualmente sottoposti a terapia antifungina con flucitosina, in quanto è un pro-farmaco del 5-fluorouracile (5 FU) (vedere anche paragrafi 4.4, 4.5 e 4.8). \r\n L'interazione tra brivudina e fluoropirimidine (es. capecitabina, 5-FU, ecc.) è potenzialmente fatale (vedere paragrafi 4.4, 4.5 e 4.8). \r\n Pazienti immunocompromessi \r\n Brivudina è controindicata nei pazienti immunocompromessi, quali i pazienti recentemente sottoposti o attualmente sottoposti a chemioterapia antineoplastica o pazienti in corso di terapia immunosoppressiva. \r\n Bambini \r\n La sicurezza e l'efficacia di brivudina nei bambini non sono state stabilite, pertanto il suo uso non è indicato. \r\n Ipersensibilità \r\n Brivudina non deve essere somministrata in casi di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza e allattamento \r\n Brivudina è controindicata durante la gravidanza o l'allattamento (si veda anche il paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Brivudina non deve essere somministrata in pazienti recentemente sottoposti, attualmente sottoposti o che sono in attesa di essere sottoposti (entro 4 settimane) a chemioterapia antineoplastica con medicinali contenenti 5-fluorouracile (5-FU),  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stata segnalata un'interazione clinicamente significativa (e potenzialmente fatale) tra brivudina e fluoropirimidine (per es. capecitabina, 5-FU, tegafur, flucitosina, ecc.) (vedere anche paragrafi 4.3, 4.4 e 4.8). Questa interazione, che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zecovir\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zecovir durante la gravidanza e l'allattamento \r\n Posso prendere Zecovir durante la gravidanza e l'allattamento? Brivudina è controindicata durante la gravidanza o nelle donne che allattano.  Studi condotti su animali non hanno mostrato effetti embriotossici o teratogeni. Effetti tossici sul feto sono stati osservati soltanto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono studi sull'effetto di Brivudina sulla capacità di guidare veicoli o usare macchinari. Quando si guidano veicoli, si usano macchinari o si lavora senza un punto d'appoggio sicuro, si deve tenere in considerazione che sono stati segnalati vertigini e sonnolenza in alcuni casi (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La Brivudina è stata somministrata a più di 3900 pazienti nel corso di studi clinici. La reazione più grave, ma rara, è stata l'epatite. Questa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Finora non è stato segnalato sovradosaggio acuto con Brivudina. A seguito di sovradosaggio intenzionale o accidentale occorre instaurare una appropriata terapia sintomatica e di sostegno. \r\n\nProprietà farmacodinamiche \r\n Antivirale  Codice ATC J05AB15  La Brivudina, il principio attivo di Zecovir, è uno dei più potenti analoghi nucleosidici che inibisce la replicazione del virus Varicella Zoster (VZV). Particolarmente sensibili sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Brivudina viene assorbita rapidamente dopo somministrazione orale di Zecovir. La biodisponibilità della brivudina è circa il 30% della dose orale di Zecovir, dovuta ad un elevato metabolismo di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo per l'uso a breve termine sulla base di studi convenzionali di safety pharmacology, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  Effetti preclinici di  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio monoidrato, povidone K 24-27, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zecovir  a base di  Brivudina  sono:  Brivirac"
}