{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111142",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stilla Decongestionante 0,05% collirio 8 ml Stilla Decongestionante 0,05% collirio soluzione 10 contenitori monodose da 0,3 ml\nCos'è Stilla Decongestionante? \r\n Stilla Decongestionante  è un farmaco a base del principio attivo  Tetrizolina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici impiegati come decongestionanti . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Stilla Decongestionante  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Tetrizolina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  collirio\nIndicazioni \r\n Irritazione, bruciore, arrossamento, prurito dell'occhio dovuto a cause allergiche o fisiche (eccessiva esposizione ai raggi solari o al riverbero delle nevi o ai fari abbaglianti nei viaggi notturni in auto o alla polvere negli ambienti di lavoro, ecc.).\nPosologia \r\n Instillare 1 o 2 gocce per occhio, 2-3 volte al giorno. Il prodotto non deve essere impiegato per più di 4 giorni consecutivi. Non superare le dosi consigliate. Nei bambini al di sotto dei 12 anni (e al di sopra dei 3 anni di età) utilizzare il medicinale solo dietro consiglio del medico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.o verso altre sostanze strettamente correlate dal punto di vista chimico. Non deve essere usato nei soggetti con glaucoma o con altre gravi malattie dell'occhio e nei bambini sotto i tre anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto, pur presentando uno scarso assorbimento sistemico, deve essere usato con cautela nei pazienti affetti da ipertensione, ipertiroidismo, disturbi cardiaci, diabete e nei pazienti in trattamento con farmaci anti-MAO  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stilla Decongestionante\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stilla Decongestionante durante la gravidanza e l'allattamento \r\n Posso prendere Stilla Decongestionante durante la gravidanza e l'allattamento? In gravidanza, allattamento e nei bambini usare solo in caso di effettiva necessità, dopo aver consultato il medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Con applicazioni topiche di tetrizolina non sono segnalati effetti di alcun tipo sulla capacità di guida di veicoli o sull'uso di altri macchinari. \r\n\nEffetti indesiderati \r\n L'uso del prodotto può determinare talvolta dilatazione pupillare, aumento della pressione endoculare, nausea, cefalea. Raramente possono manifestarsi fenomeni di ipersensibilità. Solo con dosi molto elevate possono verificarsi ipertensione, disturbi cardiaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il prodotto, se impiegato per un lungo periodo a dosi eccessive, può determinare fenomeni tossici. \r\n Nei bambini, se accidentalmente ingerito, il preparato può determinare sopore, anche profondo ed ipotonia. Avvertire immediatamente il medico o recarsi presso il vicino ospedale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti nasali e altri preparati rinologici per uso topico, codice ATC: R01AA06.  Effetti farmacodinamici  La Tetrizolina Cloridrato è un'amina simpaticomimetica che impiegata per via topica risulta dotata di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Alle dosi consigliate, l'azione del farmaco si esplica localmente, direttamente sulle arteriole della mucosa congiuntivale, senza assorbimento sistemico rilevabile.  ...  \r\n\nDati preclinici di sicurezza \r\n La Tetrizolina Cloridrato alla dose consigliate di norma non induce congestione reattiva da vasodilatazione e in genere non dà luogo a fenomeni secondari. In letteratura non sono riportati effetti tossici  ...  \r\n\nElenco degli eccipienti \r\n Collirio flacone:  acido borico g. 1,415 - sodio tetraborato g. 0,05 - sodio cloruro g. 0,25 - benzalconio cloruro g. 0,01 - blu di metilene g. 0,0015 - acqua per \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stilla Decongestionante  a base di  Tetrizolina Cloridrato  sono:  Octilia"
}