{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110389",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rapamune 0,5 mg 100 compresse rivestite Rapamune 1 mg 100 compresse rivestite in blister Rapamune 2 mg 30 compresse rivestite con film in blister\nCos'è Rapamune? \r\n Rapamune  è un farmaco a base del principio attivo  Sirolimus , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Rapamune  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Sirolimus Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Rapamune è indicato in pazienti adulti per la profilassi del rigetto d'organo con rischio immunologico da lieve a moderato che hanno ricevuto trapianto di rene. Si raccomanda di utilizzare Rapamune inizialmente in associazione con ciclosporina microemulsione e corticosteroidi per un periodo da 2 a 3 mesi. Rapamune può essere continuato come terapia di mantenimento in associazione a corticosteroidi soltanto se la ciclosporina in microemulsione può essere progressivamente interrotta (vedere paragrafi 4.2 e 5.1). \r\n \r\n \r\n Rapamune è indicato per il trattamento di pazienti affetti da linfangioleiomiomatosi con malattia polmonare moderata o funzione polmonare in diminuzione (vedere paragrafi 4.2 e 5.1).\nPosologia \r\n \r\n Posologia \r\n Profilassi del rigetto d' organo  \r\n Il trattamento deve essere iniziato e continuato sotto la guida di uno specialista in trapianti qualificato. \r\n Terapia iniziale (fino a 2 - 3 mesi dopo il trapianto) \r\n La dose abituale di Rapamune normalmente raccomandata consiste in una singola dose di carico di 6 mg per via orale, somministrata appena possibile dopo il trapianto, seguita da una dose di 2 mg una volta al giorno finché siano disponibili i risultati del monitoraggio terapeutico del medicinale (vedere  Monitoraggio dei livelli terapeutici del medicinale ed aggiustamento della dose) . La dose di Rapamune deve essere poi adattata su base individuale per ottenere dosaggi ematici pre-dose compresi tra 4 e 12 ng/ml (analisi cromatografica). La terapia con Rapamune deve essere ottimizzata con un regime decrescente di steroidi e di ciclosporina in microemulsione. Il range delle concentrazioni pre- dose suggerito per la ciclosporina nei primi 2-3 mesi dopo il trapianto è di 150 - 400 ng/ml (tecnica di analisi monoclonale o tecnica equivalente) (vedere paragrafo 4.5). \r\n Per minimizzare la variabilità, Rapamune deve essere assunto sempre allo stesso momento in relazione alla ciclosporina, cioè 4 ore dopo la dose di ciclosporina, ed in modo coerente sempre con o senza cibo (vedere paragrafo 5.2). \r\n Terapia di mantenimento \r\n La ciclosporina deve essere progressivamente sospesa nell'arco di 4 – 8 settimane e la dose di Rapamune deve essere aggiustata per ottenere dosaggi ematici pre-dose compresi tra 12 e 20 ng/ml (analisi cromatografica; vedere  Monitoraggio dei livelli terapeutici del medicinale ed aggiustamento della dose ). Rapamune deve essere somministrato con i corticosteroidi. Nei pazienti nei quali la sospensione della ciclosporina non è riuscita o non può essere tentata, l'associazione di ciclosporina e Rapamune non deve essere prolungata per più di 3 mesi dopo il trapianto. In questi pazienti, quando clinicamente appropriato, deve essere eliminato Rapamune e istituito un regime immunosoppressivo alternativo. \r\n Monitoraggio dei livelli terapeutici del medicinale ed aggiustamento della dose \r\n I livelli ematici di Sirolimus devono essere attentamente monitorati nelle seguenti popolazioni: \r\n \r\n  in pazienti con compromissione epatica; \r\n  quando induttori o inibitori del CYP3A4 sono somministrati contemporaneamente e dopo la loro sospensione (vedere paragrafo 4.5); e/o \r\n  se il dosaggio della ciclosporina è notevolmente ridotto o sospeso, poichè queste popolazioni hanno più probabilità di richiedere particolari aggiustamenti di dose. \r\n \r\n Il monitoraggio dei livelli terapeutici del medicinale non deve essere la sola base per l'aggiustamento della terapia con sirolimus. Deve essere prestata particolare attenzione ai segni/sintomi clinici, alle biopsie dei tessuti e ai parametri di laboratorio. \r\n Nella maggior parte dei pazienti che hanno assunto 2 mg di Rapamune 4 ore dopo la ciclosporina, le concentrazioni ematiche totali di sirolimus erano nell'intervallo di riferimento di 4-12 ng/ml (espressi come valori ottenuti dall'analisi cromatografica). La terapia ottimale richiede il monitoraggio delle concentrazioni terapeutiche del medicinale in tutti i pazienti. \r\n \r\n \r\n In condizioni ottimali, l'aggiustamento della dose di Rapamune deve essere basato su più di un singolo livello pre-dose ottenuto per più di 5 giorni dopo un precedente cambiamento di dose. \r\n I pazienti possono passare dalla soluzione orale di Rapamune alla formulazione in compresse su base mg per mg. Si raccomanda di controllare la concentrazione pre-dose 1 o 2 settimane dopo il passaggio da una formulazione all'altra o il passaggio tra diversi dosaggi di compresse per assicurare che essa sia entro il target range raccomandato. \r\n Dopo l'interruzione della terapia con ciclosporina, si raccomanda un target range pre-dose compreso tra 12 e 20 ng/ml (analisi cromatografica). La ciclosporina inibisce il metabolismo di sirolimus e, di conseguenza, i livelli di sirolimus diminuiranno quando la terapia con ciclosporina viene interrotta, a meno che la dose di sirolimus non sia aumentata. In media, sarà necessario che la dose di sirolimus sia 4 volte più elevata per controbilanciare sia l'assenza di interazione farmacocinetica (aumento di 2 volte) sia l'aumentata necessità di immunosoppressione in assenza di ciclosporina (aumento di 2 volte). La velocità con la quale il dosaggio di sirolimus viene aumentato deve corrispondere alla velocità di eliminazione della ciclosporina dal regime terapeutico. \r\n Se durante la terapia di mantenimento (dopo la sospensione della ciclosporina), sono richiesti ulteriori aggiustamenti della dose, nella maggior parte dei pazienti questi aggiustamenti possono essere basati su una semplice proporzione: nuova dose di Rapamune = dose attuale x (concentrazione target/concentrazione attuale). Una dose di carico deve essere presa in considerazione in aggiunta ad una nuova dose di mantenimento quando è necessario aumentare considerevolmente le concentrazioni pre-dose di sirolimus: Dose di carico di Rapamune = 3 x (nuova dose di mantenimento  –  dose attuale di mantenimento). La massima dose di Rapamune somministrata ogni giorno non deve superare i 40 mg. Se una dose quotidiana stimata supera i 40 mg a causa dell'aggiunta di una dose di carico, la dose di carico deve essere somministrata in 2 giorni. Le concentrazioni pre-dose di sirolimus devono essere controllate almeno 3 - 4 giorni dopo la/e dose/i di carico. \r\n I range raccomandati della concentrazione pre-dose di sirolimus nell'arco delle 24 ore sono basati su metodi cromatografici. Diverse metodologie di analisi sono state utilizzate per misurare le concentrazioni di sirolimus nel sangue intero. Attualmente nella pratica clinica, le concentrazioni di sirolimus nel sangue intero sono misurate sia con metodi cromatografici che con analisi immunologiche. I valori di concentrazione ottenuti da queste differenti metodologie non sono intercambiabili. Tutte le concentrazioni di sirolimus segnalate in questo Riassunto delle Caratteristiche del Prodotto sono state misurate usando metodi cromatografici o sono state convertite in valori equivalenti al metodo cromatografico. Gli aggiustamenti del target range devono essere eseguiti in base al tipo di analisi utilizzato per determinare le concentrazioni pre-dose di sirolimus. Poiché i risultati dipendono da dosaggio e laboratorio e possono variare nel tempo, l'aggiustamento al target range terapeutico deve essere fatto con una dettagliata conoscenza del metodo di dosaggio sito- specifico utilizzato. Pertanto i medici devono essere continuamente informati dai responsabili dei laboratori locali di riferimento sulla prestazione del metodo impiegato in laboratorio per la determinazione della concentrazione di sirolimus. \r\n Pazienti con linfangioleiomiomatosi sporadica (S-LAM) \r\n Il trattamento deve essere iniziato e continuato sotto la guida di uno specialista appropriatamente qualificato. \r\n Per i pazienti con S-LAM, la dose iniziale di Rapamune deve essere di 2 mg/die. Le concentrazioni minime nel sangue intero di sirolimus devono essere misurate in 10-20 giorni, con aggiustamento del dosaggio per mantenere le concentrazioni tra 5 e 15 ng/ml. \r\n Nella maggior parte dei pazienti, gli aggiustamenti della dose possono essere basati su una semplice proporzione: nuova dose di Rapamune = dose corrente x (concentrazione target/concentrazione corrente). Frequenti aggiustamenti della dose di Rapamune basati su concentrazioni di sirolimus non allo steady-state possono portare a sovradosaggio o sottodosaggio perchè sirolimus ha un'emivita lunga. Una volta aggiustata la dose di mantenimento di Rapamune, i pazienti devono continuare con la nuova dose di mantenimento per almeno 7-14 giorni prima di un ulteriore aggiustamento della dose con monitoraggio della concentrazione. Una volta raggiunta una dose stabile, il monitoraggio terapeutico del farmaco deve essere eseguito almeno ogni 3 mesi. \r\n \r\n \r\n Non sono attualmente disponibili dati da studi controllati per un trattamento della S-LAM più lungo di un anno, pertanto il beneficio del trattamento deve essere rivalutato se usato a lungo termine. \r\n Popolazioni speciali \r\n Pazienti di colore \r\n Sono disponibili informazioni scarse che indicano che pazienti di colore (principalmente Afro- Americani) sottoposti a trapianto di rene, richiedono dosi e livelli ematici pre-dose di sirolimus maggiori per ottenere la stessa efficacia osservata in pazienti non di colore. I dati di efficacia e sicurezza sono troppo limitati per permettere di dare specifiche raccomandazioni sull'uso di sirolimus in pazienti di colore. \r\n Anziani \r\n Negli studi clinici effettuati per valutare la soluzione orale di Rapamune non è stato arruolato un sufficiente numero di pazienti oltre i 65 anni di età, tale da poter determinare se essi rispondano in maniera diversa rispetto ai pazienti più giovani (vedere paragrafo 5.2). \r\n C ompromissione renale \r\n Non è richiesto un aggiustamento della dose (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n La clearance di sirolimus può essere ridotta in pazienti con funzione epatica compromessa (vedere paragrafo 5.2). In pazienti con compromissione epatica grave si raccomanda che la dose di mantenimento di Rapamune sia ridotta di circa la metà. \r\n Si raccomanda di monitorare attentamente i livelli ematici pre-dose di sirolimus nei pazienti con compromissione epatica (vedere  Monitoraggio dei livelli terapeutici del medicinale ed aggiustamento della dose ). Non è necessario modificare la dose di carico di Rapamune. \r\n In pazienti con compromissione epatica grave, il monitoraggio deve essere effettuato ogni 5-7 giorni, finché 3 controlli consecutivi di livelli ematici minimi, abbiano mostrato concentrazioni stabili di sirolimus. Tutto ciò dopo aggiustamento della dose o dopo dose di carico, a causa del ritardo nel raggiungimento dello steady-state dovuto a una prolungata emivita. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Rapamune nei bambini e negli adolescenti di età inferiore ai 18 anni non è stata stabilita. \r\n I dati attualmente disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2, ma non è possibile fare nessuna raccomandazione sulla posologia. \r\n Modo di somministrazione \r\n Rapamune è solo per somministrazione orale. \r\n La biodisponibilità non è stata determinata per le compresse dopo che siano state frantumate, masticate o spezzate e pertanto ciò non può essere consigliato. \r\n Allo scopo di minimizzare la variabilità, le compresse di Rapamune devono essere assunte sempre nelle stesse condizioni, con o senza cibo. \r\n Il succo di pompelmo deve essere evitato (vedere paragrafo 4.5). \r\n \r\n \r\n Multipli delle compresse da 0,5 mg non devono essere usati come sostituti delle compresse da 1 mg o degli altri dosaggi (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rapamune non è stato adeguatamente studiato in pazienti con trapianto di rene ad alto rischio immunologico, pertanto l'uso non è raccomandato in questo gruppo di pazienti (vedere paragrafo 5.1).  In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sirolimus viene principalmente metabolizzato dall'isoenzima del CYP3A4 nella parete intestinale e nel fegato. Sirolimus è anche un substrato per la pompa di efflusso multi-farmaco, la P-glicoproteina (P- gp) situata nell'intestino  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rapamune\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Sutent ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rapamune durante la gravidanza e l'allattamento \r\n Posso prendere Rapamune durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Devono essere usate misure contraccettive efficaci durante il trattamento con Rapamune e fino a 12 settimane dopo la sospensione di Rapamune (vedere paragrafo 4.5).  Gravidanza  I dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è nota alcuna influenza di Rapamune sulla capacità di guidare veicoli e sull'uso di macchinari. Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Effetti indesiderati osservati con la profilassi del rigetto d'organo nel trapianto di rene  Le reazioni avverse più comunemente riportate (che si verificano in più del 10% dei pazienti) sono trombocitopenia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Ad oggi, l'esperienza con il sovradosaggio è minima. In un paziente, dopo l'ingestione di 150 mg di Rapamune, si è verificato un episodio di fibrillazione atriale. In generale, gli effetti indesiderati da sovradosaggio sono compatibili con quelli riportati nel paragrafo 4.8. In tutti i casi di sovradosaggio devono essere intraprese le misure di supporto generali. Sulla base della scarsa solubilità in acqua e sull'elevato legame di Rapamune agli eritrociti ed alle proteine plasmatiche, è stato ipotizzato che Rapamune non è dializzabile in misura significativa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, immunosoppressori selettivi, codice ATC: L04AA10.  Sirolimus inibisce l'attivazione delle cellule T indotta dalla maggior parte degli stimoli, bloccando il segnale di trasduzione intracellulare calcio-dipendente e calcio-indipendente. Studi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In gran parte, le informazioni generali di farmacocinetica sono state ottenute utilizzando la soluzione orale di Rapamune; queste vengono riassunte per prime. Le informazioni direttamente connesse alla formulazione in compressa  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate negli studi clinici, ma riscontrate in animali esposti a livelli analoghi a quelli dell'esposizione clinica e con possibile rilevanza clinica, sono le seguenti: vacuolizzazione delle  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Macrogol  Magnesio stearato  Talco  Rivestimento della compressa:  Rapamune 0,5 mg compresse rivestite  Macrogol  Glicerolo monooleato  Lacca farmaceutica (Shellac)  Solfato di calcio  Cellulosa microcristallina  Saccarosio  Titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rapamune  a base di  Sirolimus  sono:"
}