{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110433",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rekovelle 12 mcg/0,36 ml soluzione iniettabile sottoc. 1 cartuccia + 3 aghi per iniezione Rekovelle 36 mcg/1,08 ml soluzione iniettabile sottoc. 1 cartuccia + 6 aghi per iniezione Rekovelle 72 mcg/2,16 ml soluzione iniettabile sottoc. 1 cartuccia + 9 aghi per iniezione\nCos'è Rekovelle? \r\n Rekovelle  è un farmaco a base del principio attivo  Follitropina Delta , appartenente alla categoria degli  Ormoni gonadotrofici  e nello specifico  Gonadotropine . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Rekovelle  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring Pharmaceuticals A/S Concessionario:  Ferring S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Follitropina Delta Gruppo terapeutico:  Ormoni gonadotrofici Forma farmaceutica:  soluzione\nIndicazioni \r\n Stimolazione ovarica controllata per lo sviluppo di follicoli multipli nelle donne sottoposte a tecniche di riproduzione assistita (assisted reproductive technologies, ART), come la fecondazione  in vitro  ( in vitro  fertilisation, IVF) o un ciclo di iniezione intracitoplasmatica di spermatozoi (intracytoplasmic sperm injection, ICSI). \r\n Non c'è esperienza di studi clinici con REKOVELLE nel protocollo lungo con agonista del GnRH (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento dei problemi di fertilità. \r\n Posologia \r\n La posologia di REKOVELLE è personalizzata per ogni paziente e mira ad ottenere una risposta ovarica associata ad un profilo di sicurezza/efficacia favorevole, ad es. si propone di raggiungere un numero adeguato di ovociti recuperati e ridurre gli interventi di prevenzione della sindrome da iperstimolazione ovarica (OHSS). REKOVELLE è dosato in microgrammi (vedere paragrafo 5.1). Il regime di dosaggio è specifico per REKOVELLE e la dose dei microgrammi non può essere applicata ad altre gonadotropine. \r\n Per il primo ciclo di trattamento, la dose giornaliera individuale sarà determinata sulla base della concentrazione sierica dell'ormone anti-Mülleriano (AMH) e del peso corporeo della donna. La dose deve essere basata su una recente determinazione di AMH (ad esempio negli ultimi 12 mesi) misurata dal seguente test diagnostico di Roche: ELECSY AMH Plus immunoassay (vedere paragrafo 4.4). La dose giornaliera individuale deve essere mantenuta per tutto il periodo di stimolazione. Per le donne con AMH <15 pmol/L la dose giornaliera è di 12 microgrammi, indipendentemente dal peso corporeo. Per le donne con AMH ≥15 pmol/L, in base all'aumento della concentrazione di AMH, la dose giornaliera diminuisce da 0,19 a 0,10 microgrammi/kg (Tabella 1). La dose deve essere arrotondata ai più vicini 0,33 microgrammi in modo da permettere la corrispondenza con la scala di dosaggio sulla penna per iniezione. La dose massima giornaliera per il primo ciclo di trattamento è di 12 microgrammi. \r\n Per il calcolo della dose di REKOVELLE, il peso corporeo deve essere misurato senza scarpe e soprabito appena prima dell'inizio della stimolazione. \r\n Tabella 1 Regime di dosaggio  \r\n \r\n  \r\n   \r\n    \r\n    AMH (pmol/L) \r\n    \r\n    \r\n    <15 \r\n    \r\n    \r\n    15-16 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    19-20 \r\n    \r\n    \r\n    21-22 \r\n    \r\n    \r\n    23-24 \r\n    \r\n    \r\n    25-27 \r\n    \r\n    \r\n    28-32 \r\n    \r\n    \r\n    33-39 \r\n    \r\n    \r\n    ≥40 \r\n    \r\n   \r\n   \r\n    \r\n    Dose fissa giornaliera di REKOVELLE  \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    0,19 \r\n    \r\n    \r\n    0,18 \r\n    \r\n    \r\n    0,17 \r\n    \r\n    \r\n    0,16 \r\n    \r\n    \r\n    0,15 \r\n    \r\n    \r\n    0,14 \r\n    \r\n    \r\n    0,13 \r\n    \r\n    \r\n    0,12 \r\n    \r\n    \r\n    0,11 \r\n    \r\n    \r\n    0,10 \r\n    \r\n   \r\n   \r\n    \r\n    mcg \r\n    \r\n    \r\n    mcg/kg \r\n    \r\n   \r\n  \r\n \r\n La concentrazione di AMH deve essere espressa in pmol/L e arrotondata al numero intero più vicino. Se la concentrazione di AMH è in ng/mL, la concentrazione deve essere convertita in pmol/L moltiplicando per 7,14 (ng/mL x 7,14 = pmol/L) prima dell'uso. \r\n mcg: microgrammi \r\n Il trattamento con REKOVELLE deve essere iniziato il 2° o 3° giorno dopo l'inizio del ciclo mestruale e deve essere continuato fino a che non viene raggiunto un adeguato sviluppo follicolare (≥ 3 follicoli ≥17 mm), che in media avviene il nono giorno di trattamento (range da 5 a 20 giorni). Per indurre la maturazione follicolare finale, viene somministrata una singola iniezione di 250 microgrammi di gonadotropina corionica umana ricombinante (hCG) oppure 5.000 UI di hCG. Nelle pazienti con un eccessivo sviluppo follicolare (≥ 25 follicoli ≥12 mm), il trattamento con REKOVELLE deve essere interrotto e non deve essere eseguita l'attivazione della maturazione follicolare finale con hCG. \r\n Per i successivi cicli di trattamento, la dose giornaliera di REKOVELLE deve essere mantenuta o modificata in base alla risposta ovarica della paziente nel ciclo precedente. Se la paziente ha avuto un'adeguata risposta ovarica nel ciclo precedente senza sviluppare OHSS, deve essere utilizzata la stessa dose giornaliera. In caso di risposta ovarica ridotta nel ciclo precedente, la dose giornaliera nel ciclo successivo deve essere aumentata del 25% o 50%, a seconda del grado di risposta osservata. In caso di risposta ovarica elevata nel ciclo precedente, la dose giornaliera nel ciclo successivo deve essere ridotta del 20% o 33%, a seconda del grado di risposta osservata. Nelle pazienti che hanno sviluppato OHSS o che erano a rischio di OHSS in un ciclo precedente, la dose giornaliera per il ciclo successivo è inferiore del 33% rispetto alla dose utilizzata nel ciclo in cui si è verificato OHSS o a rischio di OHSS. La dose massima giornaliera è di 24 microgrammi. \r\n Pazienti con compromissione renale e compromissione epatica \r\n La sicurezza, l'efficacia e la farmacocinetica di REKOVELLE nelle pazienti con compromissione renale o compromissione epatica non sono state specificatamente studiate in studi clinici. Anche se limitati, i dati non hanno indicato la necessità di un diverso regime di dosaggio di REKOVELLE in questa popolazione di pazienti (vedere paragrafo 4.4). \r\n Pazienti con sindrome dell'ovaio policistico con disturbi anovulatori \r\n Le pazienti anovulatorie con sindrome dell'ovaio policistico non sono state studiate. Le pazienti ovulatorie con ovaio policistico sono state incluse negli studi clinici (vedere paragrafo 5.1). \r\n Anziani  \r\n L'uso di REKOVELLE nella popolazione anziana non è pertinente. \r\n Popolazione pediatrica \r\n L'uso di REKOVELLE nella popolazione pediatrica non è pertinente. \r\n Modo di somministrazione \r\n La cartuccia è stata progettata per l'utilizzo in associazione alla penna per iniezione REKOVELLE. \r\n REKOVELLE è destinato ad un uso sottocutaneo, preferibilmente nella parete addominale. La prima iniezione deve essere effettuata sotto diretto controllo medico. Le pazienti devono essere istruite su come usare la penna per iniezione REKOVELLE e su come effettuare le iniezioni. L'autosomministrazione deve essere effettuata solo da pazienti ben motivate, adeguatamente addestrate e che abbiano possibilità di ricevere consigli da un esperto. \r\n Per le istruzioni sulla modalità di somministrazione con la penna per iniezione REKOVELLE, vedere le \"Istruzioni per l'uso\" fornite con la penna.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Tumori dell'ipotalamo o della ghiandola ipofisaria. \r\n  Ingrossamento ovarico o cisti ovariche non dovute alla sindrome dell'ovaio policistico. \r\n  Emorragie ginecologiche ad eziologia sconosciuta (vedere paragrafo 4.4). \r\n  Carcinoma ovarico, uterino o della mammella (vedere paragrafo 4.4). \r\n \r\n Nelle seguenti situazioni, è improbabile che l'esito del trattamento sia favorevole, e quindi REKOVELLE non deve essere somministrato: \r\n \r\n  insufficienza ovarica primaria \r\n  malformazioni degli organi sessuali incompatibili con la gravidanza \r\n  fibromi dell'utero incompatibili con la gravidanza \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n REKOVELLE contiene una potente sostanza ad azione gonadotropica in grado di causare reazioni avverse da lievi a gravi, e deve essere usato solo da medici che hanno molta familiarità con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione con REKOVELLE. Durante la terapia con REKOVELLE non sono state riportate interazioni clinicamente significative con altri medicinali e tali interazioni non sono attese.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rekovelle\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rekovelle durante la gravidanza e l'allattamento \r\n Posso prendere Rekovelle durante la gravidanza e l'allattamento? Gravidanza  REKOVELLE non è indicato durante la gravidanza. Non è stato riportato nessun rischio teratogeno, in seguito a stimolazione ovarica controllata, durante l'uso clinico di gonadotropine. Non ci sono dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n REKOVELLE non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate durante il trattamento con REKOVELLE sono cefalea, fastidio alla pelvi, OHSS, dolore pelvico, nausea, dolore agli annessi uterini e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'effetto di un sovradosaggio non è noto, tuttavia, vi è il rischio che si verifichi OHSS (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale, gonadotropine, codice ATC: G03GA10.  Meccanismo d'azione  L'effetto più importante derivante dalla somministrazione parenterale di FSH è lo sviluppo di più follicoli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il profilo farmacocinetico della Follitropina Delta è stato studiato in soggetti sani di sesso femminile e in pazienti IVF/ICSI sottoposte a stimolazione ovarica controllata. Dopo somministrazioni sottocutanee giornaliere ripetute, REKOVELLE  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e tolleranza locale. Il sovradosaggio di Follitropina Delta ha  ...  \r\n\nElenco degli eccipienti \r\n Fenolo  Polisorbato 20  L-metionina  Sodio solfato decaidrato  Sodio fosfato dibasico dodecaidrato  Acido fosforico concentrato (aggiustatore di pH)  Sodio idrossido (aggiustatore di pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rekovelle  a base di  Follitropina Delta  sono:"
}