{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111714",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Unicexal 2 mg/ml gocce auricolari soluzione 15 fiale\nCos'è Unicexal? \r\n Unicexal  è un farmaco a base del principio attivo  Ciprofloxacina Cloridrato , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Antinfettivi . E' commercializzato in Italia dall'azienda  Italchimici S.p.A. . Unicexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italchimici S.p.A. Concessionario:  Italchimici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ciprofloxacina Cloridrato Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  gocce\nIndicazioni \r\n Unicexal 2 mg/ml gocce auricolari, soluzione è indicato per il trattamento dell'otite esterna acuta, causata da microrganismi sensibili alla ciprofloxacina, in adulti e bambini di età superiore ad un anno, con membrana timpanica intatta (vedere paragrafi 4.4 e 5.1) \r\n Tenere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Adulti e bambini da un anno di età in poi: \r\n Instillare il contenuto di una fiala monodose nell'orecchio affetto due volte al giorno per sette giorni. \r\n Pazienti pediatrici con età inferiore a un anno: \r\n La sicurezza e l'efficacia di Unicexal nei bambini con età inferiore a un anno non è stata stabilita. Non sono disponibili dati a riguardo. Vedere paragrafo 4.4. \r\n Metodo di somministrazione \r\n Precauzioni che devono essere prese prima dell'uso o della somministrazione del medicinale: \r\n \r\n  La soluzione va riscaldata tenendo per alcuni minuti la fiala tra le mani per evitare la sensazione di capogiro che può essere causata dall'applicazione della soluzione fredda nel canale auricolare. \r\n  Il paziente deve sdraiarsi lateralmente in modo da tenere verso l'alto l'orecchio interessato, quindi vanno instillate le gocce tirando più volte il padiglione auricolare. Questa posizione deve essere mantenuta per circa 5 minuti per facilitare il deflusso delle gocce nell'orecchio. Se necessario, ripetere l'operazione per l'orecchio opposto. \r\n  Il paziente deve essere avvisato di gettare il contenitore monodose dopo l'uso, e di non conservare eventuali residui della soluzione per un uso successivo. \r\n  Nel caso venga applicato nel canale auricolare un tampone per facilitare la somministrazione, la prima dose dovrebbe essere raddoppiata (2 fiale monodose invece di una). \r\n \r\n Danno renale/epatico \r\n Dato che la concentrazione plasmatica del farmaco non è determinabile, non si ritengono necessari aggiustamenti posologici in questi pazienti.\nControindicazioni \r\n Ipersensibilità al principio attivo ciprofloxacina o altri chinolonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo medicinale è per uso auricolare, non usare per via oftalmica, inalatoria o per iniezione.  Per uso auricolare è necessario un meticoloso monitoraggio medico al fine di poter determinare tempestivamente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione farmacologica con Unicexal.  Dato il basso livello plasmatico previsto a seguito dell'applicazione per via auricolare, è improbabile che la ciprofloxacina possa mostrare interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Unicexal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Unicexal durante la gravidanza e l'allattamento \r\n Posso prendere Unicexal durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'uso di ciprofloxacina soluzione auricolare 0,2% nelle donne in gravidanza.  Esiste una moderata quantità di dati sull'uso orale della ciprofloxacina in donne in gravidanza.  Nessuno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Unicexal non influisce o influisce in modo trascurabile sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n In uno studio clinico di fase III un totale di 319 pazienti sono stati trattati con Unicexal.  Le reazioni avverse più comunemente segnalate sono: prurito all'orecchio che si verifica nello  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il potenziale rischio di sovradosaggio con questa preparazione monodose è trascurabile in quanto la quantità totale di ciprofloxacina per confezione è di 7,5 mg. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: S02AA15 Organi di senso. Otologici. Antimicrobici.  Meccanismo di azione  Come agente antibatterico fluorochinolonico, l'attività battericida della ciprofloxacina viene esplicata mediante l'inibizione di entrambe i tipi di topoisomerasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le concentrazioni plasmatiche di ciprofloxacina non sono state misurate dopo somministrazione di 0,25 ml Unicexal 0,2% (dose totale: 0,5 mg di ciprofloxacina). Si prevede che i livelli plasmatici non saranno  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati osservati dati significativi negli studi di carcinogenicità o di tossicità riproduttiva e dello sviluppo. La ciprofloxacina è ben tollerata quando applicata sia sulla pelle intatta che abrasa  ...  \r\n\nElenco degli eccipienti \r\n Povidone-K-90-F (E1201)  Glicerolo (E422)  Acqua purificata  Sodio idrossido (E524) e acido lattico (E270) (per aggiustamento del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Unicexal  a base di  Ciprofloxacina Cloridrato  sono:"
}