{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111895",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ventolin contenitore sotto pressione 100 mcg (inalatore 200 inalazioni)\nCos'è Ventolin? \r\n Ventolin  è un farmaco a base del principio attivo  Salbutamolo , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Ventolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salbutamolo Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Ventolin è indicato per il trattamento dell'asma bronchiale, broncopatia ostruttiva con componente asmatica. \r\n Ventolin 100 mcg Sospensione pressurizzata per inalazione è indicato negli adulti, negli adolescenti e nei bambini di età compresa fra 4 e 11 anni. \r\n Il Salbutamolo è un agonista selettivo beta2 adrenergico indicato per il trattamento del broncospasmo. Fornisce broncodilatazione di breve durata (quattro ore) nell'ostruzione reversibile delle vie respiratorie a causa di asma, bronchite cronica ed enfisema.\nPosologia \r\n Ventolin va somministrato esclusivamente per via inalatoria. \r\n Un aumento della necessità di ricorrere all'impiego dei beta2-agonisti può indicare un deterioramento delle condizioni dell'asma. Qualora ciò si presenti può essere necessaria una verifica del piano terapeutico del paziente e dovrebbe essere presa in considerazione la necessità di una terapia corticosteroidea concomitante. \r\n Nei pazienti con scarsa capacità di coordinamento dei movimenti possono essere impiegati opportuni apparecchi distanziatori. \r\n Dato che, a dosaggi elevati, possono comparire effetti indesiderati, il dosaggio e la frequenza delle somministrazioni devono essere variati solo su indicazione del medico. \r\n La durata d'azione del Salbutamolo nella maggior parte dei pazienti è di 4-6 ore. \r\n Adulti \r\n Trattamento del broncospasmo in fase acuta e controllo dell'asma episodica \r\n 1-2 inalazioni (100-200 microgrammi). \r\n Terapia cronica \r\n Fino a 2 inalazioni (200 microgrammi) 4 volte al giorno. \r\n L'uso al bisogno di Ventolin non deve superare le 4 somministrazioni al giorno. Effettuare al massimo 2 somministrazioni spray per volta e non ripetere il trattamento prima di 4 ore. L'aumento della frequenza delle somministrazioni e del dosaggio delle stesse è sintomo di un aggravamento improvviso delle condizioni dell'asma. \r\n Popolazione pediatrica \r\n I bambini che usano Ventolin 100 mcg Sospensione pressurizzata per inalazione possono trovare beneficio dall'utilizzo di un apposito distanziatore con maschera facciale (Vedere paragrafo 5.1). \r\n Attenuazione del brocospasmo in fase acuta \r\n Dosaggio abituale per bambini al di sotto dei 12 anni:1 inalazione (100 microgrammi). \r\n La dose può essere aumentata fino a 2 inalazioni (200 microgrammi), se necessario. \r\n Bambini di 12 anni di età in poi: dose come per la popolazione adulta. \r\n L'uso al bisogno di Ventolin Sospensione pressurizzata per inalazione non deve superare le 4 somministrazioni al giorno. La necessità di assumere dosi supplementari o di aumentare improvvisamente il dosaggio indicano un deterioramento delle condizioni dell'asma (Vedere sezione 4.4). \r\n Terapia cronica \r\n Dosaggio abituale per bambini al di sotto dei 12 anni: fino a 2 inalazioni (200 microgrammi) 4 volte al giorno. \r\n Bambini di 12 anni di età in poi: dose come per la popolazione adulta.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con asma grave presentano una sintomatologia costante e frequenti riacutizzazioni; la loro funzionalità polmonare è ridotta, presentano valori di PEF (picco di flusso espiratorio) inferiori al 60% del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Di norma il Ventolined i farmaci beta-bloccanti non selettivi, come il propranololo, non devono essere prescritti contemporaneamente.  Ventolin non è controindicato nei pazienti in terapia con inibitori della monoaminossidasi (farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ventolin\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ventolin durante la gravidanza e l'allattamento \r\n Posso prendere Ventolin durante la gravidanza e l'allattamento? Fertilità  Non ci sono informazioni sugli effetti di Salbutamolo sulla fertilità umana. Non ci sono stati effetti indesiderati sulla fertilità negli animali ( Vedere paragrafo 5.3).  Gravidanza  Anche se tra \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati segnalati effetti sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli eventi avversi elencati per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100 e <1/10), non comune (≥1/1000e <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I segni e sintomi più comuni di sovradosaggio con Salbutamolo sono eventi transitori collegati all'azione farmacologica sui recettori beta agonisti (vedere paragrafi 4.4 e 4.8). \r\n Si può verificare ipokaliemia in seguito a sovradosaggio di salbutamolo. I livelli del potassio sierico devono essere monitorati. \r\n L'acidosi lattica è stata riportata in associazione con alte dosi terapeutiche, così come con il sovradosaggio di una terapia con beta agonisti a breve durata d'azione, quindi il monitoraggio per elevati livelli di lattato sierico e la conseguente acidosi metabolica (in particolare se vi è la persistenza o peggioramento di tachipnea nonostante la risoluzione di altri segni di broncospasmo quali dispnea) può essere indicato in un contesto di sovradosaggio. \r\n Trattamento \r\n In pazienti che manifestino sintomi cardiaci (ad es.: tachicardia, palpitazioni) deve essere presa in considerazione la sospensione del trattamento e l'adozione di appropriate misure per il controllo della sintomatologia, quali l'impiego di beta-bloccanti cardio-selettivi. \r\n I farmaci beta-bloccanti devono essere impiegati con cautela in pazienti con anamnesi di broncospasmo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per le sindromi ostruttive delle vie respiratorie – adrenergici per inalazione – agonisti selettivi dei recettori b2-adrenergici.  Codice ATC: R03AC02.  Meccanismo d'azione  Il Salbutamolo è un agonista \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per via inalatoria il 10-20% della dose raggiunge le basse vie respiratorie. La parte residua viene trattenuta nell'erogatore o si deposita nell'orofaringe e viene quindi ingerita. La frazione  ...  \r\n\nDati preclinici di sicurezza \r\n Analogamente ad altri agonisti selettivi dei beta2-recettori ad elevata potenza il Salbutamolo, somministrato per via sottocutanea, si è dimostrato teratogeno nel topo. Nel corso di uno studio sulla riproduzione, il  ...  \r\n\nElenco degli eccipienti \r\n Propellente HFA 134a\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ventolin  a base di  Salbutamolo  sono:  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Salbutamolo Sandoz"
}