{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112273",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zydelig 100 mg 60 compresse rivestite con film 1 flacone\nCos'è Zydelig? \r\n Zydelig  è un farmaco a base del principio attivo  Idelalisib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Gilead Sciences S.r.l. . Zydelig  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gilead Sciences Ireland UC Concessionario:  Gilead Sciences S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Idelalisib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Zydelig è indicato in associazione con rituximab per il trattamento di pazienti adulti affetti da leucemia linfatica cronica ( chronic lymphocytic leukaemia , CLL): \r\n \r\n  che hanno ricevuto almeno una terapia precedente (vedere paragrafo 4.4), o \r\n  come trattamento di prima linea in presenza di delezione 17p o mutazione  TP53  in pazienti non idonei ad altre terapie (vedere paragrafo 4.4). \r\n \r\n Zydelig è indicato in monoterapia per il trattamento di pazienti adulti affetti da linfoma follicolare ( follicular lymphoma , FL) refrattario a due precedenti linee di trattamento (vedere paragrafo 4.4).\nPosologia \r\n Il trattamento con Zydelig deve essere effettuato da un medico esperto nell'uso delle terapie antitumorali. \r\n Posologia \r\n La dose raccomandata è 150 mg di Idelalisib due volte al giorno. Il trattamento deve essere continuato fino a progressione della malattia o a tossicità inaccettabile. \r\n Se il paziente dimentica di prendere una dose di Zydelig e se ne accorge entro 6 ore da quando avrebbe dovuto assumerla, deve prendere la dose dimenticata appena possibile e riprendere il normale regime di assunzione. Se il paziente dimentica di prendere una dose e se ne accorge oltre le 6 ore da quando avrebbe dovuto assumerla, non deve prendere la dose dimenticata e deve tornare semplicemente al normale regime di assunzione. \r\n Modifica della dose \r\n Transaminasi epatiche alte \r\n Il trattamento con Zydelig deve essere sospeso in caso di aumento di grado 3 o 4 delle aminotransferasi (alanina aminotransferasi [ALT]/aspartato aminotransferasi [AST] > 5x il limite normale superiore [ upper limit of normal , ULN]). Quando i valori sono tornati a un grado pari o inferiore a 1 (ALT/AST ≤ 3 x ULN), il trattamento può essere ripreso alla dose di 100 mg due volte al giorno. \r\n Nel caso in cui l'aumento delle transaminasi non si verifichi, la dose può essere aumentata di nuovo a 150 mg due volte al giorno a discrezione del medico. \r\n Se l'aumento si ripete, il trattamento con Zydelig deve essere sospeso fino al ritorno dei valori a un grado pari o inferiore a 1, dopodiché il trattamento può essere ripreso alla dose di 100 mg due volte al giorno a discrezione del medico (vedere paragrafi 4.4 e 4.8). \r\n Diarrea/colite \r\n Il trattamento con Zydelig deve essere sospeso in caso di diarrea/colite di grado 3 o 4. Quando la diarrea/colite è tornata a un grado pari o inferiore a 1, il trattamento può essere ripreso alla dose di 100 mg due volte al giorno. Nel caso in cui la diarrea/colite non si ripeta, la dose può essere aumentata di nuovo a 150 mg due volte al giorno a discrezione del medico (vedere paragrafo 4.8). \r\n Polmonite \r\n Il trattamento con Zydelig deve essere sospeso in caso di sospetta polmonite. Quando la polmonite si è risolta e se è appropriato ripetere il trattamento, si può prendere in considerazione la ripresa del trattamento alla dose di 100 mg due volte al giorno. Il trattamento con Zydelig deve essere interrotto definitivamente in caso di polmonite non infettiva sintomatica moderata o grave o polmonite in via di organizzazione (vedere paragrafi 4.4 e 4.8). \r\n Rash \r\n Il trattamento con Zydelig deve essere sospeso in caso di rash di grado 3 o 4. Quando il rash è tornato a un grado pari o inferiore a 1, il trattamento può essere ripreso alla dose di 100 mg due volte al giorno. Nel caso in cui il rash non si ripeta, la dose può essere aumentata di nuovo a 150 mg due volte al giorno a discrezione del medico (vedere paragrafo 4.8). \r\n Neutropenia \r\n Il trattamento con Zydelig deve essere sospeso nel caso la conta assoluta dei neutrofili ( absolute neutrophil count , ANC) risulti inferiore a 500 per mm 3 . L'ANC deve essere monitorata almeno una volta alla settimana finché non risulti ≥ 500 per mm 3 ; a questo punto il trattamento può essere ripreso alla dose di 100 mg due volte al giorno (vedere paragrafo 4.4). \r\n \r\n  \r\n   \r\n    \r\n    ANC da 1.000 a < 1.500/mm 3 \r\n    \r\n    \r\n    ANC da 500 a < 1.000/mm 3 \r\n    \r\n    \r\n    ANC < 500/mm 3 \r\n    \r\n   \r\n   \r\n    \r\n    Proseguire la somministrazione di Zydelig. \r\n    \r\n    \r\n    Proseguire la somministrazione di Zydelig. \r\n    Monitorare l'ANC almeno una volta alla settimana. \r\n    \r\n    \r\n    Interrompere la somministrazione di Zydelig. \r\n    Monitorare l'ANC almeno una volta alla settimana finché l'ANC non risulti essere ≥ 500/mm 3 , quindi si può riprendere la somministrazione di Zydelig alla dose di 100 mg due volte al giorno. \r\n    \r\n   \r\n  \r\n \r\n Popolazioni speciali \r\n Anziani \r\n Non è richiesto alcun aggiustamento specifico della dose per i pazienti anziani (età ≥ 65 anni) (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose per i pazienti con compromissione renale lieve, moderata o severa (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose quando si inizia il trattamento con Zydelig in pazienti con compromissione epatica lieve o moderata, ma si raccomanda un'intensificazione del monitoraggio delle reazioni avverse (vedere paragrafi 4.4 e 5.2). \r\n Non vi sono dati sufficienti per raccomandare una dose specifica per i pazienti con compromissione epatica severa. Si raccomanda quindi cautela quando si somministra Zydelig in questa popolazione; si raccomanda inoltre un'intensificazione del monitoraggio delle reazioni avverse (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Zydelig nei bambini di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Zydelig è per uso orale. I pazienti devono essere istruiti a deglutire la compressa intera. La compressa rivestita con film non deve essere masticata o frantumata. La compressa rivestita con film può essere assunta con o senza cibo (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Infezioni gravi  Il trattamento con Zydelig non deve essere iniziato in pazienti con qualsiasi evidenza di infezioni sistemiche batteriche, micotiche o virali in corso.  Con Idelalisib si sono verificate infezioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Idelalisib è metabolizzato principalmente attraverso l'aldeide ossidasi e in misura minore attraverso il CYP3A e la glucuronidazione (UGT1A4). Il suo metabolita principale, GS-563117, non è farmacologicamente attivo. Idelalisib e GS-563117  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zydelig\"  insieme ad altri farmaci come  Imbruvica ,  Sirturo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zydelig durante la gravidanza e l'allattamento \r\n Posso prendere Zydelig durante la gravidanza e l'allattamento? Donne in età fertile / contraccezione  Sulla base dei dati sugli animali, Idelalisib può causare danni al feto. Le donne devono evitare una gravidanza durante l'assunzione di Zydelig e per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Zydelig non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La valutazione delle reazioni avverse si basa su due studi di fase III (studio 312-0116 e studio 312-0119) e su sei studi di fase I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, il paziente deve essere monitorato per evidenze di tossicità (vedere paragrafo 4.8). Il trattamento del sovradosaggio di Zydelig consiste in misure generali di supporto che includono il monitoraggio dei segni vitali e l'osservazione dello stato clinico del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, altri agenti antineoplastici, codice ATC: L01XX47  Meccanismo d'azione  Idelalisib inibisce la fosfatidilinositolo 3-chinasi p110δ (PI3Kδ), che è iperattiva nelle neoplasie delle cellule B ed è fondamentale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale di una singola dose di Idelalisib, le concentrazioni plasmatiche di picco sono state osservate 2-4 ore dopo la somministrazione a stomaco pieno e 0,5-1,5  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità a dosi ripetute  Idelalisib ha indotto deplezione linfoide in milza, timo, linfonodi e tessuto linfoide associato all'intestino. In generale, le aree B-dipendenti sono state più interessate delle aree T-dipendenti.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Idrossipropilcellulosa (E463)  Croscarmellosa sodica  Sodio amido glicolato  Magnesio stearato  Rivestimento con film  Polivinil alcol (E1203)  Macrogol 3350 (E1521)  Titanio diossido (E171)  Talco (E553B)  Giallo tramonto \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zydelig  a base di  Idelalisib  sono:"
}