{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111074",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sonata 5 mg 14 capsule\nCos'è Sonata? \r\n Sonata  è un farmaco a base del principio attivo  Zaleplon , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Benzodiazepine analoghi . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Sonata  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda AB Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Zaleplon Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Sonata è indicato per il trattamento di pazienti con insonnia che hannodifficoltà ad addormentarsi. È indicato soltanto quando il disturbo è grave, invalidante o causa di problemi estremamente gravi.\nPosologia \r\n \r\n Il trattamento deve essere il più breve possibile, con una durata massima di due settimane. \r\n Sonata può essere preso immediatamente prima di andare a letto oppure dopo che il paziente si sia coricato ed incontri difficoltà ad addormentarsi. La somministrazione dopo i pasti ritarda di circa 2 ore il tempo di raggiungimento della concentrazione plasmatica massima, ma il livello globale di assorbimento non è alterato. \r\n Negli adulti, la dose raccomandata è di 10 mg. \r\n I pazienti anziani potrebbero essere sensibili agli effetti degli ipnotici; pertanto la dose raccomandata è di 5 mg di Sonata. \r\n La dose giornaliera totale di Sonata non deve superare i 10 mg in qualsiasi paziente. I pazienti devono essere informati di non assumere una seconda dose in una stessa notte. \r\n Non sono disponibili dati sui bambini (sotto i 18 anni di età) e pertanto la prescrizione di Sonata ai bambini non è raccomandata. \r\n Insufficienza epatica: poichè la clearance risulta ridotta, i pazienti con compromissione epatica da lieve a moderata devono essere trattati con Sonata 5 mg. \r\n Insufficienza renale: non è richiesto alcun aggiustamento del dosaggio in pazienti con insufficienza renale da lieve a moderata, in quanto la farmacocinetica di Sonata non è alterata in questi pazienti. La sicurezza in pazienti con insufficienza renale grave non è stata determinata (vedere paragrafo 4.4 e paragrafo 5.2).\nControindicazioni \r\n \r\n Grave insufficienza epatica \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, incluso l'indigo carminio (E132) \r\n Sindrome di apnea nel sonno \r\n Miastenia grave \r\n Insufficienza respiratoria grave \r\n Bambini (al di sotto dei 18 anni di età) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'insonnia può rappresentare il sintomo di un disturbo fisico o psichiatrico sottostante. L'insonnia che persiste o peggiora dopo un breve ciclo di trattamento con Zaleplon può indicare la necessità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si sconsiglia l'assunzione contemporanea di alcool. L'effetto sedativo può essere aumentato se il farmaco è usato in associazione all'alcool. Ciò influenza la capacità di guidare o usare macchinari.  Deve essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sonata\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sonata durante la gravidanza e l'allattamento \r\n Posso prendere Sonata durante la gravidanza e l'allattamento? Sebbene gli studi su animali non abbiano mostrato effetti teratogeni o embriotossici, i dati clinici disponibili su Sonata sono insufficienti ad accertarne la sicurezza in gravidanza e allattamento. L'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sedazione, amnesia, difficoltà di concentrazione e alterazioni della funzione muscolare possono influenzare negativamente la capacità di guidare o di usare macchinari. Nel caso di insufficiente durata del sonno, può aumentare la probabilità di riduzione della vigilanza (vedere  paragrafo 4.5). Si raccomanda cautela nei pazienti che svolgono compiti che richiedano particolare abilità. \r\n\nEffetti indesiderati \r\n Organo/Sistema   (Frequenza)       Reazioni avverse          Disordini generali e alterazioni del sito di somministrazione   Non comuni (>1/1000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza clinica sugli effetti di sovradosaggio acuto con Sonata è limitata ed i livelli del sovradosaggio nell'uomo non sono stati determinati. \r\n Come con altre benzodiazepine o altre sostanze benzodiazepino-simili, il sovradosaggio non dovrebbe rappresentare un pericolo di vita a meno che queste non siano state assunte in associazione ad altre sostanze deprimenti il SNC (incluso l'alcool). \r\n Nel trattamento del sovradosaggio con qualsiasi farmaco, deve essere tenuto presente che potrebbero essere state assunte più sostanze. \r\n In caso di sovradosaggio da benzodiazepine o di sostanze benzodiazepino-simili per uso orale, è necessario indurre il vomito (entro 1 ora) se il paziente è cosciente oppure effettuare una lavanda gastrica, con protezione delle vie aeree, se il paziente è in stato di incoscienza. Se lo svuotamento dello stomaco non dovesse portare ad alcun vantaggio, somministare carbone attivo per ridurre l'assorbimento. Le funzioni respiratoria e cardiovascolare devono essere attentamente controllate in un reparto di terapia intensiva. \r\n Il sovradosaggio da benzodiazepine o sostanze benzodiazepino-simili si manifesta solitamente con vari gradi di depressione del sistema nervoso centrale, che variano dalla sonnolenza al coma. Nei casi lievi, i sintomi includono stato di torpore, confusione mentale e letargia; nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Cromaturia (scolorimento delle urine a blu-verde) è stata riportata in caso di sovradosaggio di Zaleplon. \r\n Il flumazenil può essere utile come antidoto. Studi sugli animali suggeriscono che il flumazenil sia un antagonista di zaleplon e dovrebbe essere tenuto in considerazione nel trattamento del sovradosaggio da Sonata. Comunque, non vi è esperienza clinica con l'uso di flumazenil come antidoto nel sovradosaggio con Sonata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci benzodiazepino-correlati, codice ATC NO5CF03  Il profilo farmacocinetico di Zaleplon mostra un rapido assorbimento ed una rapida eliminazione (vedere paragrafo 5.2). In associazione con le sue caratteristiche di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Zaleplon è rapidamente e quasi completamente assorbito dopo somministrazione orale, e le concentrazioni massime vengono raggiunte entro 1 ora circa. Almeno il 71% della dose orale somministrata viene assorbita.  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione orale ripetuta di Zaleplon a ratti e cani ha provocato aumento del peso del fegato e delle ghiandole surrenali; comunque, questi aumenti si sono verificati ad alti dosaggi,  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina,  amido pregelatinizzato,  silicio biossido,  sodio lauril solfato,  magnesio stearato,  lattosio monoidrato,  indigo carmine (E132),  titanio biossido (E171).  Sonata è stato studiato in modo che se il contenuto della \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sonata  a base di  Zaleplon  sono:"
}