{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111460",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tilarin 1% spray nasale soluzione flacone 30 ml\nCos'è Tilarin? \r\n Tilarin  è un farmaco a base del principio attivo  Nedocromil Sale Sodico , appartenente alla categoria degli  Antiallergici  e nello specifico  Sostanze antiallergiche, esclusi i corticosteroidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Tilarin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Nedocromil Sale Sodico Gruppo terapeutico:  Antiallergici Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Profilassi e trattamento delle riniti allergiche.\nPosologia \r\n \r\n Adulti e bambini: uno spruzzo per narice 2-4 volte al giorno. \r\n Il Tilarin va usato con regolarità per ottenere il miglior controllo dei sintomi. La maggioranza dei pazienti che rispondono alla terapia con Tilarin noterà un beneficio fin dalle prime 48 ore dall'uso; tuttavia in alcuni soggetti (meno del 10% dei casi studiati) può essere necessario attendere fino a 7 giorni per un pieno controllo della sintomatologia. La durata del trattamento non deve superare le otto settimane.\nControindicazioni \r\n \r\n Tilarin spray nasale è controindicato in pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica  La sicurezza e l'efficacia di Tilarin spray nasale nei bambini di età inferiore ai 12 anni non è stata determinata.  Pazienti anziani  Vi è un'esperienza limitata negli studi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state descritte interazioni dannose con altri farmaci nell'uomo o nell'animale. Specificatamente, non sono state riportate interazioni con altri preparati oftalmologici o nasali, con terapia antistaminica orale o con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tilarin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tilarin durante la gravidanza e l'allattamento \r\n Posso prendere Tilarin durante la gravidanza e l'allattamento? Studi nell'animale, in gravidanza e durante l'allattamento, non hanno rivelato effetti dannosi con sodio nedocromile. Tuttavia, come per tutti i farmaci si consiglia di porre cautela durante la gravidanza (particolarmente \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tilarin spray nasale non ha effetti noti sulla capacità di guidare veicoli o di usare macchinari. Inoltre non sono stati riportati effetti sedativi dopo la somministrazione di Tilarin spray nasale. \r\n\nEffetti indesiderati \r\n La seguente scala di frequenza è stata utilizzata, quando applicabile:  Molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100), raro (≥1/10000, <1/1000), molto raro (<1/10000), non nota (la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Studi su animali non hanno mostrato evidenza di effetti tossici significativi con il sodio nedocromile anche a dosi elevate, né gli studi a lungo termine con il sodio nedocromile nell'uomo hanno evidenziato alcun pericolo per la sicurezza con il farmaco. \r\n Il sovradosaggio è quindi improbabile che causi problemi. Comunque in caso di un sospetto sovradosaggio, il trattamento deve essere di sostegno e diretto al controllo dei sintomi rilevanti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati rinologici, sostanze antiallergiche. Codice A.T.C.: R01AC07.  L'allergia nasale, come le altre malattie a carattere allergico del tratto respiratorio, non è più considerata una semplice reazione di ipersensibilità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione nasale fino all'8% della dose viene assorbito a livello sistemico.  Fino all'89% del farmaco assorbito si lega reversibilmente alle proteine plasmatiche. La clearance plasmatica risulta elevata (10,2  ...  \r\n\nDati preclinici di sicurezza \r\n Studi nell'animale non hanno rivelato effetti tossici significativi di sodio nedocromile, nemmeno ad alte dosi.  Dati preclinici suggeriscono che benzalconio cloruro è in grado di produrre un effetto tossico -  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro USNF; disodio edetato F.E.; sodio cloruro F.E.; acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tilarin  a base di  Nedocromil Sale Sodico  sono:  Kovinal"
}