{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110827",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sevelamer Aurobindo 2,4 g polvere per sospensione orale 60 bustine\nCos'è Sevelamer Aurobindo? \r\n Sevelamer Aurobindo  è un farmaco a base del principio attivo  Sevelamer , appartenente alla categoria degli  Antidoti, insufficienza renale  e nello specifico  Farmaci per il trattamento di iperkaliemia ed iperfosfatemia . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Sevelamer Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sevelamer Gruppo terapeutico:  Antidoti, insufficienza renale Forma farmaceutica:  polvere per sospensione\nIndicazioni \r\n Sevelamer Aurobindo è indicato per il controllo dell'iperfosfatemia in pazienti adulti sottoposti ad emodialisi o a dialisi peritoneale. \r\n Sevelamer Aurobindo è inoltre indicato nel controllo dell'iperfosfatemia in pazienti con patologia renale cronica non sottoposti a dialisi con fosforo sierico ≥ 1,78 mmol/l. \r\n Sevelamer Aurobindo deve essere usato nel contesto di un approccio politerapeutico che potrebbe includere integratori di calcio, 1,25-diidrossi-vitamina D 3  o uno dei suoi analoghi per controllare lo sviluppo della malattia ossea renale.\nPosologia \r\n Posologia: \r\n Dose iniziale \r\n La dose iniziale raccomandata per Sevelamer carbonato è 2,4 g o 4,8 g al giorno, sulla base delle esigenze cliniche e dei livelli di fosforo sierico. Sevelamer Aurobindo polvere per sospensione orale deve essere assunto tre volte al giorno, con i pasti. \r\n \r\n  \r\n   \r\n    \r\n    Livello di fosforo sierico nei pazienti \r\n    \r\n    \r\n    Dose giornaliera totale \r\n    di sevelamer carbonato \r\n    da assumere durante i 3 pasti al giorno \r\n    \r\n   \r\n   \r\n    \r\n    1.78 – 2.42 mmol/l (5.5 – 7.5 mg/dl) \r\n    \r\n    \r\n    2.4 g* \r\n    \r\n   \r\n   \r\n    \r\n    > 2.42 mmol/l (> 7.5 mg/dl) \r\n    \r\n    \r\n    4.8 g* \r\n    \r\n   \r\n  \r\n \r\n *Più successiva titolazione in base alle istruzioni \r\n Per pazienti che hanno precedentemente assunto chelanti del fosfato (sevelamer cloridrato o a base di calcio), la somministrazione di Sevelamer Aurobindo deve avvenire grammo per grammo, con monitoraggio dei livelli di fosfatemia a garanzia di dosi giornaliere ottimali. \r\n Titolazione e mantenimento \r\n Si devono monitorare i livelli di fosfatemia e si deve titolare la dose di sevelamer carbonato con incrementi di 0,8 g tre volte al giorno (2,4 g/giorno) ogni 2-4 settimane, fino a raggiungere un livello accettabile di fosforo sierico, con successivo regolare monitoraggio. \r\n I pazienti che assumono Sevelamer Aurobindo devono attenersi alle diete prescritte. \r\n Nella pratica clinica, il trattamento sarà continuo, in base alle esigenze di controllare i livelli di fosfatemia; la dose prevista sarà in media circa 6 g al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Sevelamer Aurobindo non sono state stabilite in bambini di età inferiore a 18 anni. \r\n Modo di somministrazione \r\n Uso orale. \r\n Ogni bustina di 2.4 g di polvere deve essere dispersa in 60 ml di acqua, prima della somministrazione. La sospensione deve essere ingerita entro 30 minuti dalla preparazione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipofosfatemia \r\n  Occlusione intestinale. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e l'efficacia di Sevelamer Aurobindo non sono state stabilite nei pazienti adulti con patologia renale cronica non sottoposti a dialisi con fosforo sierico La sicurezza e l'efficacia di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dialisi  Non sono stati effettuati studi di interazione nei pazienti dializzati.  Ciprofloxacina  Negli studi di interazione su volontari sani, sevelamer cloridrato, che contiene la stessa frazione attiva di Sevelamer Aurobindo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sevelamer Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sevelamer Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Sevelamer Aurobindo durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Sevelamer in donne in gravidanza non ci sono o sono in numero limitato. Gli studi sugli animali hanno evidenziato una tossicità riproduttiva con la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sevelamer non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni (≥ 5% dei pazienti) rientravano tutte nella classe delle patologie gastrointestinali secondo la classificazione per sistema e per organi. Gran  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sevelamer cloridrato, che contiene la stessa frazione attiva di sevelamer carbonato, è stato somministrato a volontari sani a dosi fino a 14 grammi/giorno per otto giorni, senza dare adito a effetti indesiderati. Nei pazienti con CKD, la dose giornaliera massima studiata era in media 14,4 grammi di sevelamer carbonato in una singola dose giornaliera. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Trattamento dell'iperfosfatemia. Codice ATC: V03AE02.  Sevelamer Aurobindo contiene sevelamer, un polimero reticolato non assorbibile, chelante del fosfato e privo di metallo o calcio. Sevelamer contiene ammine multiple separate \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati effettuati studi di farmacocinetica su Sevelamer carbonato. Sevelamer cloridrato, che contiene la stessa frazione attiva di sevelamer carbonato, non è assorbito dal tratto gastrointestinale, come confermato da  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici su Sevelamer non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute o genotossicità.  Sono stati effettuati studi di  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Croscarmellosa sodica  Sucralosio  Aroma di limone  Aroma di arancia  Ossido di ferro giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sevelamer Aurobindo  a base di  Sevelamer  sono:  Renvela - Polvere ,  Sevelamer DOC ,  Sevelamer Eurogenerici ,  Sevelamer Sandoz GmbH"
}