{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112091",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xorox 30 mg/g unguento oftalmico 1 tubo da 4,5 g\nCos'è Xorox? \r\n Xorox  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Antivirali . E' commercializzato in Italia dall'azienda  Agepha Pharma s.r.o . Xorox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Agepha Pharma s.r.o Concessionario:  Agepha Pharma s.r.o Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n Xorox 30 mg/g unguento oftalmico è indicato per il trattamento della cheratite da herpes simplex.\nPosologia \r\n \r\n Adulti: \r\n Salvo diversa prescrizione, applicare 1 cm di unguento all'interno del sacco congiuntivale inferiore cinque volte al giorno (a intervalli di circa 4 ore). Continuare il trattamento per almeno 3 giorni dopo la completa guarigione. \r\n Popolazione pediatrica \r\n Stessa somministrazione degli adulti \r\n Utilizzo negli anziani (≥ 65 anni) \r\n Non è necessario modificare la dose. \r\n Utilizzo in persone con funzione renale o epatica limitata \r\n Non è necessario modificare la dose. \r\n Modo di somministrazione \r\n Per uso oftalmico.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipersensibilità al Val Aciclovir . \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso oculare. Non adatta a iniezioni o somministrazione orale.  Non ci sono dati clinici sufficienti riguardanti l'uso di Xorox unguento oftalmico per difetti corneali profondi e sull'uso combinato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state identificate interazioni clinicamente significative se si applica a livello topico.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xorox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xorox durante la gravidanza e l'allattamento \r\n Posso prendere Xorox durante la gravidanza e l'allattamento? Fertilità  Non sono stati condotti studi sull'effetto dell'uso topico oftalmico di  Aciclovir  sulla fertilità.  Non esistono dati sull'effetto di aciclovir sulla fertilità femminile.  In uno studio condotto su 20 pazienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare e sull'uso di macchinari. \r\n Xorox unguento oftalmico può influire sulla capacità visiva e pertanto si consiglia di prestare attenzione durante la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Subito dopo l'applicazione dell'unguento oftalmico, potreste avvertire una leggera sensazione di formicolio o di bruciore, ma questo non interferisce con il trattamento.  Gli effetti indesiderati gravi dopo l'uso di  Aciclovir   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati episodi di sovradosaggio. Anche se venisse assunto l'intero contenuto di un tubo da 4,5 g di unguento oftalmico di Xorox, contenente 135 mg di  Aciclovir , non si prevedono effetti indesiderati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Farmaci oftalmici, antinfiammatori, antivirali,  Aciclovir  Codice ATC  S01AD03  Meccanismo d'azione:  Aciclovir  è un analogo dei nucleosidi a base di purina e in vitro ha mostrato un'alta attività contro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L' Aciclovir  viene rapidamente assorbito dall'epitelio corneale e dai tessuti oculari superficiali, penetra nell'umor acqueo e qui raggiunge un livello terapeutico di circa 7,5 µmol/l.  Distribuzione  Non è stato possibile  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati di un'ampia gamma di test di mutagenesi in vitro e in vivo indicano che l' Aciclovir  non presenta rischi genetici per l'uomo.  L'aciclovir non è risultato essere cancerogeno in  ...  \r\n\nElenco degli eccipienti \r\n Paraffina morbida bianca\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xorox  a base di  Aciclovir  sono:"
}