{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111583",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tranex 30 capsule 250 mg Tranex 30 capsule 500 mg\nCos'è Tranex? \r\n Tranex  è un farmaco a base del principio attivo  Acido Tranexamico , appartenente alla categoria degli  Antiemorragici antifibrinolitici  e nello specifico  Aminoacidi . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Tranex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Malesci Istituto Farmacobiologico S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Tranexamico Gruppo terapeutico:  Antiemorragici antifibrinolitici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Profilassi e terapia delle emorragie.\nPosologia \r\n Adulti :  a scopo profilattico le dosi giornaliere medie consigliate, salvo adattamenti caso per caso, sono di 0,5-1 g per via orale. Per la terapia di manifestazioni emorragiche in atto le dosi per via orale salgono a 1-3 g in dosi refratte. In casi di particolare gravità ed urgenza, occorre iniziare il trattamento con una fiala di Tranex 500 mg/5 ml soluzione iniettabile iniettata lentamente per via endovena. \r\n Bambini : a scopo profilattico, per ogni chilo di peso corporeo si somministrano giornalmente per via orale da 5 a 10 mg in dosi refratte. A scopo terapeutico le dosi per via orale saranno doppie (da 10 a 20 mg/Kg). Tuttavia i dati sull'efficacia, sulla posologia e sulla sicurezza per queste indicazioni sono limitati. L'efficacia e la sicurezza dell'Acido Tranexamico nei bambini sottoposti ad interventi chirurgici al cuore non sono state completamente stabilite.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Storia di trombosi venosa o arteriosa. \r\n Condizioni fibrinolitiche conseguenti a coagulopatia da consumo. \r\n Compromissione renale grave. \r\n Storia di convulsioni. \r\n Emorragie endocavitarie. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le indicazioni ed il modo di somministrazione sopra indicati devono essere seguiti rigorosamente:   in caso di ematuria di origine renale, esiste il rischio di anuria meccanica dovuta a formazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi sulle interazioni tra TRANEX ed altri farmaci. Il trattamento concomitante con anticoagulanti può avvenire solo sotto la stretta supervisione di un medico con esperienza in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tranex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tranex durante la gravidanza e l'allattamento \r\n Posso prendere Tranex durante la gravidanza e l'allattamento? Le donne potenzialmente fertili devono usare contraccettivi efficaci durante il trattamento.  Gravidanza  Non esistono sufficienti dati clinici sull'uso dell'Acido Tranexamico nelle donne in stato di gravidanza. Di conseguenza, anche se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. L'Acido Tranexamico può provocare disturbi visivi, tra cui visione alterata dei colori, che possono influenzare la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Tabella con l'elenco delle reazioni avverse  Le reazioni avverse segnalate sono inserite nella tabella riportata di seguito e sono elencate in base alla classificazione primaria per sistemi e organi secondo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'Acido Tranexamico è stato impiegato in terapia sino a 12 g/die senza inconvenienti. \r\n I segni e i sintomi possono essere vertigine, cefalea, ipotensione e convulsioni. È stato dimostrato che le convulsioni tendono a verificarsi con maggiore frequenza all'aumentare della dose. \r\n La gestione del sovradosaggio deve consistere in una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: antiemorragici, antifibrinolitici, codice ATC: B02AA02  Tranex è una preparazione di Acido Tranexamico o acido trans-4-(aminometil) cicloesancarbossilico o AMCA, sostanza dotata di spiccata azione antifibrinolitica. In ricerche sia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Il picco di concentrazione plasmatica dell'Acido Tranexamico si ottiene immediatamente dopo la somministrazione IV (500 mg). Poi la concentrazione diminuisce fino alla sesta ora. L'emivita di eliminazione è di  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta di Tranex è estremamente bassa ed è praticamente inesistente la tossicità cronica.  Nella tossicità acuta la DL50 è di: 3000 mg/Kg nel ratto dopo somministrazione per os.   ...  \r\n\nElenco degli eccipienti \r\n Ogni capsula contiene:  Eccipienti: dimeticone, silice precipitata.  (Le capsule in cui è contenuta la specialità hanno la seguente composizione: gelatina 98%, ossido di ferro rosso E172 1, 5% titanio biossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tranex  a base di  Acido Tranexamico  sono:"
}