{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111539",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Topsyn gel 30 g Topsyn pomata 30 g\nCos'è Topsyn? \r\n Topsyn  è un farmaco a base del principio attivo  Fluocinonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Teofarma . Topsyn  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluocinonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n Malattie cutanee cortisonosensibili (psoriasi, dermatite eczematosa, eczema da contatto, eczema seborroico, disidrosi, prurigo, neurodermatite, dermatite atopica, dermatite tossi-allergica, dermatite da stasi, lucite, dermatite lichenoide).\nPosologia \r\n \r\n Applicare quantità adeguate di Topsyn, 1-2 volte al giorno, massaggiando leggermente fino a scomparsa. \r\n SCELTA DELLE FORMULAZIONI \r\n Pomata \r\n La pomata è adatta a qualsiasi dermatite, sia secca che umida. \r\n Lozione \r\n La lozione è adatta nella seborrea del cuoio capelluto, nelle dermatiti di zone pilifere e intertriginose. \r\n Gel \r\n Il gel è adatto nelle forme essudative e in quelle delle parti scoperte.\nControindicazioni \r\n \r\n Lesioni tbc e luetiche, fungine o virali. \r\n Precedenti di intolleranza verso i componenti o verso il prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di prodotti per uso topico può dar luogo a fenomeni di sensibilizzazione: in tal caso occorre interrompere il trattamento e istituire una idonea terapia.  L'applicazione epicutanea di dosi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non conosciute.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Topsyn\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Topsyn durante la gravidanza e l'allattamento \r\n Posso prendere Topsyn durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, durante l'allattamento e nella primissima infanzia il prodotto va applicato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessun effetto prevedibile. \r\n\nEffetti indesiderati \r\n Specie per trattamenti intensi e prolungati: sensazione di bruciore, prurito, irritazione, secchezza della pelle, atrofia e strie cutanee, eruzioni acneiche, ipopigmentazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di iperdosaggio, possono essere assorbite quantità di steroide capaci di deprimere l'asse ipofisi-surrene. \r\n\nProprietà farmacodinamiche \r\n Il Fluocinonide è uno steroide fluorurato, particolarmente attivo in tutti i principali test sia sull'animale (attività antifibroblastica, inibizione del granuloma e delle flogosi sperimentali, involuzione timica) sia sull'uomo (test di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La degradazione metabolica del Fluocinonide a livello cutaneo avviene lentamente e, di conseguenza, la sua azione risulta più prolungata. Nei vari veicoli (pomata, gel e lozione) lo steroide è presente  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 mg/kg.os 732 (topo), 400 (ratto), > 750 (cane); mg/kg i.p. 55,7 (topo), 20 (ratto), 45 (criceto)  Dosi di 10-50 mcg/kg (os-i.p.) per 25 giorni e di 10 mcg/kg (os)  ...  \r\n\nElenco degli eccipienti \r\n Pomata  100 g di pomata contengono:  acido citrico g 0,02  alcool stearilico g 30,0  polietilenglicole 6000 g 5,0  1,2,6-esantriolo g 2,50  glicole propilenico g 62,43  Lozione  100 ml di lozione contengono:  acido citrico g 0,02  isopropiladipato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Topsyn  a base di  Fluocinonide  sono:"
}