{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111287",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tandemact 30 mg + 4 mg 28 compresse\nCos'è Tandemact? \r\n Tandemact  è un farmaco a base del principio attivo  Pioglitazone + Glimepiride , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Associazioni di antidiabetici orali . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Tandemact  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Global R & D Centre (Europe) Ltd Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pioglitazone + Glimepiride Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Tandemact è indicato nel trattamento di seconda linea di pazienti adulti con diabete mellito di tipo 2, che mostrano intolleranza a metformina o per i quali metformina è controindicata e che sono già trattati con una combinazione di pioglitazione e glimepiride. \r\n Dopo l'inizio della terapia con pioglitazone, i pazienti devono essere rivalutati dopo 3-6 mesi per verificare l'adeguatezza della risposta al trattamento (ad esempio, la riduzione della HbA1c). Nei pazienti che non rispondono adeguatamente, il trattamento con pioglitazone deve essere interrotto. Alla luce dei potenziali rischi di una terapia prolungata, i prescrittori devono confermare, in occasione delle visite successive, che i benefici del trattamento con pioglitazone siano mantenuti (vedere paragrafo 4.4).\nPosologia \r\n \r\n Posologia \r\n La dose consigliata di Tandemact è di una compressa da assumere una volta al giorno. \r\n Se i pazienti manifestano ipoglicemia, si deve ridurre la dose di Tandemact o considerare la terapia di combinazione libera. \r\n Se i pazienti stanno assumendo pioglitazone in combinazione con una sulfonilurea diversa da glimeperide, i pazienti devono essere stabilizzati con Pioglitazone + Glimepiride in combinazione libera prima di passare a Tandemact. \r\n Popolazione speciale \r\n Anziani \r\n I medici devono iniziare il trattamento con la dose più bassa disponibile ed aumentarla gradualmente, in particolare quando pioglitazone viene utilizzato in combinazione con insulina (vedere paragrafo 4.4 Ritenzione idrica e insufficienza cardiaca). \r\n Insufficienza renale \r\n Tandemact non deve essere usato in pazienti con gravi alterazioni della funzione renale (clearance della creatinina < 30 ml/min) (vedere paragrafo 4.3). \r\n Insufficienza epatica \r\n Tandemact non deve essere usato in pazienti con insufficienza epatica (vedere paragrafo 4.3 e 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tandemact non sono state stabilite nei bambini e negli adolescenti al di sotto dei 18 anni di età. Non ci sono dati disponibili. \r\n Modo di sommistrazione \r\n Le compresse sono assunte oralmente poco prima o durante il pasto principale. Le compresse devono essere ingerite con un bicchiere d'acqua.\nControindicazioni \r\n \r\n Tandemact è controindicato in pazienti con: \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o ad altre sulfoniluree o sulfonamidi \r\n  Insufficienza cardiaca o storia di insufficienza cardiaca (classi NYHA da I a IV) \r\n  Carcinoma della vescica in fase attiva o anamnesi positiva per carcinoma della vescica \r\n  Ematuria macroscopica di natura non accertata \r\n  Insufficienza epatica \r\n  Diabete mellito di tipo 1 \r\n  Coma diabetico \r\n  Chetoacidosi diabetica \r\n  Gravi alterazioni della funzione renale (clearance della creatinina  <  30 ml/min) \r\n  Gravidanza \r\n  Allattamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non esiste esperienza clinica di altri prodotti medicinali ipoglicemizzanti orali aggiunti al trattamento con Tandemact o somministrati contemporaneamente a glimepiride e pioglitazone.  Ipoglicemia  Quando i pasti sono assunti ad orari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi formali di interazione con Tandemact, comunque nella pratica clinica l'uso concomitante dei principi attivi nei pazienti non ha comportato nessuna interazione non attesa. I dati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tandemact\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tandemact durante la gravidanza e l'allattamento \r\n Posso prendere Tandemact durante la gravidanza e l'allattamento? Donne in età fertile / contraccezione in maschi e femmine  Tandemact non è consigliato nelle donne in età fertile che non fanno uso di contraccettivi. Se una paziente desidera una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tandemact ha una modesta influenza sulla capacità di guidare e di usare macchinari. La capacità del paziente di concentrarsi e reagire può essere diminuita a causa di ipoglicemia o iperglicemia da glimepiride o, per es, a causa di indebolimento della vista. Questo può costituire un rischio nelle situazioni dove queste capacità sono di speciale importanza (per es. guidare una macchina o usare macchinari). \r\n Si devono avvisare i pazienti di prendere precauzioni per evitare ipoglicemia durante la guida. Questo è particolarmente importante in coloro che hanno una consapevolezza ridotta o assente dei segnali dell'ipoglicemia o hanno episodi frequenti di ipoglicemia. Si deve considerare se è consigliabile guidare o usare macchinari in queste circostanze. \r\n I pazienti che presentano disturbi visivi devono guidare o usare macchinari con cautela. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Sono stati condotti studi clinici in cui Pioglitazone + Glimepiride sono stati somministrati in concomitanza (vedere paragrafo 5.1) ed è stata anche dimostrata la bioequivalenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici, alcuni pazienti hanno assunto pioglitazone ad una dose più alta della dose massima raccomandata di 45 mg al giorno. La dose massima riportata di 120 mg/die per quattro giorni e successivamente 180 mg/die per sette giorni non è stata associata ad alcun sintomo. \r\n In seguito all'assunzione di una dose eccessiva di glimepiride, si può verificare ipoglicemia che può durare da 12 a 72 ore e può ripresentarsi dopo una guarigione iniziale. I sintomi possono non essere presenti fino a 24 ore dopo l'assunzione. In genere si raccomanda l'osservazione in ospedale. Si possono manifestare nausea, vomito e dolore epigastrico. L'ipoglicemia può in genere essere accompagnata da sintomi neurologici come irrequietezza, tremore, disturbi visivi, problemi di coordinazione, sonnolenza, convulsioni. \r\n Il trattamento del sovradosaggio di Tandemact consiste soprattutto nel prevenire l'assorbimento della glimepiride inducendo il vomito e poi bevendo acqua o limonata con carbone attivo (assorbente) e sodio solfato (lassativo). Se sono state ingerite grosse quantità, è indicata la lavanda gastrica seguita da carbone attivo e sodio solfato. In casi di (grave ) sovradosaggio è indicata l'ospedalizzazione in un reparto di cura intensiva. Iniziare la somministrazione di glucosio appena possibile, se necessario attraverso un'iniezione endovenosa in bolo di 50 ml di una soluzione al 50%, seguita da un'infusione di una soluzione al 10% con attento monitoraggio del glucosio plasmatico.Un ulteriore trattamento deve essere sintomatico. \r\n In particolare quando si tratta l'ipoglicemia dovuta ad assunzione accidentale di Tandemact nei neonati e nei bambini, la dose di glucosio somministrato deve essere attentamente monitorata per evitare una possibile pericolosa iperglicemia. Il glucosio plasmatico deve essere attentamente monitorato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete; associazioni di farmaci ipoglicemizzanti orali; codice ATC: A10BD06.  Tandemact è una combinazione di due principi attivi ipoglicemizzanti con meccanismo di azione complementare finalizzata a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tandemact  Studi su volontari sani hanno dimostrato che Tandemact è bioequivalente alla somministrazione di Pioglitazone + Glimepiride somministrate in compresse separate.  I dati seguenti riflettono le proprietà farmacocinetiche dei singoli  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati eseguiti studi sugli animali con i principi attivi combinati presenti in Tandemact.  I dati di seguito riportati sono i risultati degli studi effettuati con pioglitazone o glimepiride  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Croscarmellosa sodica  Idrossipropilcellulosa  Lattosio monoidrato  Magnesio stearato  Polisorbato 80\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tandemact  a base di  Pioglitazone + Glimepiride  sono:"
}