{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112250",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zomig 5 mg/dose spray nasale 2 flaconcini 0,1 ml\nCos'è Zomig? \r\n Zomig  è un farmaco a base del principio attivo  Zolmitriptan , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Zomig  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Zolmitriptan Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  spray\nIndicazioni \r\n Zomig spray nasale è indicato nel trattamento acuto della cefalea emicranica con o senza aura e della cefalea a grappolo.\nPosologia \r\n Trattamento dell'emicrania \r\n Adulti \r\n La dose di Zomig spray nasale raccomandata per il trattamento di un attacco di emicrania è di 2,5 mg o di 5 mg. Se il paziente non ha ottenuto una risposta soddisfacente con la dose di 2,5 mg, per gli attacchi seguenti possono essere considerate dosi di 5 mg. \r\n Si consiglia di assumere Zomig spray nasale il più presto possibile dall'inizio della cefalea emicranica, tuttavia esso è efficace anche se assunto in una fase più tardiva. \r\n Adolescenti (di età superiore a 12 anni) \r\n La dose di Zomig spray nasale raccomandata per il trattamento di un attacco di emicrania è di 2,5 mg o di 5 mg. Se il paziente non ha ottenuto una risposta soddisfacente con la dose di 2,5 mg, per gli attacchi seguenti possono essere considerate dosi di 5 mg. Negli adolescenti la dose di 2,5 mg non è stata studiata (vedere paragrafo 5.1). \r\n Si consiglia di assumere Zomig spray nasale il più presto possibile dall'inizio della cefalea emicranica, tuttavia esso è efficace anche se assunto in una fase più tardiva. \r\n Zomig spray nasale si somministra in dose singola direttamente in una narice. \r\n Se i sintomi dell'emicrania dovessero ricomparire entro 24 ore dalla risposta iniziale, può essere assunta una seconda dose. Qualora fosse necessaria una seconda dose, questa non deve essere presa prima di 2 ore dalla dose iniziale. Se il paziente non risponde alla prima somministrazione è improbabile che una seconda dose possa apportare beneficio nel corso del medesimo attacco. \r\n La dose totale giornaliera non deve superare i 10 mg, pertanto Zolmitriptan non deve essere assunto in più di 2 somministrazioni da 5 mg in un periodo di 24 ore. \r\n Per i pazienti adulti Zomig spray nasale è un'alternativa alla formulazione orale in compresse di Zomig e può essere di particolare beneficio nei pazienti affetti da nausea e da vomito durante l'attacco di cefalea emicranica. \r\n Tuttavia, è da notare che uguali dosi di Zomig compresse e Zomig spray nasale possono non avere identica efficacia (vedere paragrafo 5.1). \r\n Trattamento della cefalea a grappolo \r\n I pazienti con cefalea a grappolo possono manifestare un'occlusione alla narice dallo stesso lato del dolore. In questi casi si raccomanda di somministrare Zomig spray nasale nella narice controlaterale al lato del dolore. \r\n La dose di Zomig spray nasale raccomandata per il trattamento di un attacco di cefalea a grappolo è di 5 mg o di 10 mg. \r\n Se il paziente non ha ottenuto una risposta soddisfacente con la dose di 5 mg, per gli attacchi seguenti possono essere efficaci dosi di 10 mg. \r\n Si consiglia di assumere Zomig spray nasale il più presto possibile dall'inizio della cefalea a grappolo. \r\n La dose totale giornaliera non deve superare i 10 mg, pertanto zolmitriptan non deve essere assunto in più di 1 somministrazione da 10 mg o due somministrazioni da 5 mg in un periodo di 24 ore. \r\n Zomig spray nasale non è indicato per la profilassi dell'emicrania o della cefalea a grappolo. \r\n Utilizzo nei bambini (sotto i 12 anni di età) \r\n La sicurezza e l'efficacia di Zomig spray nasale nei pazienti pediatrici non sono state valutate. Pertanto, l'uso di Zomig spray nasale nei bambini non è raccomandato. \r\n Utilizzo nei pazienti di età superiore a 65 anni  \r\n La sicurezza e l'efficacia di Zomig spray nasale nei pazienti di età superiore a 65 anni non sono state stabilite. Pertanto, l'uso di Zomig spray nasale negli anziani non è raccomandato. \r\n Pazienti con insufficienza epatica \r\n Il metabolismo di zolmitriptan è ridotto nei pazienti con insufficienza epatica (vedere paragrafo 5.2). Per pazienti con insufficienza epatica moderata o grave, si raccomanda una dose massima di 5 mg in 24 ore. Tuttavia, non è richiesto aggiustamento della dose per pazienti con insufficienza epatica lieve. \r\n Pazienti con insufficienza renale \r\n Non è richiesto un aggiustamento del dosaggio in pazienti con clearance della creatinina superiore a 15 ml/min. (vedere paragrafo 4.3 e paragrafo 5.2). \r\n Dosaggio raccomandato nelle interazioni (vedere paragrafo 4.5) \r\n Nei pazienti che assumono inibitori delle MAO-A si raccomanda una dose massima di 5 mg in 24 ore. \r\n Nei pazienti che assumono cimetidina si raccomanda una dose massima di 5 mg di zolmitriptan in 24 ore. \r\n Nei pazienti che assumono inibitori specifici del CYP 1A2, come fluvoxamina e chinoloni (per esempio ciprofloxacina), si raccomanda una dose massima di 5 mg di zolmitriptan in 24 ore.\nControindicazioni \r\n Ipersensibilità verso Zolmitriptan o ad uno qualsiasi degli eccipienti. \r\n Ipertensione moderata e grave o ipertensione lieve non controllata. \r\n Questa classe di composti (agonisti dei recettori 5HT 1B/1D ) è stata associata a vasospasmo coronarico, di conseguenza, i pazienti con patologia cardiaca ischemica sono stati esclusi dagli studi clinici. Pertanto, Zomig spray nasale non deve essere somministrato a pazienti che hanno avuto un infarto del miocardio o che hanno una malattia cardiaca ischemica, vasospasmo coronarico (angina di Prinzmetal), malattie vascolari periferiche o a pazienti che hanno sintomi o segni indicativi di una patologia cardiaca ischemica. \r\n La somministrazione concomitante di zolmitriptan con ergotamina, o ergotamina derivati (inclusa metisergide) e con altri agonisti dei recettori 5HT 1B/1D  è controindicata (vedere paragrafo 4.5). \r\n Zolmitriptan non deve essere somministrato a pazienti con storia di accidenti cerebrovascolari (ACV) o di attacchi ischemici transitori (TIA). \r\n Zolmitriptan è controindicato nei pazienti con clearance della creatinina inferiore a 15 ml/min. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Zomig spray nasale deve essere somministrato solamente quando sia stata effettuata una diagnosi certa di emicrania o di cefalea a grappolo. Come con altre terapie acute per la cefalea, prima  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  I dati relativi a soggetti sani suggeriscono che non vi sono interazioni cliniche significative fra zolmitriptan ed ergotamina. Tuttavia, l'aumento di rischio di vasospasmo coronarico è una possibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zomig\"  insieme ad altri farmaci come  Dumirox - Compressa Rivestita ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Maveral - Compressa Rivestita ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zomig durante la gravidanza e l'allattamento \r\n Posso prendere Zomig durante la gravidanza e l'allattamento? Gravidanza  Nella donna non è stata stabilita la sicurezza di questo farmaco per l'uso in gravidanza. La valutazione di studi sperimentali negli animali non indica effetti teratogeni diretti. Tuttavia, alcuni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In un gruppo ridotto di individui sani non è stata evidenziata una riduzione significativa delle prestazioni psicomotorie, valutate mediante test, con dosi fino a 20 mg di Zolmitriptan. Si consiglia cautela nei pazienti che devono guidare o utilizzare macchinari in quanto, durante l'attacco emicranico, si possono manifestare sonnolenza e altri sintomi. \r\n\nEffetti indesiderati \r\n I possibili effetti indesiderati sono generalmente transitori, tendono a manifestarsi entro quattro ore dalla somministrazione, la somministrazione ripetuta non ne aumenta la frequenza e si risolvono spontaneamente senza ulteriori trattamenti.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di 50 mg di Zolmitriptan, in dose orale singola, nei volontari ha provocato frequentemente la comparsa di sedazione. \r\n L'emivita di eliminazione di zolmitriptan è compresa fra 2,5 e 3 ore (vedere paragrafo 5.2) e pertanto, in caso di sovradosaggio con Zomig spray nasale, il monitoraggio del paziente deve essere effettuato per almeno 15 ore o finché persistono segni o sintomi. \r\n Non esiste un antidoto specifico per zolmitriptan. In caso di intossicazione grave si raccomandano procedure di terapia intensiva con instaurazione e mantenimento della pervietà delle vie aeree, supporto di una adeguata ossigenazione e ventilazione, monitoraggio e supporto della funzionalità cardiovascolare. \r\n Non si conosce l'effetto dell'emodialisi e della dialisi peritoneale sulla concentrazione sierica di zolmitriptan. \r\n\nProprietà farmacodinamiche \r\n Gruppo Farmacoterapeutico: agonisti selettivi della serotonina (5HT1).  Codice ATC: N02CC03.  È stato dimostrato che Zolmitriptan è un agonista selettivo dei recettori 5HT1B/1D che mediano la contrazione vascolare. Zolmitriptan ha un'elevata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito della somministrazione intranasale, una frazione della dose appare essere assorbita direttamente nel naso-faringe. Il profilo farmacocinetico individuale di Zolmitriptan, dopo somministrazione in spray nasale, mostra tipicamente due picchi  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici, negli studi di tossicità con dose singola e ripetuta, sono stati osservati solo con esposizioni notevolmente superiori alla massima esposizione nell'uomo.  In base ai risultati degli studi di  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro  Sodio fosfato dibasico (diidrato o dodecaidrato)  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zomig  a base di  Zolmitriptan  sono:"
}