{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112083",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xilometazolina EG 1 mg/ml spray nasale, soluzione 1 flacone da 10 ml\nCos'è Xilometazolina EG? \r\n Xilometazolina EG  è un farmaco a base del principio attivo  Xilometazolina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Xilometazolina EG  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Xilometazolina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  spray\nIndicazioni \r\n \r\n  Trattamento sintomatico temporaneo della congestione nasale a causa di rinite o sinusite. \r\n \r\n XILOMETAZOLINA EG 1 mg/ml spray nasale è destinato ai bambini a partire dai 12 anni di età e agli adulti.\nPosologia \r\n Posologia \r\n Bambini dai 12 anni di età e adulti: 1 nebulizzazione in ogni narice, a seconda della necessità, fino a tre volte al giorno. \r\n Popolazione pediatrica  \r\n XILOMETAZOLINA EG 1 mg/ml è indicato in bambini a partire dai 12 anni di età per somministrazione secondo le modalità sopra descritte. \r\n XILOMETAZOLINA EG 1 mg/ml non deve essere usato in bambini con meno di 12 anni. Altri dosaggi farmaceutici possono essere più adeguati alla somministrazione in questa popolazione. \r\n Modo di somministrazione \r\n XILOMETAZOLINA EG è per uso nasale. \r\n Si raccomanda ai pazienti di soffiarsi accuratamente il naso prima di usare la preparazione. L'ultima dose di ogni giornata di trattamento deve essere preferibilmente somministrata prima di andare a letto. \r\n Come usare XILOMETAZOLINA EG  \r\n \r\n  Rimuovere il tappo protettivo. \r\n  Prima di utilizzare lo spray per la prima volta, premere l'erogatore a vuoto per almeno cinque volte fino a quando viene emessa una nebulizzazione uniforme. Alle applicazioni successive l'erogatore sarà pronto per l'uso immediato. \r\n Bisognerà ripetere la procedura se lo spray non viene utilizzato per alcuni giorni. Attenersi a quanto segue:\r\n  \r\n   4-14 giorni di non utilizzo: 1 nebulizzazione a vuoto; \r\n   più di 14 giorni di non utilizzo: 5 nebulizzazioni a vuoto. \r\n  \r\n  \r\n  Inserire il beccuccio nella narice e premere l'erogatore una volta. Spruzzare e contemporaneamente respirare delicatamente con il naso. Ripetere la procedura per l'altra narice. \r\n  Dopo l'uso pulire attentamente il beccuccio con della carta pulita prima di rimettere il tappo. \r\n \r\n Per ragioni igieniche e per evitare infezioni, ogni confezione di spray deve essere utilizzata da una sola persona. \r\n Durata del trattamento \r\n La dose singola raccomandata di XILOMETAZOLINA EG deve essere somministrata per massimo tre volte a giorno. Non superare il dosaggio raccomandato. \r\n XILOMETAZOLINA EG non deve essere usato per oltre 7 giorni a meno che non sia il medico a prescriverlo. Attendere alcuni giorni prima di riutilizzare questi medicinali. \r\n L'uso prolungato ed eccessivo può causare la comparsa, rispettivamente, di iperemia reattiva o congestione da rebound (vedere paragrafo 4.4). \r\n Nei casi di rinite cronica può essere somministrato solo sotto sorveglianza medica a causa del rischio di atrofia della mucosa nasale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Infiammazione “secca“ della mucosa nasale (rinite secca) - tranne nell'esame diagnostico per identificare la rinite secca o la rinite atrofica. \r\n  Condizione che si presenta in seguito a ipofisectomia per via transfenoidale o altri interventi chirurgici con esposizione della dura madre. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vi sono segnalazioni isolate di gravi reazioni avverse (soprattutto apnea) verificatesi in seguito all'uso di dosi terapeutiche. Evitare il sovradosaggio con tutti i mezzi.  Come altri agenti simpaticomimetici, deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è raccomandato l'uso contemporaneo di xilometazolina con antidepressivi triciclici o tetraciclici o inibitori della mono-amino-ossidasi (MAO) o entro due settimane dall'assunzione di inibitori della MAO.  A causa dei potenziali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xilometazolina EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xilometazolina EG durante la gravidanza e l'allattamento \r\n Posso prendere Xilometazolina EG durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero limitato di gravidanze esposte durante il primo trimestre non sono sufficienti per trarre una conclusione sugli effetti avversi di xilometazolina sulla gravidanza o sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non si prevedono effetti se il prodotto viene usato come prescritto. \r\n\nEffetti indesiderati \r\n In questo paragrafo le frequenze degli effetti indesiderati vengono definite come segue: molto comune (≥ 1/10); comune (da ≥ 1/100 a < 1/10); non comune (da ≥ 1/1.000 a <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il quadro clinico dell'intossicazione con i derivati dell'imidazolo può essere disorientante, poichè le fasi di stimolazione possono alternarsi alle fasi di soppressione del sistema nervoso centrale e del sistema cardiovascolare. \r\n I sintomi della stimolazione del sistema nervoso centrale sono ansia, agitazione, allucinazioni e convulsioni. \r\n I sintomi secondari all'inibizione del sistema nervoso centrale sono abbassamento della temperatura corporea, letargia, sonnolenza e coma. \r\n Possono verificarsi anche i seguenti sintomi: miosi, midriasi, sudorazione, febbre, pallore, cianosi, nausea e vomito, tachicardia, bradicardia, aritmie cardiache, arresto cardiaco, palpitazione, ipertensione, ipotensione legata allo shock, edema polmonare, depressione respiratoria e apnea, disturbi psicogeni. \r\n In seguito a sovradosaggio è comune la comparsa, soprattutto nei bambini, di effetti dominanti a carico del sistema nervoso centrale associati a convulsioni e coma, bradicardia, apnea e anche ipertensione sostituita da ipotensione. \r\n Trattamento \r\n In caso di forte sovradosaggio è indicato il ricovero presso un reparto di terapia intensiva. La somministrazione di carbone attivo (assorbente), solfato di sodio (lassativo) o lavanda gastrica (in seguito all'ingestione di grandi quantità) deve essere iniziata immediatamente perchè l'assorbimento di xilometazolina può essere rapido. Somministrare un alfa-bloccante non selettivo per ridurre la pressione sanguigna. I vasopressori sono controindicati. Somministrare antipiretici, anticonvulsivi e ossigeno, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparazioni nasali, decongestionanti e altre preparazioni nasali per uso topico, simpaticomimetici, non associati.  Codice ATC: R01AA07  La xilometazolina è un derivato dell'imidazolo che produce un effetto simpaticomimetico. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento di xilometazolina nella circolazione sistemica è minimo se usata correttamente e al giusto dosaggio. È comunque possibile che il prodotto venga assorbito e si manifestino di conseguenza effetti sistemici  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non mettono in rilievo rischi speciali per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dose ripetuta e genotossicità.  Non sono stati osservati  ...  \r\n\nElenco degli eccipienti \r\n Potassio fosfato monobasico  Acqua di mare depurata  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xilometazolina EG  a base di  Xilometazolina Cloridrato  sono:  Actifed Decongestionante ,  Narhimed Naso Chiuso ,  Zerinodek Decongestionante Nasale"
}