{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111464",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Timogel 1 mg/g gel oftalmico 30 contenitori\nCos'è Timogel? \r\n Timogel  è un farmaco a base del principio attivo  Timololo Maleato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Timogel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Timololo Maleato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  gel\nIndicazioni \r\n Riduzione della pressione intraoculare elevata in pazienti con: \r\n \r\n  ipertensione oculare, \r\n  glaucoma cronico ad angolo aperto. \r\n\nPosologia \r\n Uso oftalmico. \r\n Adulti \r\n Il regime di dosaggio raccomandato è 1 goccia di TIMOGEL 1 mg/g nell'occhio/i interessato/i una volta al giorno, al mattino. \r\n Anziani \r\n Vi è una grande esperienza sull'uso di timololo collirio nei pazienti anziani. Il dosaggio raccomandato, sopra riportato, rispecchia i dati clinici derivati da questa esperienza. \r\n Bambini e adolescenti \r\n Non c'è esperienza sull'uso di TIMOGEL 1 mg/g nei bambini e negli adolescenti. Questo gel oftalmico non è quindi raccomandato in tali pazienti. \r\n   \r\n Se l'oculista lo ritiene necessario, TIMOGEL 1 mg/g può essere associato con uno o più trattamenti antiglaucoma (somministrazione locale e/o sistemica). \r\n Tuttavia, la combinazione di due colliri beta-bloccanti non è raccomandata (vedere paragrafo 4.4). \r\n Gli altri colliri devono essere somministrati almeno 15 minuti prima di TIMOGEL 1 mg/g. Il gel oftalmico deve essere l'ultima medicazione instillata. \r\n Tuttavia, la risposta a TIMOGEL 1 mg/g può richiedere diverse settimane di trattamento per stabilizzare la pressione intraoculare, perciò il monitoraggio della terapia deve includere la valutazione della pressione intraoculare dopo un periodo di trattamento di circa quattro settimane. \r\n Modo di somministrazione \r\n Timololo gel oftalmico deve essere instillato nel sacco congiuntivale. \r\n Un singolo contenitore monodose contiene una quantità di gel sufficiente per trattare entrambi gli occhi. \r\n Da utilizzare una sola volta \r\n I pazienti devono essere istruiti ad: \r\n \r\n  evitare il contatto tra la punta del contenitore e l'occhio o le palpebre, \r\n  usare il gel oftalmico subito dopo la prima apertura del contenitore monodose e cestinare il monodose dopo l'uso. \r\n \r\n Effettuando l'occlusione nasolacrimale o chiudendo le palpebre per 2 minuti, l'assorbimento sistemico è ridotto. Questo può portare ad una diminuzione degli effetti indesiderati sistemici e ad un aumento dell'attività locale. \r\n Sostituzione di una terapia precedente : \r\n Quando TIMOGEL 1 mg/g è utilizzato per sostituire un altro collirio anti-glaucoma, quest'ultimo deve essere sospeso dopo aver terminato un dosaggio giornaliero completo, e TIMOGEL 1 mg/g deve essere iniziato il giorno successivo con un dosaggio di una goccia nell'occhio/i interessato/i una volta al giorno, al mattino. \r\n Se si intende sostituire una combinazione di trattamenti anti-glaucoma con TIMOGEL 1 mg/g deve essere sospeso un solo medicinale alla volta. \r\n Se un medicinale anti-glaucoma da sostituire non è un beta-bloccante collirio deve proseguire con tale medicinale e aggiungere una goccia di TIMOGEL 1 mg/g nell'occhio/i interessato/i una volta al giorno. Dal giorno successivo, deve sospendere completamente la somministrazione del medicinale antiglaucoma precedentemente usato. \r\n Quando TIMOGEL 1 mg/g viene utilizzato in sostituzione di un collirio miotico, potrebbe rivelarsi necessaria la valutazione della rifrazione oculare quando l'effetto del miotico scompare. \r\n La prescrizione medica deve essere associata al monitoraggio della pressione intraoculare, particolarmente all'inizio del trattamento.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (Timololo Maleato), o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  malattia reattiva delle vie aeree compresa l'asma bronchiale, o una storia di asma bronchiale, o grave malattia polmonare cronica ostruttiva, \r\n  bradicardia sinusale, sindrome del seno malato, blocco seno-atriale, di II° e III° grado non controllato con pacemaker, \r\n  insufficienza cardiaca conclamata, shock cariogeno, \r\n  feocromocitoma non trattato, \r\n  distrofie corneali. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per altri agenti oftalmici per uso topico il Timololo Maleato è assorbito per via sistemica. A causa del componente beta-adrenergico, il timololo maleato, si possono verificare gli stessi tipi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuno studio specifico di interazione farmacologica è stato eseguito con il timololo maleato.  Sebbene la quantità di beta-bloccanti che passa nella circolazione sistemica dopo instillazione oculare sia bassa, il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Timogel\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Timogel durante la gravidanza e l'allattamento \r\n Posso prendere Timogel durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati per l'uso di Timololo Maleato in donne in gravidanza. Il timololo maleato non deve essere usato durante la gravidanza se non strettamente necessario. Per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n TIMOGEL altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Durante la guida di veicoli o l'uso di differenti macchinari, bisogna tenere in considerazione che possono verificarsi occasionalmente disturbi visivi inclusi difetti di rifrazione, diplopia, ptosi, frequenti episodi di offuscamento della visione, lieve e transitorio ed occasionalmente episodi di vertigine o affaticamento. \r\n\nEffetti indesiderati \r\n Come per altri farmaci oftalmici per uso topico, il Timololo Maleato viene assorbito nella circolazione sistemica. Ciò può causare effetti indesiderati simili a quelli osservati con agenti beta-bloccanti sistemici. L'incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nonostante l'assorbimento sistemico dei beta-bloccanti dopo instillazione oculare sia minimo, il possibile rischio di sovradosaggio deve essere tenuto in considerazione. I sintomi e le misure terapeutiche da intraprendere in caso di sovradosaggio sono simili a quelle adottate per i beta-bloccanti somministrati per via sistemica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: PREPARATI ANTIGLAUCOMA E MIOTICI; Agenti beta-bloccanti  Codice ATC: S01ED01  Effetti sistemici:  il timololo può essere caratterizzato da tre proprietà farmacologiche:   beta-bloccante non-cardioselettivo,  potenziale agonista parziale [moderata attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Timololo 1 mg/g gel oftalmico è una formulazione senza conservanti.  Un'insignificante esposizione sistemica è stata osservata in pazienti trattati con Timololo 1 mg/g gel oftalmico, somministrato 1 volta al giorno.   ...  \r\n\nDati preclinici di sicurezza \r\n Nessuno degli studi di mutagenesi condotti in vivo ed in vitro sul timololo ha prodotto alcuna evidenza di effetti mutageni. È stato osservato negli animali un potenziale cancerogeno a livelli  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo,  Alcool polivinilico,  Carbomero 974 P,  Sodio acetato triidrato,  Lisina monoidrata,  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Timogel  a base di  Timololo Maleato  sono:"
}