{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110271",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prozin 100 mg 20 compresse rivestite Prozin 25 mg 25 compresse rivestite\nCos'è Prozin? \r\n Prozin  è un farmaco a base del principio attivo  Clorpromazina Cloridrato , appartenente alla categoria degli  Antipsicotici fenotiazinici  e nello specifico  Fenotiazine con catena laterale alifatica . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Prozin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Luso Farmaco d'Italia S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clorpromazina Cloridrato Gruppo terapeutico:  Antipsicotici fenotiazinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento delle schizofrenie, degli stati paranoidi e della mania. \r\n Psicosi tossiche (amfetamine, LSD, cocaina, ecc.). \r\n Sindromi mentali organiche accompagnate da delirio. \r\n Disturbi d'ansia se particolarmente gravi e resistenti alla terapia con ansiolitici tipici. \r\n Depressione se accompagnata da agitazione e delirio, per lo più in associazione con antidepressivi. \r\n Vomito e singhiozzo incoercibili. \r\n Trattamento dei dolori intensi generalmente in associazione con analgesici stupefacenti. \r\n Medicazione pre-anestetica.\nPosologia \r\n Il dosaggio della clorpromazina deve essere strettamente individualizzato in rapporto all'età del paziente, alla natura e alla gravità dell'affezione, alla risposta terapeutica e alla tollerabilità del farmaco. È sempre consigliabile iniziare con dosaggi bassi, aumentando progressivamente le dosi. Usualmente l'intervallo terapeutico è di 6-8 ore. \r\n A titolo di esempio si fornisce il seguente schema di massima. \r\n \r\n  Nel trattamento dei disordini psichiatrici il dosaggio è estremamente vario. In genere nei pazienti ambulatoriali e con sintomi di lieve o media gravità sono necessari 30-75 mg per os suddivisi nel corso della giornata. Il dosaggio può essere quindi aumentato fino ad ottenere l'effetto terapeutico desiderato. Successivamente esso può essere gradualmente ridotto fino a determinare la dose di mantenimento. \r\n  Nei pazienti ospedalizzati possono essere necessarie dosi sensibilmente superiori a seconda del giudizio dello specialista. \r\n  Nei bambini il dosaggio consigliato è di 1 mg/kg/die ripetuto se necessario, 2-3 volte al giorno. \r\n \r\n Vomito :  Ottenuto l'effetto terapeutico per via i.m., la terapia, se necessaria, deve essere continuata per via orale: 25-50 mg ripetuti eventualmente 2-3 volte al giorno. \r\n Singhiozzo incoercibile:  25-50 mg 2-3 volte al giorno. \r\n Medicazione pre-anestetica :  25-50 mg per os \r\n Ipotensione, tachicardia, vertigini e manifestazioni sincopali sono abbastanza comuni in pazienti che assumono fenotiazine. Gli effetti ipotensivi sono più evidenti nei soggetti con feocromocitoma e insufficienza della mitrale. Sono possibili alterazioni del tracciato elettrocardiografico. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n Ipersensibilità a clorpromazina o ad uno degli altri componenti. \r\n Stati comatosi specie quelli causati da sostanze ad azione depressiva sul sistema nervoso centrale (alcool, barbiturici, oppiacei, ecc.). \r\n Pazienti con sospetto o riconosciuto danno cerebrale sottocorticale. \r\n Gravi stati di depressione, discrasie ematiche, affezioni epatiche e renali. \r\n Feocromocitoma, miastenia grave e epilessia non trattata. \r\n Primo trimestre di gravidanza e durante l'allattamento al seno (vedere paragrafo 4.6). \r\n Rischio di glaucoma ad angolo chiuso. \r\n Rischio di ritenzione urinaria correlata a patologie uretroprostatiche. \r\n Anamnesi positiva per agranulocitosi. \r\n Farmaci dopaminergici e agenti dopaminergici antiparkinsoniani (vedere paragrafo 4.5) \r\n Allergia o intolleranza al glutine (vedere paragrafo 4.4). \r\n Citalopram, escitalopram \r\n Bambini di età inferiore ai 6 anni: le compresse sono controindicate per rischio soffocamento (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutti i pazienti devono essere avvertiti di informare immediatamente il medico in caso di comparsa di febbre, mal di gola o qualsiasi altra infezione e sottoporsi ad esame emocromocitometrico. Il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede speciale cautela e vigilanza da parte del medico per evitare inattesi, indesiderati effetti da interazione.  Combinazioni controindicate  I farmaci dopaminergici (quinagolide, cabergolina) e gli agenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prozin\"  insieme ad altri farmaci come  Actualene ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dostinex ,  Dronedarone Aristo ,  Dropaxin ,  Duodopa ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Hemangiol ,  Inderal ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Neupro - Cerotti ,  Oprymea ,  Oxa ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Serestill ,  Sereupin ,  Seroxat ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo ,  Stiliden ,  Vigamox ,  Xeredien , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prozin durante la gravidanza e l'allattamento \r\n Posso prendere Prozin durante la gravidanza e l'allattamento? Gravidanza  Non somministrare nel primo trimestre di gravidanza. Nel secondo e terzo trimestre di gravidanza il medicinale deve essere usato solo quando ritenuto essenziale e sempre sotto il diretto controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È necessario richiamare l'attenzione dei pazienti, in particolare dei conducenti di veicoli e degli operatori di macchine, sul rischio di sonnolenza associato all'impiego di questo medicinale, specialmente all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Elenco tabellare delle reazioni avverse  Le reazioni avverse qui riportate sono elencate in accordo alla classificazione MedDRA per sistemi ed organi e sono definite di seguito come:  molto comune (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n PARKINSONISMO, CONVULSIONI, COMA \r\n Trattamento sintomatico, monitoraggio continuo della funzione respiratoria e cardiaca (rischio di prolungamento dell'intervallo QT) fino alla risoluzione della condizione patologica del paziente. \r\n Esaltazione degli effetti indesiderati: instaurare idonea terapia antiparkinson, miorilassante e/o antistaminica. \r\n In assenza di un antidoto specifico si deve praticare la lavanda gastrica. In caso di grave ipotensione, stendere il paziente in posizione supina con la testa inclinata in basso e somministrare con precauzione plasma expanders; eventualmente fenilefrina o noradrenalina per infusione venosa lenta e con particolare cautela, in quanto il Prozin può modificare la normale risposta. Non usare mai l'adrenalina. \r\n Istituire un trattamento sintomatico della depressione del sistema nervoso come nei casi d'intossicazione acuta da barbiturici, compresa fisioterapia e trattamento con antibiotici per prevenire le broncopolmoniti. L'emodialisi non è efficace. Quando la temperatura corporea scende a livelli particolarmente bassi, possono comparire aritmie cardiache. Si deve esercitare una particolare sorveglianza per controllare fenomeni di distensione dell'intestino e della vescica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antipsicotici, fenotiazine con catena laterale alifatica  Codice ATC: N05AA01  La clorpromazina è un neurolettico derivato dalla fenotiazina caratterizzato da molteplici attività farmacodinamiche: sedativa, vagolitica, simpaticolitica, antiemetica, anticonvulsivante, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La clorpromazina viene assorbita rapidamente e completamente dal tratto gastrointestinale. Dopo somministrazione orale il farmaco raggiunge elevate concentrazioni a livello epatico, miocardico, polmonare e cerebrale. La concentrazione plasmatica è soggetta  ...  \r\n\nDati preclinici di sicurezza \r\n DL50: per via i.v. 28 mg/kg (topo), 25 mg/kg (ratto), 30 mg/kg (cane); per os 135 mg/kg (topo), 492 mg/kg (ratto); per via s.c. 160-200 mg/kg (topo), 540 mg/kg (ratto).  ...  \r\n\nElenco degli eccipienti \r\n 25 mg compresse rivestite: lattosio, amido di mais, amido di patate, silice precipitata, acido stearico, talco, colorante E110, copolimeri dell'acido metacrilico, titanio biossido, polietilenglicole 6000, trietilcitrato.  100 mg compresse rivestite: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prozin  a base di  Clorpromazina Cloridrato  sono:  Largactil"
}