{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110756",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Seebri Breezhaler 44 mcg polvere per inalazione 30X1 capsula + 1 inalatore\nCos'è Seebri Breezhaler? \r\n Seebri Breezhaler  è un farmaco a base del principio attivo  Glicopirronio Bromuro , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Seebri Breezhaler  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glicopirronio Bromuro Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  capsula\nIndicazioni \r\n Seebri Breezhaler è indicato come terapia broncodilatatrice di mantenimento per alleviare i sintomi in pazienti adulti con broncopneumopatia cronica ostruttiva (BPCO).\nPosologia \r\n Posologia \r\n La dose raccomandata è l'inalazione del contenuto di una capsula una volta al giorno, usando l'inalatore Seebri Breezhaler. \r\n Si raccomanda la somministrazione di Seebri Breezhaler ogni giorno, alla stessa ora. Se è stata dimenticata una dose, la dose successiva deve essere presa il più presto possibile. I pazienti devono essere istruiti a non assumere più di una dose al giorno. \r\n Popolazioni speciali \r\n Anziani \r\n Seebri Breezhaler può essere usato alla dose raccomandata nei pazienti anziani (età uguale o superiore a 75 anni) (vedere paragrafo 4.8) . \r\n Danno renale \r\n Alla dose raccomandata Seebri Breezhaler può essere usato nei pazienti con danno renale da lieve a moderato. Nei pazienti con grave danno renale o malattia renale allo stadio terminale che richiede dialisi Seebri Breezhaler deve essere usato solo se i benefici attesi superano i rischi potenziali poichè in questa popolazione l'esposizione sistemica al glicopirronio può essere aumentata (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non sono stati condotti studi nei pazienti con compromissione epatica. Il glicopirronio è eliminato prevalentemente mediante escrezione renale e non si prevede pertanto una maggiore esposizione nei pazienti con compromissione epatica. Nei pazienti con compromissione epatica non è necessario alcun aggiustamento della dose. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Seebri Breezhaler nella BPCO nella popolazione pediatrica (età inferiore a 18 anni). \r\n Modo di somministrazione \r\n Esclusivamente per uso inalatorio. \r\n Le capsule  devono essere somministrate utilizzando esclusivamente l'inalatore Seebri Breezhaler (vedere paragrafo 6.6). \r\n Le capsule devono essere rimosse dal blister solo immediatamente prima dell'uso. \r\n Le capsule non devono essere ingerite. \r\n I pazienti devono essere istruiti su come assumere correttamente il medicinale. Ai pazienti che non mostrano un miglioramento della respirazione deve essere chiesto se ingeriscono il medicinale invece di inalarlo. \r\n Per le istruzioni sull'uso del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non deve essere usato negli episodi acuti  Seebri Breezhaler è una terapia di mantenimento a lungo termine, in monosomministrazione giornaliera e non è indicato nel trattamento iniziale degli episodi acuti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione contemporanea di Seebri Breezhaler con altri medicinali anticolinergici non è stata studiata e non è pertanto raccomandata.  Sebbene non siano stati condotti studi formali di interazione con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Seebri Breezhaler\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Seebri Breezhaler durante la gravidanza e l'allattamento \r\n Posso prendere Seebri Breezhaler durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati relativi all'uso di Seebri Breezhaler in donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il glicopirronio non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari . \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa anticolinergica più comune è stata la secchezza della bocca (2,4%). Le segnalazioni di secchezza della bocca sono state per la maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi elevate di glicopirronio possono provocare la comparsa di segni e sintomi anticolinergici per i quali può essere indicato un trattamento sintomatico. \r\n L'intossicazione acuta a seguito di un'inavvertita ingestione orale delle capsule di Seebri Breezhaler è improbabile, a causa della bassa biodisponibilità orale (5% circa). \r\n I livelli plasmatici di picco e l'esposizione totale sistemica dopo somministrazione endovenosa di 150 microgrammi di Glicopirronio Bromuro (equivalente a 120 microgrammi di glicopirronio) nei volontari sani sono state 50 volte e 6 volte superiori dei livelli di picco e dell'esposizione totale allo stato stazionario raggiunti con la dose raccomandata di Seebri Breezhaler (44 microgrammi una volta al giorno) e sono stati ben tollerati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per le sindromi ostruttive delle vie respiratorie, anticolinergici, codice ATC: R03BB06  Meccanismo d'azione  Il glicopirronio è un antagonista del recettore muscarinico (anticolinergico) a lunga durata d'azione, per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo inalazione orale utilizzando l'inalatore Seebri Breezhaler, il glicopirronio è stato rapidamente assorbito e ha raggiunto livelli di picco nel plasma 5 minuti dopo la somministrazione della dose.  La  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale carcinogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Lattosio monoidrato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Seebri Breezhaler  a base di  Glicopirronio Bromuro  sono:  Tovanor Breezhaler"
}