{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111933",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vicks Flu Action 200 mg + 30 mg 12 compresse rivestite con film\nCos'è Vicks Flu Action? \r\n Vicks Flu Action  è un farmaco a base del principio attivo  Ibuprofene + Pseudoefedrina , appartenente alla categoria degli  Analgesici FANS + decongestionanti  e nello specifico  Simpaticomimetici . E' commercializzato in Italia dall'azienda  Procter & Gamble S.r.l. . Vicks Flu Action  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Procter & Gamble S.r.l. Concessionario:  Procter & Gamble S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  CN Principio attivo:  Ibuprofene + Pseudoefedrina Gruppo terapeutico:  Analgesici FANS + decongestionanti Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Sollievo sintomatico della congestione nasale/sinusale con cefalea, febbre e dolore associati a raffreddore e influenza. \r\n Vicks Flu Action è indicato negli adulti e negli adolescenti di età pari o superiore a 15 anni.\nPosologia \r\n Posologia \r\n Adulti e adolescenti di età pari o superiore a 15 anni: \r\n 1 compressa (equivalente a 200 mg di ibuprofene e 30 mg di pseudoefedrina cloridrato) ogni 4-6 ore al bisogno. \r\n Per i sintomi più gravi, 2 compresse (equivalenti a 400 mg di ibuprofene e 60 mg di pseudoefedrina cloridrato) ogni 6-8 ore al bisogno, fino alla dose massima giornaliera totale. \r\n La dose massima giornaliera totale di 6 compresse (equivalenti a 1200 mg di ibuprofene e 180 mg di pseudoefedrina cloridrato) non deve essere superata. \r\n Non superare i 5 giorni di terapia per la popolazione adulta. \r\n Non superare i 3 giorni di terapia per gli adolescenti (15-18 anni). \r\n Se i sintomi persistono o peggiorano, si deve consultare il medico. \r\n Questo prodotto di associazione deve essere usato quando sono necessarie sia l'azione decongestionante della pseudoefedrina cloridrato sia quella analgesica e/o antinfiammatoria dell'ibuprofene. Se un sintomo è predominante (congestione nasale o cefalea e/o febbre), è preferibile una terapia con un singolo principio attivo. \r\n Nei pazienti più anziani e nei pazienti con anamnesi di ulcere, in particolare se complicate da emorragia o perforazione (vedere paragrafo 4.3), avviare la terapia con la dose minima possibile perchè il rischio di emorragia, ulcera o perforazione gastrointestinale è maggiore con l'aumentare delle dosi di FANS. \r\n In questi pazienti, o nei pazienti che assumono altri farmaci in grado di aumentare il rischio di eventi gastrointestinali (vedere più sotto e al paragrafo 4.5), si deve considerare l'uso concomitante di agenti protettivi (misoprostolo o inibitori della pompa protonica). \r\n Nei pazienti con disturbi renali o epatici è necessario adattare il dosaggio al singolo paziente. \r\n Gli effetti indesiderati possono essere ridotti usando la dose minima efficace per la durata minima necessaria ad alleviare i sintomi (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Vicks Flu Action è controindicato nei bambini di età inferiore a 15 anni (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Per uso orale. \r\n Le compresse devono essere deglutite con acqua, preferibilmente a stomaco pieno. Non spezzare o frantumare le compresse.\nControindicazioni \r\n \r\n  Ipersensibilità a ibuprofene, pseudoefedrina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti di età inferiore ai 15 anni. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n  Una storia di reazioni da ipersensibilità (per es. broncospasmo, asma, poliposi nasale, rinite od orticaria) associata ad aspirina, altri analgesici, antipiretici o altri farmaci antinfiammatori non steroidei (FANS). \r\n  Ulcera peptica attiva o anamnesi di ulcera/emorragia ricorrente (due o più episodi distinti di ulcera o sanguinamento comprovati). \r\n  Anamnesi di sanguinamento o perforazione gastrointestinale, compresi i casi associati a FANS. \r\n  Emorragia cerebrovascolare o altro tipo di emorragia. \r\n  Anomalie ematopoietiche inspiegate. \r\n  Grave insufficienza renale. \r\n  Grave insufficienza epatica. \r\n  Grave scompenso cardiaco (NYHA Classe IV). \r\n  Grave disturbo cardiovascolare, coronaropatia (cardiopatia, ipertensione, angina pectoris), tachicardia, ipertiroidismo, diabete, feocromocitoma, \r\n  Anamnesi di ictus o presenza di fattori di rischio per l'ictus (a causa dell'attività α-simpaticomimetica della pseudoefedrina cloridrato). \r\n  Rischio di glaucoma ad angolo chiuso. \r\n  Rischio di ritenzione idrica correlata a disturbi uretro-prostatici. \r\n  Anamnesi di infarto miocardico. \r\n  Anamnesi di convulsioni. \r\n  Lupus eritematoso sistemico disseminato. \r\n  Uso concomitante di altri farmaci vasocostrittori usati come decongestionanti nasali, somministrati per via orale o nasale (per es. fenilpropanolamina, fenilefrina ed efedrina), e metilfenidato (vedere paragrafo 4.5). \r\n  Uso concomitante di FANS o aspirina con una dose giornaliera superiore a 75 mg, analgesici e inibitori selettivi della COX 2 (vedere paragrafo 4.5). \r\n  Uso concomitante o precedente di inibitori della monoaminossidasi (IMAO) nelle 2 settimane precedenti (vedere paragrafo 4.5). \r\n \r\n Questo medicinale non deve essere generalmente utilizzato in combinazione con: \r\n \r\n  anticoagulanti orali, \r\n  corticosteroidi, \r\n  eparine a dosi curative o negli anziani, \r\n  agenti anti-piastrinici, \r\n  litio, \r\n  inibitori selettivi della ricaptazione della serotonina (SSRI), \r\n  metotressato (usato a dosi superiori di 20 mg/settimana) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso concomitante di Vicks Flu Action e altri FANS contenenti inibitori della COX-2 deve essere evitato.  Avvertenze speciali relative alla pseudoefedrina cloridrato:   Il dosaggio, la durata massima raccomandata di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazione di pseudoefedrina con:       Possibili reazioni          Inibitori non selettivi delle monoaminossidasi (IMAO)        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vicks Flu Action\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vicks Flu Action durante la gravidanza e l'allattamento \r\n Posso prendere Vicks Flu Action durante la gravidanza e l'allattamento? Gravidanza:  Vicks Flu Action è controindicato in gravidanza (vedere paragrafo 4.3).  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrionale/fetale. Dati da studi epidemiologici suggeriscono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Vicks Flu Action non ha effetti noti sulla capacità di guidare i veicoli o di usare macchinari. \r\n Tuttavia, dato che a causa della presenza di pseudoefedrina in casi eccezionali possono presentarsi capogiro o allucinazioni, se si intende guidare un veicolo o usare un macchinario è necessario tener conto di tale possibilità. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente osservati relativi a ibuprofene sono di natura gastrointestinale. In generale, il rischio di presentazione degli eventi avversi (in particolare il rischio di presentazione di complicazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Le manifestazioni più frequenti di sovradosaggio da ibuprofene sono dolore addominale, nausea, vomito, letargia, sete, debolezza muscolare, torpore, offuscamento della vista e capogiro. Possono presentarsi altri effetti indesiderati, tra cui cefalea, tinnito, depressione del SNC, convulsioni, ipotensione, bradicardia, tachicardia, aritmia sopraventricolare e ventricolare e fibrillazione atriale. Raramente sono stati riferiti coma, insufficienza renale acuta, iperkaliemia, apnea (soprattutto nei bambini piccoli), depressione respiratoria e insufficienza respiratoria. Negli asmatici è possibile un peggioramento dell'asma. \r\n In caso di avvelenamento grave, è possibile che si verifichi acidosi metabolica. \r\n I segni e sintomi di sovradosaggio da pseudoefedrina comprendono irritabilità, insonnia, febbre, sudorazione, ansia, irrequietezza, tremori, convulsioni, palpitazioni (aritmia sinusale), ipotensione, secchezza delle fauci e difficoltà a urinare. Sono state riferite allucinazioni (più probabili nei bambini). \r\n Trattamento \r\n Il trattamento del sovradosaggio è di supporto. Entro 1 ora dall'ingestione di una quantità potenzialmente tossica si può trarre beneficio da lavanda gastrica e carbone attivo e, se necessario, correzione degli elettroliti sierici. \r\n Si deve intraprendere un trattamento sintomatico e di supporto, in particolare relativamente agli apparati cardiovascolare e respiratorio. Per esempio, una grave ipertensione può dover essere trattata con un farmaco alfa-bloccante, mentre per controllare le aritmie cardiache potrebbe essere necessario l'uso di un betabloccante. Le convulsioni possono essere controllate con diazepam per via endovenosa, mentre per estrema eccitabilità e allucinazioni si può usare la clorpromazina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre associazioni contro il raffreddore; decongestionanti nasali per uso sistemico, simpaticomimetici; pseudoefedrina, associazioni.  Codice ATC: R05X; R01BA52  Vicks Flu Action è un medicinale costituito da un'associazione di due \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ibuprofene  Assorbimento  L'ibuprofene viene assorbito rapidamente dal tratto gastrointestinale, e si arriva alle concentrazioni plasmatiche massime circa 2 ore dopo la somministrazione. L'emivita di eliminazione è di circa 2 ore.   ...  \r\n\nDati preclinici di sicurezza \r\n Sono disponibili solo dati limitati sulla tossicità dell'associazione di farmaci  Ibuprofene + Pseudoefedrina  cloridrato.  Sulla base dei differenti meccanismi d'azione di ibuprofene (farmaco antinfiammatorio non steroideo) e pseudoefedrina cloridrato (simpaticomimetico),  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa Cellulosa microcristallina Amido di mais pregelatinizzato Povidone K-30 Silice colloidale anidra Acido stearico 95 Croscarmellosa sodica Sodio laurilsolfato Film di rivestimento: Alcol polivinilico – Parz. idrolizzato Talco \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vicks Flu Action  a base di  Ibuprofene + Pseudoefedrina  sono:"
}