{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111948",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vimizim 1 mg/ml concentrato per soluzione per infusione, uso endovenoso, 1 flaconcino\nCos'è Vimizim? \r\n Vimizim  è un farmaco a base del principio attivo  Elosulfase Alfa , appartenente alla categoria degli  Enzimi mucopolisaccaridosi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  BioMarin International Ltd . Vimizim  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  BioMarin International Ltd Concessionario:  BioMarin International Ltd Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Elosulfase Alfa Gruppo terapeutico:  Enzimi mucopolisaccaridosi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Vimizim è indicato per il trattamento della mucopolisaccaridosi di tipo IVA (Sindrome di Morquio A, MPS IVA) in pazienti di tutte le età.\nPosologia \r\n Il trattamento deve essere supervisionato da un medico esperto nella gestione di pazienti con MPS IVA o altre malattie metaboliche ereditarie. La somministrazione di Vimizim deve essere eseguita da un operatore sanitario adeguatamente formato che sia in grado di gestire le emergenze mediche. Per i pazienti che tollerano bene le infusioni si possono effettuare somministrazioni domiciliari sotto la supervisione di un operatore sanitario opportunamente addestrato. \r\n Posologia \r\n La dose raccomandata di Elosulfase Alfa è di 2 mg/kg di peso corporeo somministrati una volta alla settimana. Il volume totale dell'infusione deve essere somministrato nell'arco di 4 ore circa (vedere Tabella 1). \r\n Date le possibili reazioni di ipersensibilità con elosulfase alfa, i pazienti devono ricevere antistaminici con o senza antipiretici da 30 a 60 minuti prima di iniziare l'infusione (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Pazienti anziani (≥ 65 anni d'età)  \r\n La sicurezza e l'efficacia di Vimizim in pazienti con più di 65 anni d'età non sono state stabilite, e non possono essere raccomandati regimi terapeutici alternativi in questi pazienti. Non è noto se i pazienti anziani rispondano in modo diverso dai pazienti più giovani. \r\n Popolazione pediatrica  \r\n La posologia nella popolazione pediatrica è la stessa utilizzata negli adulti. I dati al momento disponibili sono riportati ai paragrafi 4.8 e 5.1. \r\n Modo di somministrazione \r\n Solo per infusione endovenosa. \r\n I pazienti che pesano meno di 25 kg devono ricevere un volume totale di 100 ml. Quando diluito in 100 ml, la velocità di infusione iniziale deve essere 3 ml/ora. La velocità di infusione può essere aumentata, secondo quanto tollerato dai pazienti, ogni 15 minuti come segue: aumentare dapprima la velocità di infusione a 6 ml/ora e quindi aumentarla progressivamente con incrementi di 6 ml/ora ogni 15 minuti fino a raggiungere una velocità di infusione massima pari a 36 ml/ora. \r\n I pazienti che pesano 25 kg o più devono ricevere un volume totale di 250 ml. Quando diluito in 250 ml, la velocità di infusione iniziale deve essere 6 ml/ora. La velocità di infusione può essere aumentata, secondo quanto tollerato dai pazienti, ogni 15 minuti come segue: aumentare dapprima la velocità di infusione a 12 ml/ora e quindi aumentarla progressivamente con incrementi di 12 ml/ora ogni 15 minuti fino a raggiungere una velocità di infusione massima pari a 72 ml/ora. \r\n Tabella 1: Volumi e velocità di infusione raccomandati *  \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente   (kg)  \r\n    \r\n    \r\n    Volume totale di   infusione   (ml)  \r\n    \r\n    \r\n    Fase 1  \r\n    Velocità di   infusione   iniziale   0-15 minuti  (ml/ora)  \r\n    \r\n    \r\n    Fase 2  \r\n    15-30 minuti  (ml/ora)  \r\n    \r\n    \r\n    Fase 3  \r\n    30-45 minuti  (ml/ora)  \r\n    \r\n    \r\n    Fase 4  \r\n    45-60 minuti  (ml/ora)  \r\n    \r\n    \r\n    Fase 5  \r\n    60-75 minuti  (ml/ora)  \r\n    \r\n    \r\n    Fase 6  \r\n    75-90 minuti  (ml/ora)  \r\n    \r\n    \r\n    Fase 7  \r\n    90 minuti e oltre  ( ml/ora)  \r\n    \r\n   \r\n   \r\n    \r\n    < 25  \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    36 \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 25  \r\n    \r\n    \r\n    250 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    72 \r\n    \r\n   \r\n  \r\n \r\n * La velocità di infusione può essere aumentata secondo quanto tollerato dai pazienti. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità potenzialmente fatale (reazione anafilattica) al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Anafilassi e gravi reazioni allergiche  Negli studi clinici sono state segnalate anafilassi e gravi reazioni allergiche. Di conseguenza, quando viene somministrato Elosulfase Alfa, deve essere prontamente disponibile l'adeguato supporto medico.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vimizim\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vimizim durante la gravidanza e l'allattamento \r\n Posso prendere Vimizim durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'uso di Vimizim sulle donne in gravidanza.  Gli studi su animali non evidenziano effetti dannosi diretti o indiretti sulla gravidanza o sullo sviluppo embrio-fetale (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Vimizim altera lievemente la capacità di guidare veicoli e usare macchinari. Sono stati segnalati capogiri durante l'infusione di Vimizim; in caso di capogiri dopo l'infusione, potrebbe venire alterata la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La valutazione delle reazioni avverse è basata sull'esposizione di 176 pazienti con MPS IVA, da 5 a 57 anni di età, a 2 mg/kg di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici sono state esplorate dosi di Elosulfase Alfa di fino a 4 mg/kg a settimana e sono stati osservati pilota sintomi o segni specifici con le dosi più alte. Non sono state osservate differenze nel profilo di sicurezza. Per la gestione delle reazioni avverse, vedere paragrafi 4.4 e 4.8. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri prodotti per il metabolismo e il tratto alimentare, enzimi codice ATC: A16AB12.  Meccanismo di azione  La mucopolisaccaridosi comprende un gruppo di malattie da accumulo lisosomiale causate dalla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici di Elosulfase Alfa sono stati valutati in 23 pazienti con MPS IVA che hanno ricevuto infusioni endovenose settimanali di 2 mg/kg di elosulfase alfa nel corso di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza che hanno valutato i sistemi nervoso centrale, respiratorio e cardiovascolare, studi di  ...  \r\n\nElenco degli eccipienti \r\n Sodio acetato triidrato  Sodio diidrogeno fosfato monoidrato  Arginina cloridrato  Sorbitolo (E420)  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vimizim  a base di  Elosulfase Alfa  sono:"
}