{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111815",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vancotex 1 g polv. per soluz. inf. iv e soluz. orale 1 flacone Vancotex 500 mg polv. per soluz. inf. iv e soluz. orale 1 flacone Vancotex 500 mg polvere per soluzione per infusione ev e per soluzione orale 10 flaconcini\nCos'è Vancotex? \r\n Vancotex  è un farmaco a base del principio attivo  Vancomicina Cloridrato , appartenente alla categoria degli  Antibatterici glicopeptidici  e nello specifico  Antibatterici glicopeptidici . E' commercializzato in Italia dall'azienda  Pharmatex Italia S.r.l. . Vancotex  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmatex Italia S.r.l. Concessionario:  Pharmatex Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Vancomicina Cloridrato Gruppo terapeutico:  Antibatterici glicopeptidici Forma farmaceutica:  Polvere\nIndicazioni \r\n Somministrazione endovenosa \r\n Vancomicina è indicata per il trattamento delle seguenti infezioni in tutte le fasce di età (vedere paragrafi 4.2, 4.4 e 5.1): \r\n \r\n  infezioni complicate della pelle e dei tessuti molli \r\n  infezioni delle ossa e delle articolazioni \r\n  polmonite acquisita in comunità (CAP) \r\n  polmonite acquisita in ospedale (HAP), inclusa la polmonite associata a ventilazione (VAP) \r\n  endocarditi infettive \r\n  meningiti batteriche acute \r\n  batteriemia che insorge in associazione, o si sospetta sia associata, ad una delle condizioni precedenti. \r\n \r\n Vancomicina è anche indicata in tutte le fasce di età per la profilassi antibatterica perioperatoria in pazienti che sono ad alto rischio di sviluppare l'endocardite batterica quando sottoposti a interventi di chirurgia maggiore. \r\n Somministrazione orale \r\n Vancomicina è indicata in tutte le fasce di età per il trattamento delle infezioni da  Clostridium difficile  (CDI) (vedere paragrafi 4.2, 4.4 e 5.1). \r\n Occorre prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Ove appropriato, vancomicina deve essere somministrata in combinazione con altri agenti antibatterici. \r\n Somministrazione endovenosa \r\n La dose iniziale deve essere basata sul peso corporeo totale. Successivi aggiustamenti della dose devono essere basati sulle concentrazioni sieriche necessarie per raggiungere mirate concentrazioni terapeutiche. La funzione renale deve essere presa in considerazione per le successive dosi e l'intervallo di somministrazione. \r\n Pazienti con età pari o superiore ai 12 anni  \r\n La dose raccomandata è compresa tra 15 e 20 mg/kg di peso corporeo ogni 8-12 h (non superare 2 g per dose). \r\n In pazienti seriamente malati, una dose di carico di 25-30 mg/kg di peso corporeo può essere utilizzata per facilitare un rapido raggiungimento del target di concentrazione sierica di valle di vancomicina. \r\n Neonati e bambini con età compresa tra un mese e meno di 12 anni: \r\n La dose raccomandata è compresa da 10 a 15 mg/kg di peso corporeo ogni 6 ore (vedere paragrafo 4.4). \r\n Neonati a termine (dalla nascita a 27 giorni di età postnatale) e neonati prematuri (dalla nascita alla data prevista del parto più 27 giorni)  \r\n Per stabilire il regime della dose per i neonati, deve essere richiesta una consulenza di un sanitario con esperienza nella gestione dei neonati. \r\n Una possibile modalità di somministrazione di vancomicina nei neonati è illustrata nella seguente tabella:  \r\n \r\n \r\n  \r\n  \r\n   \r\n    \r\n    PMA (settimane) \r\n    \r\n    \r\n    Dose (mg/kg) \r\n    \r\n    \r\n    Intervallo di somministrazione (h) \r\n    \r\n   \r\n   \r\n    \r\n    <29 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    29-35 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    >35 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    8 \r\n    \r\n   \r\n  \r\n \r\n \r\n PMA: età post-mestruale [(tempo intercorso tra il primo giorno dell'ultimo periodo mestruale e la nascita (età gestazionale) più il tempo trascorso dopo la nascita (età post-natale)]. \r\n Profilassi peri-operatorie di endocardite batterica in tutte le fasce di età \r\n La dose raccomandata è una dose iniziale di 15 mg/kg prima dell'induzione dell'anestesia. A seconda della durata dell'intervento chirurgico, può essere necessaria una seconda dose di vancomicina. \r\n Durata del trattamento \r\n La durata del trattamento suggerita è riportata nella tabella sottostante. In ogni caso, la durata del trattamento deve essere adattata al tipo e alla gravità dell'infezione ed alla risposta clinica individuale.\r\n \r\n  \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Durata del trattamento \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Infezioni complicate della pelle e dei tessuti molli \r\n    \r\n    \r\n    \r\n     \r\n    \r\n   \r\n   \r\n    \r\n    Non necrotizzante \r\n    \r\n    \r\n    Da 7 a 14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Necrotizzante \r\n    \r\n    \r\n    Da 4 a 6 settimane* \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Infezioni delle ossa e delle articolazioni \r\n    \r\n    \r\n    Da 4 a 6 settimane ** \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Polmonite acquisita in comunità \r\n    \r\n    \r\n    Da 7 a 14 giorni \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Polmonite acquisita in ospedale, inclusa la polmonite associata a ventilazione assistita \r\n    \r\n    \r\n    Da 7 a 14 giorni \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Endocarditi infettive \r\n    \r\n    \r\n    Da 4 a 6 settimane *** \r\n    \r\n   \r\n  \r\n \r\n \r\n * Continuare fino ad ulteriore sbrigliamento non è necessario, il paziente è clinicamente migliorato e il paziente è senza febbre da 48 - 72 ore \r\n ** Cicli più lunghi di trattamento di soppressione per via orale devono essere presi in considerazione per le infezioni delle protesi articolari \r\n *** Durata e necessità di una terapia combinata dipendono dal tipo di valvola e dall'organismo \r\n Popolazioni speciali \r\n Anziani \r\n Dosi di mantenimento più basse possono essere richieste a causa della riduzione, della funzione renale età-dipendente. \r\n Insufficienza renale \r\n In pazienti adulti e pediatrici con insufficienza renale, bisogna considerare una dose iniziale seguita da livelli sierici di valle di vancomicina piuttosto che un regime di dosaggio programmato, in particolare in pazienti con grave insufficienza renale o coloro che sono sottoposti alla terapia sostitutiva della funzione renale (RRT) dovuta ai tanti fattori variabili che possono influenzare i livelli di vancomicina in essi. \r\n Nei pazienti con compromissione renale lieve o moderata, la dose iniziale non deve essere ridotta. Nei pazienti con compromissione renale grave, è preferibile prolungare l'intervallo di somministrazione piuttosto che somministrare dosi giornaliere più basse. \r\n Adeguata considerazione deve essere data alla somministrazione concomitante di medicinali che possono ridurre la clearance della vancomicina e/o potenziare i suoi effetti indesiderati (vedere paragrafo 4.4). \r\n Vancomicina è scarsamente dializzabile mediante emodialisi intermittente. Tuttavia, l'uso di membrane ad alto flusso e della terapia sostitutiva della funzione renale continua (CRRT) aumenta la clearance della vancomicina e generalmente richiede la sostituzione del dosaggio (normalmente dopo la seduta di emodialisi in caso di emodialisi intermittente). \r\n Adulti \r\n Aggiustamenti del dosaggio nei pazienti adulti possono essere basati sulla velocità di filtrazione glomerulare stimata (eGFR) usando la seguente formula: \r\n Uomini: [Peso (kg) x 140 - età (anni)]/ 72 x creatinina sierica (mg/dl) \r\n Donne: 0.85 x valore calcolato con la formula sopra riportata \r\n La dose iniziale abituale per i pazienti adulti è 15 - 20 mg/kg che può essere somministrata ogni 24 ore in pazienti con clearance della creatinina tra 20 e 49 ml/min. In pazienti con insufficienza renale grave (clearance della creatinina inferiore a 20 ml/min) o quelli in terapia sostitutiva della funzione renale, la frequenza e la quantità di dosi successive appropriate dipendono in larga misura dalla modalità di RRT e devono essere basate sui livelli di valle di vancomicina sierica e sulla funzione renale residua (vedere paragrafo 4.4). \r\n A seconda della situazione clinica, si può considerare la dose successiva in attesa dei risultati dei livelli di vancomicina. \r\n Nel paziente critico con insufficienza renale, la dose di carico iniziale (25 - 30 mg/kg) non deve essere ridotta. \r\n Popolazione pediatrica \r\n Aggiustamenti della dose in pazienti pediatrici di 1 anno di età e oltre, possono essere basati sulla velocità di filtrazione glomerulare stimata (eGFR) attraverso la formula di Schwartz rivista: \r\n eGFR (mL/min/1.73 m 2  ) = (altezza in cm x 0.413)/creatinina sierica (mg/dl) \r\n eGFR (mL/min/1.73 m 2 )= (altezza in cm x 36.2/creatinina sierica (µmol/L) \r\n Nei neonati e nei bambini al di sotto di 1 anno di età, deve essere richiesta la consulenza di un esperto in quanto la formula di Schwartz rivista non è per loro applicabile. \r\n Raccomandazioni di dosaggio orientative per la popolazione pediatrica sono riportate nella tabella sottostante; esse seguono gli stessi principi dei pazienti adulti.\r\n \r\n  \r\n  \r\n   \r\n    \r\n    GFR (mL/min/1.73 m 2 ) \r\n    \r\n    \r\n    Dose EV \r\n    \r\n    \r\n    Frequenza \r\n    \r\n   \r\n   \r\n    \r\n    50-30 \r\n    \r\n    \r\n    15 mg/kg \r\n    \r\n    \r\n    Ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    29-10 \r\n    \r\n    \r\n    15 mg/kg \r\n    \r\n    \r\n    Ogni 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    10-15 mg/kg \r\n    \r\n    \r\n    Ri-dosaggio in base ai livelli* \r\n    \r\n   \r\n   \r\n    \r\n    Emodialisi intermittente \r\n    \r\n   \r\n   \r\n    \r\n    Dialisi peritoneale \r\n    \r\n   \r\n   \r\n    \r\n    Terapia sostitutiva della funzione renale continua \r\n    \r\n    \r\n    15 mg/kg \r\n    \r\n    \r\n    Ri-dosaggio in base ai livelli * \r\n    \r\n   \r\n  \r\n \r\n \r\n * La frequenza e la quantità di dosi successive appropriate dipendono in larga misura dalla modalità di RRT e devono essere basate sui livelli sierici di vancomicina ottenuti prima del dosaggio e sulla funzione renale residua. \r\n A seconda della situazione clinica, si può prevedere di sospendere la dose successiva in attesa dei risultati dei livelli di vancomicina. \r\n Insufficienza epatica : \r\n Nessun aggiustamento della dose è richiesto in pazienti con insufficienza epatica. \r\n Gravidanza \r\n Un aumento significativo delle dosi può essere necessario per ottenere le concentrazioni sieriche terapeutiche nelle donne in gravidanza (vedere paragrafo 4.6). \r\n Pazienti obesi \r\n Nei pazienti obesi, la dose iniziale deve essere adattata singolarmente in base al peso corporeo totale come nei pazienti non-obesi. \r\n Somministrazione orale \r\n Pazienti con età pari o superiore ai 12 anni  \r\n Trattamento delle infezioni da  Clostridium difficile  (CDI): \r\n La dose raccomandata di vancomicina è 125 mg ogni 6 ore per 10 giorni per il primo episodio di CDI non grave. Questa dose può essere aumentata a 500 mg ogni 6 ore per 10 giorni nei casi di malattia grave o complicata. La massima dose giornaliera non deve superare i 2 g. \r\n Nei pazienti con recidive multiple, può essere preso in considerazione il trattamento dell'episodio corrente di CDI con vancomicina, 125 mg quattro volte al giorno per 10 giorni seguiti o da una riduzione della dose, cioè diminuendola gradualmente fino a 125 mg al giorno o da un regime intermittente, cioè 125-500 mg/die ogni 2-3 giorni per almeno 3 settimane. \r\n Neonati, infanti e bambini con meno di 12 anni di età \r\n La dose raccomandata di vancomicina è di 10 mg/kg per via orale ogni 6 ore per 10 giorni. La dose massima giornaliera non deve superare i 2 g. \r\n La durata del trattamento con vancomicina può aver bisogno di essere adattata al decorso clinico dei singoli pazienti. Quando possibile l'antibatterico sospettato di aver causato CDI deve essere interrotto. Un adeguato ricambio di liquidi ed elettroliti deve essere garantito. \r\n Monitoraggio delle concentrazioni sieriche di vancomicina \r\n La frequenza di monitoraggio terapeutico del farmaco (TDM) deve essere individualizzata in base alla situazione clinica e alla risposta al trattamento, che va dal campionamento giornaliero che può essere richiesto in alcuni pazienti emodinamicamente instabili ad almeno una volta alla settimana in pazienti stabili che mostrano una risposta al trattamento. In pazienti con funzione renale normale, la concentrazione sierica di vancomicina deve essere monitorata dal secondo giorno di trattamento immediatamente prima della dose successiva. \r\n Nei pazienti in emodialisi intermittente, i livelli di vancomicina devono essere generalmente ottenuti prima dell'inizio della sessione di emodialisi. \r\n Dopo somministrazione orale, nei pazienti con malattie infiammatorie intestinali, deve essere eseguito il monitoraggio delle concentrazioni sieriche di vancomicina (vedere paragrafo 4.4). \r\n Livelli ematici terapeutici di valle (minimi) di vancomicina devono essere normalmente 10-20 mg/l, a seconda del sito di infezione e della sensibilità del patogeno. Valori di valle di 15-20 mg/l sono di solito raccomandati dai laboratori clinici per meglio coprire i patogeni sensibili con MIC ≥1 mg/L (vedere paragrafi 4.4 e 5.1). \r\n Metodi basati su modelli possono essere utili nella previsione delle dosi individuali necessarie per raggiungere un adeguato AUC. L'approccio basato su modelli può essere utilizzato sia per il calcolo della dose iniziale personalizzata che per un aggiustamento della dose in base ai risultati di TDM (vedere paragrafo 5.1). \r\n Metodo di somministrazione \r\n Somministrazione endovenosa \r\n Vancomicina endovenosa è normalmente somministrata come infusione intermittente e le dosi raccomandate descritte in questa sezione per la via di somministrazione endovenosa corrispondono a questo tipo di somministrazione. \r\n Vancomicina deve essere somministrata solo come infusione endovenosa lenta della durata di almeno un'ora (o più) o ad una velocità massima di 10 mg/min, sufficientemente diluita (almeno 100 ml per 500 mg o almeno 200 ml per 1000 mg) (vedere paragrafo 4.4). \r\n I pazienti in cui l'apporto di liquidi deve essere limitato possono anche ricevere una soluzione di 500 mg/50 ml e 1000 mg/100 ml, sebbene il rischio di effetti indesiderati associati all'infusione può essere aumentato con queste concentrazioni più elevate. \r\n Per informazioni circa la preparazione della soluzione, vedere paragrafo 6.6. \r\n L'infusione continua di vancomicina può essere considerata, per es., in pazienti con clearance instabile della vancomicina. \r\n Somministrazione orale \r\n Il contenuto di un flaconcino (500 mg) può essere diluito in circa 50 ml di acqua e somministrato al paziente per bocca o mediante un sondino naso-gastrico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafo 4.4). La vancomicina non deve essere somministrata per via intramuscolo a causa del rischio di necrosi del sito di somministrazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Sono possibili reazioni di ipersensibilità gravi e occasionalmente fatali (vedere paragrafi 4.3 e 4.8). In caso di reazioni di ipersensibilità, il trattamento con la vancomicina deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Devono essere evitati trattamenti contemporanei o susseguenti, topici o sistemici, di altri farmaci oto- e/o nefrotossici (aminoglicosidi, amfotericina B, bacitracina, cisplatino, colistina, polimixina B) con la vancomicina, particolarmente in pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vancotex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vancotex durante la gravidanza e l'allattamento \r\n Posso prendere Vancotex durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, nell'allattamento e nella primissima infanzia la sicurezza della vancomicina non è dimostrata; pertanto, il farmaco va somministrato solo nei casi di assoluta necessità quando, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sfavorevoli sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli effetti indesiderati più comuni sono flebiti, reazioni pseudo-allergiche ed arrossamento della parte superiore del corpo (“sindrome del collo rosso“) collegati con una infusione endovenosa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si consiglia, come mezzo di supporto, il mantenimento della filtrazione glomerulare. La vancomicina è scarsamente rimossa dalla dialisi. \r\n Un aumento della clearance della vancomicina è stato ottenuto tramite l'emofiltrazione e l'emoperfusione con resine polisulfoniche. \r\n Nel trattamento del sovradosaggio, considerare la possibilità di sovradosaggio dovuto a più farmaci, a interazioni tra farmaci o ad una insolita farmacocinetica nel paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Altri antibatterici, antibatterici glicopeptidici  Codice ATC: J01XA01  Meccanismo di azione  La vancomicina è un antibiotico triciclico glicopeptidico che inibisce la sintesi della parete cellulare nei batteri sensibili \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La vancomicina è somministrata per via endovenosa per il trattamento di infezioni sistemiche.  Nel caso di pazienti con funzione renale normale, l'infusione endovenosa di dosi multiple di 1 g  ...  \r\n\nDati preclinici di sicurezza \r\n Sebbene non siano stati effettuati studi a lungo termine sugli animali per valutarne il potenziale di carcinogenicità, nessuna potenzialità mutagena della vancomicina è risultata dai tests di laboratorio usualmente impiegati.  ...  \r\n\nElenco degli eccipienti \r\n N.A.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vancotex  a base di  Vancomicina Cloridrato  sono:  Vancocina A.P. ,  Vancomicina Hikma ,  Vancomicina Mylan ,  Zengac"
}