{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111873",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Venital 50 g/l soluz. infusione 1 flac. 100 ml + set Venital 50 g/l soluz. infusione 1 flac. 20 ml Venital 50 g/l soluz. infusione 1 flac. 200 ml + set Venital 50 g/l soluz. infusione 1 flac. 50 ml + set\nCos'è Venital? \r\n Venital  è un farmaco a base del principio attivo  Immunoglobulina Umana Normale Per Uso Endovenoso , appartenente alla categoria degli  Immunoglobuline umane normali  e nello specifico  Immunoglobuline, umane normali . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Venital  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Immunoglobulina Umana Normale Per Uso Endovenoso Gruppo terapeutico:  Immunoglobuline umane normali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia sostitutiva in adulti, bambini e adolescenti (0-18 anni) in: \r\n \r\n  Sindromi da immunodeficienza primaria (PID) con produzione di anticorpi compromessa. \r\n  Immunodeficienza secondaria (SID) in pazienti che soffrono di infezioni gravi o ricorrenti, trattamento antimicrobico inefficace e  insufficienza anticorpale specifica comprovata (PSAF)*  o livello sierico di IgG <4 g/l \r\n \r\n *PSAF= mancato innalzamento di almeno 2 volte del titolo di anticorpi IgG in risposta al vaccino antipneumococcico con antigene polisaccaridico e polipeptidico. \r\n Immunomodulazione in adulti, bambini e adolescenti (0-18 anni) in: \r\n \r\n  Trombocitopenia immune primaria (ITP), in pazienti ad alto rischio di sanguinamenti o prima di interventi chirurgici per correggere la conta piastrinica \r\n  Sindrome di Guillain Barrè \r\n  Malattia di Kawasaki (in combinazione con acido acetilsalicilico; vedere paragrafo 4.2) \r\n  Poliradicoloneuropatia cronica infiammatoria demielinizzante (CIDP) \r\n  Neuropatia motoria multifocale (MMN) \r\n\nPosologia \r\n La terapia sostitutiva deve essere iniziata e monitorata sotto la supervisione di un medico con esperienza nel trattamento dell'immunodeficienza. \r\n Posologia \r\n La dose e lo schema posologico dipendono dall'indicazione. \r\n La dose deve essere personalizzata per ogni paziente in base alla risposta clinica. La dose basata sul peso corporeo può richiedere un adattamento nei pazienti sottopeso o sovrappeso. \r\n I seguenti schemi posologici possono essere usati come riferimento. \r\n Terapia sostitutiva nelle sindromi da immunodeficienza primaria \r\n Il regime posologico deve indurre il raggiungimento di un livello base di IgG (misurato prima della successiva infusione) di almeno 6 g/L o entro il normale intervallo di riferimento per l'età della popolazione. Dall'inizio della terapia, sono necessari da 3 a 6 mesi per raggiungere un equilibrio (stato stazionario dei livelli di IgG). La dose iniziale raccomandata è di 0,4 – 0,8 g/kg in unica somministrazione, seguiti da almeno 0,2 g/kg somministrati ogni 3-4 settimane. \r\n La dose richiesta per raggiungere un livello base di 6 g/L di IgG è nell'ordine di 0,2 – 0,8 g/kg/mese. L'intervallo tra le dosi varia da 3 a 4 settimane dopo che si è raggiunto lo stato stazionario. \r\n I livelli base di IgG devono essere misurati e valutati insieme all'incidenza di infezioni. \r\n Può essere necessario aumentare la dose e raggiungere livelli base più elevati per ridurre la frequenza di infezioni batteriche. \r\n Immunodeficienze secondarie (come definito nel paragrafo 4.1) \r\n La dose raccomandata è 0,2 – 0,4 g/kg ogni 3 - 4 settimane. \r\n I livelli base di IgG devono essere misurati e valutati insieme all'incidenza dell'infezione. La dose deve essere aggiustata al bisogno per ottenere una protezione ottimale contro le infezioni, un aumento può essere necessario in pazienti con infezione persistente; una diminuzione della dose può essere presa in considerazione quando il paziente rimane privo di infezione. \r\n Trombocitopenia immune primaria  \r\n Esistono due schemi di trattamento alternativi: \r\n \r\n  0,8 – 1 g/kg somministrati il giorno 1; questa dose può essere ripetuta una volta entro 3 giorni; \r\n  0,4 g/kg al giorno per 2 - 5 giorni. \r\n \r\n Il trattamento può essere ripetuto in caso di ricadute. \r\n Sindrome di Guillain Barré \r\n 0,4 g/kg/die per 5 giorni (possibile ripetizione del dosaggio in caso di recidiva). \r\n Malattia di Kawasaki \r\n 2,0 g/kg devono essere somministrati in dose singola. I pazienti devono ricevere un trattamento concomitante con acido acetilsalicilico. \r\n P olineuropatia cronica infiammatoria demielinizzante (CIDP) \r\n Dose iniziale: 2 g/kg suddivisi in 2-5 giorni consecutivi \r\n Dosi di mantenimento: \r\n 1 g/kg in 1-2 giorni consecutivi ogni 3 settimane. \r\n L'effetto del trattamento deve essere valutato dopo ogni ciclo; se non si osserva alcun effetto del trattamento dopo 6 mesi, il trattamento deve essere interrotto. \r\n Se la terapia è efficace, la sua somministrazione a lungo termine è a discrezione del medico in base alla risposta del paziente e alla risposta di mantenimento. Il dosaggio e gli intervalli possono dover essere adattati in base al decorso individuale della malattia. \r\n Neuropatia motoria multifocale (MMN) \r\n Dose iniziale: 2 g/kg somministrati in 2-5 giorni consecutivi. \r\n Dosi di mantenimento: 1 g/kg ogni 2-4 settimane o 2 g/kg ogni 4-8 settimane. \r\n L'effetto del trattamento deve essere valutato dopo ogni ciclo; se non si osserva alcun effetto del trattamento dopo 6 mesi, il trattamento deve essere interrotto. \r\n Se la terapia è efficace, la sua somministrazione a lungo termine è a discrezione del medico in base alla risposta del paziente e alla risposta di mantenimento. Il dosaggio e gli intervalli possono dover essere adattati in base al decorso individuale della malattia. \r\n Le dosi raccomandate sono riassunte nella seguente tabella: \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Frequenza delle iniezioni \r\n    \r\n   \r\n   \r\n    \r\n    Terapia sostitutiva \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Sindromi da immunodeficienza primaria  \r\n      \r\n    \r\n    \r\n    Dose iniziale: \r\n    0,4 – 0,8 g/kg \r\n    Dose di mantenimento: \r\n    0,2 – 0,8 g/kg \r\n    \r\n    \r\n    ogni 3 – 4 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Immunodeficienze Secondarie (come definito nel paragrafo 4.1.) \r\n    \r\n    \r\n    0,2 - 0,4 g/kg \r\n    \r\n    \r\n    ogni 3 – 4 settimane \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Immunomodulazione: \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Trombocitopenia immune primaria  \r\n      \r\n    \r\n    \r\n    0,8 - 1 g/kg \r\n    Oppure \r\n    0,4 g/kg/die \r\n    \r\n    \r\n    il giorno 1, possibilmente ripetendo una volta entro 3 giorni per 2 – 5 giorni \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome di Guillain Barrè \r\n    \r\n    \r\n    0,4 g/kg/die \r\n    \r\n    \r\n    per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Malattia di Kawasaki \r\n    \r\n    \r\n    2 g/kg \r\n    \r\n    \r\n    in dose singola, in associazione con acido acetilsalicilico \r\n    \r\n   \r\n   \r\n    \r\n     Poliradicoloneuropatia cronica \r\n     infiammatoria demielinizzante (CIDP) \r\n      \r\n      \r\n    \r\n    \r\n    Dose iniziale: \r\n    2 g/kg \r\n    \r\n    \r\n    in dosi suddivise in 2 – 5 giorni \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Dose di mantenimento: \r\n    1 g/kg \r\n    \r\n    ogni 3 settimane in 1 – 2 giorni \r\n   \r\n   \r\n    \r\n    Neuropatia motoria multifocale (MMN) \r\n      \r\n    \r\n    \r\n    Dose iniziale: \r\n    2 g/kg \r\n    \r\n    \r\n    in 2-5 giorni consecutivi \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Dose di mantenimento: \r\n    1 g/kg \r\n    \r\n    \r\n    ogni 2-4 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Oppure \r\n    2 g/kg \r\n    \r\n    \r\n    Oppure \r\n    ogni 4-8 settimane in 2-5 giorni \r\n    \r\n   \r\n  \r\n \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non è diversa da quella degli adulti poichè la posologia per ciascuna indicazione è data per peso corporeo e aggiustata in base all'esito clinico delle suddette condizioni. \r\n Insufficienza epatica \r\n Non ci sono evidenze per richiedere un adeguamento della dose. \r\n Insufficienza renale \r\n Nessun adeguamento della dose se non clinicamente giustificato, vedere paragrafo 4.4. \r\n Anziani \r\n Nessun adeguamento della dose se non clinicamente giustificato, vedi paragrafo 4.4. \r\n CIDP \r\n A causa della rarità della malattia e, conseguentemente, dell'esiguo numero complessivo di pazienti, l'esperienza nell'utilizzo di immunoglobuline endovenose in bambini affetti da CIDP è limitata; pertanto, sono disponibili solo dati di letteratura. Tuttavia, i dati pubblicati sono concordi nel dimostrare che il trattamento con IVIg è ugualmente efficace nell'adulto e nel bambino, in linea con quanto avviene per le indicazioni riconosciute per le IVIg. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n L'immunoglobulina umana normale deve essere infusa per via endovenosa ad una velocità iniziale di 0,46 – 0,92 ml/kg/h (10 - 20 gocce al minuto) per 20 - 30 minuti. Vedere il paragrafo 4.4. In caso di reazione avversa, è necessario ridurre la velocità di somministrazione o interrompere l'infusione. Se ben tollerata, la velocità di somministrazione può essere gradualmente aumentata fino ad un massimo di 1,85 ml/kg/h (40 gocce/minuto). \r\n Nei pazienti affetti da PID che tollerano la velocità di infusione di 0.92 ml/kg/h, la velocità di somministrazione può essere aumentata gradualmente a 2 ml/kg/h, 4 ml/kg/h, fino ad un massimo di 6 ml/kg/h, ogni 20-30 minuti e solo se il paziente tollera bene l'infusione. \r\n In generale, il dosaggio e la velocità di infusione devono essere singolarmente adattati in base alle esigenze del paziente. A seconda del peso corporeo, del dosaggio e dell'insorgenza di reazioni avverse, il paziente può non raggiungere la massima velocità di infusione. In caso di reazione avversa, l'infusione deve essere interrotta immediatamente e deve essere ripresa applicando la velocità più appropriata per il paziente. \r\n Vedere anche il paragrafo 6.6. \r\n Popolazioni speciali \r\n Nei pazienti pediatrici (0-18 anni) e negli anziani (> 64 anni), la velocità iniziale di somministrazione deve essere di 0,46 – 0,92 ml/kg/h (10 - 20 gocce al minuto) per 20-30 minuti. Se ben tollerata e sulla base delle condizioni cliniche del paziente, la velocità di infusione può essere gradualmente aumentata fino ad un massimo di 1,85 ml/kg/h (40 gocce/minuto).\nControindicazioni \r\n Ipersensibilità al principio attivo (immunoglobuline umane) o ad uno qualsiasi degli eccipienti (vedere paragrafi 4.4 e 6.1). \r\n Pazienti con deficienza selettiva di IgA che hanno sviluppato anticorpi anti IgA, in quanto la somministrazione di un prodotto contenente IgA può provocare anafilassi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto contiene 100 mg di maltosio per ml come eccipiente. L'interferenza del maltosio con i test della glicemia può portare ad una sovrastima dei valori di glucosio e, di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini a virus vivi attenuati  La somministrazione di immunoglobulina può alterare per un periodo di almeno 6 settimane e fino a 3 mesi, l'efficacia dei vaccini a virus vivi attenuati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Venital\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Venital durante la gravidanza e l'allattamento \r\n Posso prendere Venital durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'uso di questo medicinale durante la gravidanza umana non è stata stabilita in studi clinici controllati e pertanto deve essere somministrato con cautela in donne gravide o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La capacità di guidare veicoli e di usare macchinari può essere alterata da alcune reazioni avverse associate a VENITAL. I pazienti che manifestano reazioni avverse durante il trattamento devono aspettare la loro risoluzione prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse causate dalle immunoglobuline umane normali (in frequenza decrescente) comprendono (vedere anche il paragrafo 4.4):   brividi, cefalea, capogiro, febbre, vomito, reazioni allergiche,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare ad un sovraccarico di liquidi e ad iperviscosità, particolarmente nei pazienti a rischio, inclusi pazienti anziani o pazienti con insufficienza cardiaca o renale (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sieri immuni e immunoglobuline: immunoglobuline, umane normali, per somministrazione endovascolare; codice ATC: J06BA02.  L'immunoglobulina umana normale contiene principalmente immunoglobulina G (IgG) con un ampio spettro di anticorpi contro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'immunoglobulina umana normale risulta immediatamente e completamente biodisponibile nella circolazione del ricevente dopo la somministrazione endovenosa.  Si distribuisce in modo relativamente rapido fra il plasma ed il fluido extravascolare; dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono costituenti normali dell'organismo umano. Inoltre, dato che negli studi su animali la somministrazione di immunoglobuline può portare alla formazione di anticorpi, i dati sulla sicurezza preclinica sono  ...  \r\n\nElenco degli eccipienti \r\n Maltosio.  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Venital  a base di  Immunoglobulina Umana Normale Per Uso Endovenoso  sono:  Flebogamma Dif ,  Gammagard ,  Ig Vena ,  Octagam ,  Plitagamma"
}