{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112120",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zaditen 2 mg 15 compresse a rilascio prolungato\nCos'è Zaditen? \r\n Zaditen  è un farmaco a base del principio attivo  Ketotifene Idrogeno Fumarato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Zaditen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketotifene Idrogeno Fumarato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento sintomatico della rinite allergica.\nPosologia \r\n Posologia  \r\n Adulti : \r\n 2 mg una volta al dì, preferibilmente la sera; se necessario, 2 mg due volte al dì (mattino e sera, intervallo 12 ore). Nei pazienti sensibili a sedazione, è raccomandato un lento incremento del dosaggio durante la prima settimana di trattamento, fino al raggiungimento della dose terapeutica completa. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Bambini  sopra i 3 anni e adolescenti: \r\n 2 mg una volta al dì, preferibilmente la sera. \r\n Anziani  (65 anni e oltre) \r\n Non c'è alcuna evidenza che suggerisca di aggiustare il dosaggio nei pazienti anziani. \r\n Insufficienza renale \r\n Non sono disponibili dati sull'effetto del ketotifene su pazienti affetti da insufficienza renale e quindi non si possono fornire raccomandazioni per tale tipo di pazienti (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Non sono disponibili dati sull'effetto del ketotifene su pazienti affetti da insufficienza epatica e quindi non si possono fornire raccomandazioni per tale tipo di pazienti (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n ZADITEN 2 mg compresse a rilascio prolungato deve essere ingoiato intero.\nControindicazioni \r\n \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; epilessia; pazienti in trattamento con antidiabetici orali; allattamento al seno.  \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il ketotifene non previene nè guarisce gli attacchi acuti d'asma.  I farmaci sintomatici e profilattici già in uso per il trattamento dei sintomi dell'asma e la sua prevenzione non devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Zaditen può aumentare gli effetti dei farmaci che deprimono il Sistema Nervoso Centrale, degli antistaminici, degli anticoagulanti e dell'alcool.  La somministrazione contemporanea di antidiabetici orali (biguanidi) e Zaditen deve essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zaditen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zaditen durante la gravidanza e l'allattamento \r\n Posso prendere Zaditen durante la gravidanza e l'allattamento? Fertilità  Non sono disponibili dati sull'effetto del ketotifene sulla fertilità umana (vedere paragrafo 5.3).  Gravidanza  Sebbene negli animali non siano stati osservati effetti sulla gravidanza, nè sullo sviluppo peri- e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nei primi giorni di terapia con Zaditen le capacità di reazione del paziente potrebbero essere ridotte; quindi, nella guida di veicoli o nell'uso di macchinari è necessaria prudenza. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono riportate nella Tabella 1 in accordo alla Classificazione per Sistemi e Organi (SOC) di MedDRA ed elencate in ordine decrescente di frequenza, utilizzando la seguente convenzione:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n Tra i maggiori sintomi di sovradosaggio acuto troviamo: sonnolenza che può sfociare in grave sedazione; vertigini, confusione e disorientamento; bradicardia o tachicardia e ipotensione; ipereccitabilità o convulsioni soprattutto nei bambini; dispnea o depressione respiratoria; coma reversibile. \r\n Trattamento \r\n Il trattamento è sintomatico. L'emesi non è raccomandata per il rischio di convulsioni. Se il farmaco è stato preso da poco, si può considerare lo svuotamento dello stomaco, considerare la possibilità della lavanda gastrica e la somministrazione di carbone attivo. \r\n Si raccomandano il trattamento sintomatico e il monitoraggio del sistema cardiovascolare, se necessario; nel caso siano presenti eccitazione o convulsioni, possono essere somministrate benzodiazepine o barbiturici a breve durata d'azione. Zaditen non si elimina con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiallergici, antistaminici – Codice ATC: R06AX17.  ZADITEN 2 mg compresse a rilascio prolungato è un antistaminico che inibisce in modo non competitivo i recettori istaminici H1. ZADITEN 2 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale l'assorbimento del ketotifene è praticamente completo. Tuttavia, la sua biodisponibilità è di circa il 50% a causa di un effetto di primo passaggio epatico.  La concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Negli studi di tossicità acuta del ketotifene nel topo, ratto e coniglio la DL50 per somministrazione orale è risultata > 300 mg/kg e compresa tra 5 e 20 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato, etilcellulosa, povidone, amido di mais, gliceril palmito stearato, lattosio monoidrato, ipromellosa, titanio diossido, polietilenglicole 6000, talco, silice colloidale anidra, pigmento ossido di ferro giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zaditen  a base di  Ketotifene Idrogeno Fumarato  sono:  Chetofen ,  Chetotifene Mylan Generics"
}