{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111146",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stivarga 40 mg 84 compresse\nCos'è Stivarga? \r\n Stivarga  è un farmaco a base del principio attivo  Regorafenib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Stivarga  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Regorafenib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Stivarga è indicato in monoterapia per il trattamento dei pazienti adulti affetti da \r\n \r\n  carcinoma metastatico del colon-retto precedentemente trattati oppure non candidabili al trattamento con le terapie disponibili. Queste comprendono chemioterapia a base di fluoropirimidina, una terapia anti-VEGF ed una terapia anti-EGFR (vedere paragrafo 5.1). \r\n  tumori stromali gastrointestinali ( gastrointestinal stromal tumors , GIST) non resecabili o metastatici, dopo progressione di malattia o intolleranti al trattamento precedente con imatinib e sunitinib. \r\n  epatocarcinoma ( Hepato Cellular Carcinoma , HCC) precedentemente trattato con sorafenib. \r\n\nPosologia \r\n Stivarga dev'essere prescritto da medici con esperienza nella somministrazione di trattamenti antitumorali. \r\n Posologia \r\n La dose raccomandata di Regorafenib è di 160 mg (4 compresse da 40 mg) da assumersi una volta al giorno per 3 settimane, seguite da 1 settimana senza terapia. Questo periodo di 4 settimane è considerato un ciclo di trattamento. \r\n Se il paziente dimentica una dose, deve assumerla lo stesso giorno, non appena se ne ricorda. Il paziente non deve assumere una dose doppia in uno stesso giorno per compensare la dimenticanza della dose. In caso di vomito dopo la somministrazione di regorafenib, il paziente non deve assumere ulteriori compresse. \r\n Il trattamento deve proseguire fino a che si osservi un beneficio o fino alla comparsa di tossicità inaccettabile (vedere paragrafo 4.4). \r\n I pazienti con  performance status  (PS) 2 o maggiore sono stati esclusi dagli studi clinici. I dati relativi ai pazienti con PS ≥2 sono limitati. \r\n Aggiustamenti posologici \r\n Può essere necessario interrompere il trattamento e/o ridurre la dose, a seconda della sicurezza e tollerabilità individuale. La modifica della dose deve avvenire con variazioni di 40 mg (una compressa). La minima dose giornaliera raccomandata è di 80 mg. La massima dose giornaliera è di 160 mg. \r\n Per le modifiche di dose raccomandate e le misure da adottare in caso di reazione cutanea mano-piede/sindrome da eritrodisestesia palmo-plantare (EPP), vedere Tabella 1. \r\n Tabella 1: Modifiche di dose e misure raccomandate in caso di EPP \r\n \r\n  \r\n   \r\n    \r\n    Grado di tossicità cutanea \r\n    \r\n    \r\n    Occorrenza \r\n    \r\n    \r\n    Modifiche di dose e misure raccomandate \r\n      \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Grado 1 \r\n    \r\n    \r\n    Qualsiasi \r\n    \r\n    \r\n    Mantenere la dose corrente ed adottare immediatamente misure di supporto per alleviare la sintomatologia. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    1 a  occorrenza \r\n    \r\n    \r\n    Ridurre la dose con decrementi di 40 mg (una compressa) ed adottare immediatamente misure di supporto. \r\n    In assenza di miglioramento nonostante la riduzione della dose, interrompere la terapia per almeno 7 giorni, fino alla regressione della tossicità al grado 0-1. \r\n    Un successivo incremento della dose è possibile, a discrezione del medico. \r\n    \r\n   \r\n   \r\n    \r\n    Assenza di miglioramento entro 7 giorni o 2 a  occorrenza \r\n    \r\n    \r\n    Sospendere la terapia fino alla regressione della tossicità al grado 0-1. \r\n    Alla ripresa del trattamento, ridurre la dose di 40 mg (una compressa). \r\n    Un successivo incremento della dose è possibile, a discrezione del medico. \r\n    \r\n   \r\n   \r\n    \r\n    3 a  occorrenza \r\n    \r\n    \r\n    Sospendere la terapia fino alla regressione della tossicità al grado 0-1. \r\n    Alla ripresa del trattamento, ridurre la dose di 40 mg (una compressa). \r\n    Un successivo incremento della dose è possibile, a discrezione del medico. \r\n    \r\n   \r\n   \r\n    \r\n    4 a  occorrenza \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento con Stivarga. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    1 a  occorrenza \r\n    \r\n    \r\n    Adottare immediatamente misure di supporto. Interrompere la terapia per almeno 7 giorni, fino alla regressione della tossicità al grado 0-1. \r\n    Alla ripresa del trattamento, ridurre la dose di 40 mg (una compressa). \r\n    Un successivo incremento della dose è possibile, a discrezione del medico. \r\n    \r\n   \r\n   \r\n    \r\n    2 a  occorrenza \r\n    \r\n    \r\n    Adottare immediatamente misure di supporto. Interrompere la terapia per almeno 7 giorni, fino alla regressione della tossicità al grado 0-1. \r\n    Alla ripresa del trattamento, ridurre la dose di 40 mg (una compressa). \r\n    \r\n   \r\n   \r\n    \r\n    3 a  occorrenza \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento con Stivarga. \r\n    \r\n   \r\n  \r\n \r\n Per le misure e le modifiche di dose raccomandate in caso di peggioramento degli indici di funzionalità epatica considerato correlato al trattamento con Stivarga, vedere Tabella 2 (vedere anche paragrafo 4.4). \r\n Tabella 2:  Misure e modifiche di dose raccomandate in caso di alterazioni correlate al farmaco negli indici di funzionalità epatica \r\n \r\n  \r\n   \r\n    \r\n    Aumenti osservati \r\n    di ALT e/o AST \r\n    \r\n    \r\n    Occorrenza \r\n    \r\n    \r\n    Misure e modifiche di dose raccomandate \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    ≤5 volte il limite superiore  nella norma (LSN) \r\n    (al massimo grado 2) \r\n    \r\n    \r\n    Qualsiasi occorrenza \r\n    \r\n    \r\n    Proseguire il trattamento con Stivarga. \r\n    Monitorare la funzionalità epatica con cadenza settimanale fino a che le transaminasi non siano ritornate ad essere inferiori a 3 volte il LSN (grado 1) od ai livelli basali. \r\n    \r\n   \r\n   \r\n    \r\n    >5 volte il LSN \r\n    e ≤20 volte il LSN (grado 3) \r\n    \r\n    \r\n    1 a  occorrenza \r\n    \r\n    \r\n    Interrompere il trattamento con Stivarga. \r\n    Monitorare le transaminasi con cadenza settimanale fino a che non siano ritornate ad essere inferiori a 3 volte il LSN od ai livelli basali. \r\n    \r\n   \r\n   \r\n    \r\n    Ripresa della terapia: se il potenziale beneficio supera il rischio di tossicità epatica, riprendere il trattamento con Stivarga, ridurre la dose di 40 mg (una compressa) e monitorare la funzionalità epatica con cadenza settimanale per almeno 4 settimane. \r\n    \r\n   \r\n   \r\n    \r\n    Nuova occorrenza \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento con Stivarga. \r\n    \r\n   \r\n   \r\n    \r\n    >20 volte il LSN (grado 4) \r\n    \r\n    \r\n    Qualsiasi occorrenza \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento con Stivarga. \r\n    \r\n   \r\n   \r\n    \r\n    >3 volte il LSN (grado 2 o superiore) con bilirubina >2 volte il LSN \r\n    \r\n    \r\n    Qualsiasi occorrenza \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento con Stivarga. \r\n    Monitorare la funzionalità epatica con cadenza settimanale fino alla risoluzione od al ritorno ai livelli basali. \r\n    Eccezione : i pazienti affetti da sindrome di Gilbert che sviluppano un aumento delle transaminasi devono essere trattati secondo le raccomandazioni sopra riportate per l'aumento di ALT e/o AST. \r\n    \r\n   \r\n  \r\n \r\n Compromissione epatica \r\n Regorafenib è eliminato principalmente per via epatica. \r\n Negli studi clinici non sono state osservate differenze rilevanti di esposizione, sicurezza od efficacia tra i pazienti con lieve compromissione epatica (Child-Pugh A) e i pazienti con funzionalità epatica normale. Nei pazienti con lieve compromissione epatica non è necessario alcun aggiustamento della dose. Poiché sono disponibili solo dati limitati per i pazienti con moderata compromissione epatica (Child-Pugh B), non possono essere formulate raccomandazioni sulla dose. In questi pazienti si raccomanda uno stretto monitoraggio della sicurezza generale (vedere paragrafi 4.4 e 5.2). \r\n L'uso di Stivarga non è raccomandato nei pazienti con severa compromissione epatica (Child-Pugh C), perchè Stivarga non è stato studiato in questa popolazione. \r\n Compromissione renale \r\n I dati clinici disponibili indicano che l'esposizione a regorafenib e ai suoi metaboliti M-2 e M-5 è simile nei pazienti con lieve, moderata o grave compromissione renale rispetto ai pazienti con funzionalità renale normale. Nei pazienti con compromissione renale lieve, moderata o grave non è necessario alcun aggiustamento della dose (vedere anche paragrafo 5.2). \r\n Popolazione anziana \r\n Negli studi clinici non sono state osservate differenze rilevanti di esposizione, sicurezza od efficacia tra i pazienti anziani (età pari o superiore ai 65 anni) e quelli più giovani (vedere anche paragrafo 5.2). \r\n Sesso \r\n Negli studi clinici non sono state osservate differenze rilevanti di esposizione, sicurezza o efficacia tra pazienti di sesso maschile o femminile. Non è necessario alcun aggiustamento della dose in base al sesso (vedere anche paragrafo 5.2). \r\n Differenze etniche \r\n Negli studi clinici non sono state osservate differenze rilevanti di esposizione od efficacia tra pazienti appartenenti a diversi gruppi etnici. Una maggiore incidenza di reazione cutanea mano-piede/sindrome da eritrodisestesia palmo-plantare (EPP), di alterazioni severe degli indici di funzionalità epatica e di disfunzione epatica è stata osservata nei pazienti asiatici (in particolare giapponesi) trattati con Stivarga rispetto a pazienti caucasici. I pazienti asiatici trattati con Stivarga negli studi clinici provenivano prevalentemente dall'Asia orientale (~90%). Sono disponibili limitati dati relativi all'uso di regorafenib nella popolazione dei pazienti di colore. \r\n Non è, comunque, necessario alcun aggiustamento della dose in base all'appartenenza etnica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Stivarga nella popolazione pediatrica per l'indicazione carcinoma metastatico del colon-retto. \r\n La sicurezza e l'efficacia di regorafenib nei pazienti di età inferiore ai 18 anni nell'indicazione tumori stromali gastrointestinali (GIST) non sono state stabilite. Non ci sono dati disponibili. \r\n Non esiste alcuna indicazione per un uso specifico di Stivarga nella popolazione pediatrica per l'indicazione epatocarcinoma. \r\n Modo di somministrazione \r\n Stivarga è per uso orale. \r\n Stivarga dev'essere assunto ogni giorno alla stessa ora. Le compresse devono essere deglutite intere, con un po' d'acqua, dopo un pasto leggero contenente meno del 30% di lipidi. Un esempio di pasto leggero (a basso contenuto di lipidi) comprende 1 porzione di cereali (circa 30 g), 1 bicchiere di latte scremato, 1 fetta di pane tostato con marmellata, 1 bicchiere di succo di mela e 1 tazza di caffè o tè (520 calorie, 2 g di lipidi).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul fegato  Nei pazienti trattati con Stivarga sono state frequentemente osservate alterazioni degli indici di funzionalità epatica (alanina-aminotransferasi [ALT], aspartato-aminotransferasi [AST] e bilirubina). In una piccola percentuale di pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori di CYP3A4 e UGT1A9 / induttori di CYP3A4  I dati in vitro indicano che regorafenib è metabolizzato dal citocromo CYP3A4 e dall'uridina difosfato glucuronosil transferasi UGT1A9.  La somministrazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stivarga\"  insieme ad altri farmaci come  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Niflam ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Rifadin ,  Rifater ,  Rifinah ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stivarga durante la gravidanza e l'allattamento \r\n Posso prendere Stivarga durante la gravidanza e l'allattamento? Donne potenzialmente fertili / Contraccezione negli uomini e nelle donne  Le donne in età fertile devono essere informate che Regorafenib può causare danni al feto..  Le donne in età fertile \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di Stivarga sulla capacità di guidare veicoli e di usare macchinari. Se i pazienti manifestano sintomi che riducono la loro capacità di concentrazione e di reazione durante il trattamento con Stivarga, è opportuno che non guidino veicoli e non usino macchinari fino alla scomparsa di tale effetto. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza complessivo di Stivarga si basa sui dati ottenuti da oltre 4.800 pazienti trattati in studi clinici, comprensivi dei dati di fase  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La dose più alta di Stivarga analizzata in ambito clinico è stata di 220 mg al giorno. Le reazioni avverse al farmaco osservate con maggiore frequenza a questa dose sono stati eventi dermatologici, disfonia, diarrea, infiammazione delle mucose, bocca secca, riduzione dell'appetito, ipertensione e affaticamento. \r\n Non esiste un antidoto specifico per il sovradosaggio con Stivarga. In caso di sospetto sovradosaggio, il medico deve interrompere immediatamente il trattamento con Stivarga, avviare la miglior terapia di supporto ed osservare il paziente fino alla stabilizzazione clinica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitore delle protein-chinasi;  Codice ATC: L01XE21  Meccanismo d'azione ed effetti farmacodinamici  Regorafenib è un agente di disattivazione tumorale per uso orale che blocca efficacemente diverse protein-chinasi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Regorafenib raggiunge il picco plasmatico medio di circa 2,5 mg/l approssimativamente 3-4 ore dopo una singola dose orale di 160 mg, somministrata con 4 compresse contenenti 40 mg ciascuna.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità sistemica  Dopo somministrazioni ripetute nel topo, nel ratto e nel cane sono stati osservati effetti avversi in una serie di organi, principalmente a carico di reni, fegato, apparato digerente,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Povidone (K-25)  Silice colloidale anidra  Pellicola di rivestimento  Ossido di ferro rosso (E172)  Ossido di ferro giallo (E172)  Lecitina (derivata dalla \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stivarga  a base di  Regorafenib  sono:"
}