{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111134",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stemetil 10 mg 5 supposte\nCos'è Stemetil? \r\n Stemetil  è un farmaco a base del principio attivo  Proclorperazina , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  Teofarma . Stemetil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Proclorperazina Gruppo terapeutico:  Antiemetici Forma farmaceutica:  supposta\nIndicazioni \r\n Trattamento e prevenzione del vomito e della nausea di ogni tipo.\nPosologia \r\n Uso orale \r\n Adulti: \r\n Per il trattamento dell'attacco acuto di vomito e nausea, la dose raccomandata è di  una compressa tre volte al giorno ad intervalli regolari. \r\n Per la prevenzione del vomito e della nausea la dose raccomandata è di 1-2 compresse. \r\n Anziani : \r\n Dosi ridotte sono consigliate nei pazienti di età superiore ai 65 anni. \r\n Bambini:  utilizzare dosi ridotte. \r\n Uso rettale  \r\n Adulti: \r\n La dose raccomandata è di 2 supposte al giorno, una al mattino e una alla sera. \r\n In alcuni casi, come ad esempio nel vomito incoercibile, si possono somministrare inizialmente 1 o 2 supposte e proseguire poi il trattamento per via orale. \r\n Anziani:  utilizzare dosi ridotte . \r\n Bambini:  l'uso di Stemetil supposte non è raccomandato nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità a Proclorperazina o ad altre tenotiazine e/o ad uno qualsiasi degli eccipienti. \r\n  Stati comatosi, \r\n  depressione del SNC, particolarmente quella indotta da sostanze ad azione depressiva sul SNC (alcool, barbiturici, narcotici, etc.); \r\n  depressione del midollo osseo; \r\n  feocromocitoma; \r\n  grave compromissione della funzione epatica e renale. \r\n  non utilizzare sotto i due anni e in età pediatrica; \r\n  periodo prima di un intervento chirurgico; \r\n  primo trimestre di gravidanza. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciale attenzione richiede l'impiego negli anziani e nei bambini poichè è più elevato è il rischio di reazioni extrapiramidali.  Stemetil, come le altre fenotiazine deve essere usata con prudenza nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni che riguardano la proclorperazina:  L'azione deprimente sul SNC delle fenotiazine può essere potenziata dall'alcol, uso di anestetici, narcotici, sedativi ecc. Si può manifestare depressione respiratoria. L'azione anticolinergica delle fenotiazine  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stemetil\"  insieme ad altri farmaci come  Actualene ,  Apofin - Soluzione (uso Interno) ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Dostinex ,  Duodopa ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Neupro - Cerotti ,  Oprymea ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stemetil durante la gravidanza e l'allattamento \r\n Posso prendere Stemetil durante la gravidanza e l'allattamento? Gravidanza: Non somministrare nel primo trimestre di gravidanza. Nel periodo successivo il farmaco può essere usato solo quando ritenuto essenziale e sempre sotto il diretto controllo del medico. L'uso del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dal momento che le fenotiazine inducono sedazione e sonnolenza, durante l'uso di Stemetil i pazienti devono evitare la guida di veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Per la frequenza delle reazioni avverse descritte di seguito è stata usata la seguente convenzione: molto comuni (> 10%); comuni (≥ 1%, <10%); non comuni (≥ 0,1%, <1%); rari (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi più comuni da sovradosaggio sono di tipo extrapiramidale accompagnati in genere da irrequietezza, agitazione, ipotensione e depressione del SNC. \r\n Il trattamento è sintomatico e di supporto delle funzioni vitali. Importante è procedere al più presto alla lavanda gastrica; particolare attenzione deve porsi nel mantenere attiva la respirazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici ed antinausea. Codice ATC: A04AD49.  La Proclorperazina è una fenotiazina neurolettica. Nella profilassi e nel trattamento della nausea e del vomito di varia origine, la proclorperazina agisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, il picco palsmatico viene raggiunto tra 1,5 e 5 ore. La biodisponibilità sistemica è bassa a causa di un elevato effetto di primo passaggio. Il fegato non  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici rilevanti per il medico, oltre alle informazioni di sicurezza già comprese nelle altre sezioni del RCP. In particolare, i dati provenienti dagli studi su animali  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite con film  Lattosio, povidone, magnesio stearato, amido di mais, zeina, olio di ricino.  Supposte  Gliceridi semisintetici solidi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stemetil  a base di  Proclorperazina  sono:"
}