{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110988",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia 0,9% solv. per uso parenterale 20 fiale 10 ml\nCos'è Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia? \r\n Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia  è un farmaco a base del principio attivo  Sodio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Solventi e diluenti, comprese le soluzioni detergenti . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sodio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Allest imento di preparazioni iniettabili.\nPosologia \r\n \r\n Ut ilizzare per soluzioni, diluizioni o sospensioni estemporanee di medicinali iniettabili o di altre preparazioni sterili. \r\n Scegliere  il volume da impiegare in base alle esigenze di diluizione della preparazione iniettabile.\nControindicazioni \r\n Ip ernatriemia. \r\n P letore idrosaline. \r\n P er le controindicazioni si rimanda, inoltre, al RCP relativo al medicinale che si intende somministrare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I sali di sodio devono essere somministrati con cautela in pazienti con ipertensione, insufficienza cardiaca, edema periferico o polmonare, funzionalità renale ridotta, pre-eclampsia o altre condizioni associate alla ritenzione di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi sono associati con la ritenzione di sodio e acqua, con conseguente edema e ipertensione: pertanto è necessario usare cautela nella somministrazione contemporanea di sali di sodio e corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia durante la gravidanza e l'allattamento? Sebbene non si siano evidenziati effetti sullo sviluppo del feto, il medicinale va somministrato solo in caso di effettiva necessità e solo dopo aver valutato il rapporto rischio/beneficio.  Il medicinale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il  medicinale non influenza la capacità di guidare e di utilizzare macchinari. \r\n P er gli effetti sulla capacità di guidare e usare macchinari si rimanda, inoltre, al RCP relativo al medicinale che si intende somministrare. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati a seguito della somministrazione di Sodio Cloruro sono riferibili principalmente a disordini dell'equilibrio idrico ed elettrolitico (ipernatriemia, ipercloremia, ipervolemia) e problemi relativi alla sede di somministrazione (infezione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La  somministrazione di dosi eccessive di soluzioni isotoniche ed ipertoniche di Sodio Cloruro può portare, a seconda delle condizioni cliniche del paziente, ad ipernatriemia, ipercloremia e/o ipervolemia. \r\n P er il sovradosaggio si rimanda, inoltre, al RCP relativo al medicinale che si intende somministrare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: Tutti gli altri prodotti non terapeutici, solventi e diluenti – codice ATC: V07AB  Il sodio è il principale catione extracellulare mentre il cloruro ne è il principale anione. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo; si concentra nel tessuto osseo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili, Acido cloridrico (regolatore di pH), Sodio Idrossido (regolatore di pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Cloruro (Fisiologica) 0,9% Fresenius Kabi Italia  a base di  Sodio Cloruro  sono:"
}