{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112112",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Yentreve 20 mg 56 capsule\nCos'è Yentreve? \r\n Yentreve  è un farmaco a base del principio attivo  Duloxetina Cloridrato , appartenente alla categoria degli  Antidepressivi  e nello specifico  Altri antidepressivi . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Yentreve  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Nederland BV Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Duloxetina Cloridrato Gruppo terapeutico:  Antidepressivi Forma farmaceutica:  capsula gastroresistente\nIndicazioni \r\n \r\n YENTREVE è indicato nelle donne per il trattamento dell'Incontinenza Urinaria da Sforzo (SUI) di entità da moderata a grave. \r\n YENTREVE è indicato negli adulti. \r\n Per ulteriori informazioni vedere paragrafo 5.1.\nPosologia \r\n \r\n Posologia \r\n Il dosaggio raccomandato di YENTREVE è 40 mg due volte al giorno da assumere indipendentemente dai pasti. Dopo 2-4 settimane di trattamento, le pazienti devono essere rivalutate al fine di stabilire il beneficio e la tollerabilità della terapia. Alcune pazienti possono trarre beneficio da un trattamento iniziale con un dosaggio di 20 mg due volte al giorno per due settimane prima di aumentare al dosaggio raccomandato di 40 mg due volte al giorno. Questa modulazione del dosaggio può diminuire, ma non eliminare, il rischio di comparsa di nausea e capogiro. \r\n Tuttavia, i dati disponibili che supportano l'efficacia di YENTREVE 20 mg due volte al giorno sono limitati. \r\n In studi controllati con placebo l'efficacia di YENTREVE non è stata valutata per periodi di tempo superiori a 3 mesi. Il beneficio del trattamento deve essere valutato nuovamente ad intervalli di tempo regolari. \r\n L'associazione di YENTREVE con un programma di esercizio della muscolatura del pavimento pelvico (PFMT) può risultare più efficace di ciascun trattamento da solo. Si raccomanda di prendere in considerazione il contemporaneo esercizio della muscolatura del pavimento pelvico. \r\n Alterazione della funzionalità epatica \r\n YENTREVE non deve essere usato nelle donne con epatopatia che comporta alterazione della funzionalità epatica (vedere paragrafo 4.3). \r\n Alterazione della funzionalità renale \r\n Nelle pazienti con lieve o moderata disfunzione renale (clearance della creatinina da 30 a 80 ml/min) non è necessario un aggiustamento del dosaggio. YENTREVE non deve essere usato nelle pazienti con alterazione grave della funzionalità renale (clearance della creatinina < 30 ml/min; vedere paragrafo 4.3). \r\n Pazienti anziane \r\n Si deve osservare cautela nel trattamento delle pazienti anziane. \r\n Bambine e adolescenti \r\n Duloxetina non è raccomandata per un uso nelle bambine e nelle adolescenti a causa della mancanza di dati sufficienti sulla sicurezza ed efficacia (vedere paragrafo 4.4). \r\n Sospensione del trattamento \r\n La sospensione brusca deve essere evitata. Quando si interrompe il trattamento con YENTREVE la dose deve essere gradualmente ridotta in un periodo di almeno una-due settimane allo scopo di ridurre il rischio di comparsa di reazioni da sospensione (vedere paragrafi 4.4 e 4.8). Se a seguito di una riduzione della dose o per una sospensione del trattamento si presentano sintomi intollerabili, è da considerare la possibilità di riprendere il trattamento con la dose precedentemente prescritta. Successivamente, il medico può continuare a ridurre la dose, ma in maniera più graduale. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Epatopatia che comporta alterazione della funzionalità epatica (vedere paragrafo 5.2). \r\n YENTREVE non deve essere utilizzato in combinazione con gli Inibitori della Monoamino Ossidasi (IMAO) non selettivi ed irreversibili (vedere paragrafo 4.5). \r\n YENTREVE non deve essere usato in associazione con inibitori del CYP1A2, come fluvoxamina, ciprofloxacina o enoxacina poichè l'associazione determina concentrazioni plasmatiche elevate di duloxetina (vedere paragrafo 4.5). \r\n Grave alterazione della funzionalità renale (clearance della creatinina < 30 ml/min) (vedere paragrafo 4.4). \r\n L'inizio del trattamento con YENTREVE è controindicato nelle pazienti con ipertensione non controllata, che potrebbe esporre le pazienti ad un potenziale rischio di crisi ipertensiva (vedere paragrafi 4.4 e 4.8). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mania e convulsioni  YENTREVE deve essere usato con cautela nelle pazienti con una storia di mania o una diagnosi di disturbo bipolare, e/o convulsioni.  Impiego con antidepressivi  L'uso di YENTREVE  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori della Monoamino Ossidasi: A causa del rischio di comparsa della sindrome serotoninergica, duloxetina non deve essere usata in associazione con gli IMAO non selettivi ed irreversibili, o almeno entro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Yentreve\"  insieme ad altri farmaci come  Brufecod ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dextradol - Compresse Rivestite ,  Dropaxin ,  Dumirox - Compressa Rivestita ,  Eutimil ,  Fevarin - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluvoxamina EG ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Hederix Plan ,  Kessar ,  Kolibri ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Maveral - Compressa Rivestita ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Nervaxon ,  Nolvadex ,  Nomafen ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Patrol ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Sertam ,  Stiliden ,  Tachidolene ,  Tachidol ,  Tamoxene ,  Tamoxifene EG ,  Tamoxifene Ratiopharm ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Xeredien ,  Zeuseff ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Yentreve durante la gravidanza e l'allattamento \r\n Posso prendere Yentreve durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sufficienti sull'uso di duloxetina in donne in gravidanza. Studi condotti su animali hanno evidenziato una tossicità riproduttiva per l'esposizione a concentrazioni sistemiche (AUC) di duloxetina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. L'assunzione di YENTREVE può associarsi con un'azione sedativa e capogiro. I pazienti devono essere avvertiti di evitare di svolgere compiti potenzialmente pericolosi come guidare veicoli o usare macchinari nel caso in cui presentino sedazione o capogiro. \r\n\nEffetti indesiderati \r\n a. Sommario del profilo di sicurezza  Nelle pazienti trattate con YENTREVE durante studi clinici sulla SUI e in altre alterazioni del tratto urinario inferiore, le reazioni avverse più comunemente riportate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riportati casi di sovradosaggio di duloxetina con dosi di 5.400 mg, da sola o in combinazione con altri medicinali. Si sono verificati alcuni decessi, essenzialmente in associazione al sovradosaggio di vari medicinali, ma anche con duloxetina da sola ad una dose di circa 1.000 mg. Segni e sintomi di sovradosaggio (con duloxetina da sola o in associazione con altri medicinali) comprendevano sonnolenza, coma, sindrome serotoninergica, convulsioni, vomito e tachicardia. \r\n Non è conosciuto un antidoto specifico per duloxetina, ma se si manifesta una sindrome serotoninergica può essere preso in considerazione un trattamento specifico (come quello con ciproeptadina e/o il controllo della temperatura). Deve essere mantenuta la pervietà delle vie respiratorie. Si raccomanda un monitoraggio dei segni cardiaci e vitali, insieme con appropriate misure di supporto e sintomatiche. Il lavaggio gastrico può essere indicato se viene effettuato poco dopo l'ingestione o in pazienti sintomatici. Il carbone attivo può essere utile nel ridurre l'assorbimento. Duloxetina ha un ampio volume di distribuzione e la diuresi forzata, l'emoperfusione e la perfusione a scambio è improbabile che siano di beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antidepressivi. Codice ATC: N06AX21.  Meccanismo d'azione  Duloxetina è un inibitore combinato della ricaptazione di serotonina (5-HT) e noradrenalina (NA). Duloxetina inibisce debolmente la ricaptazione della dopamina con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Duloxetina viene somministrata come singolo enantiomero. Duloxetina è ampiamente metabolizzata dai sistemi enzimatici di ossidazione (CYP1A2 e il polimorfo CYP2D6), seguiti da quelli di coniugazione. La farmacocinetica di duloxetina dimostra  ...  \r\n\nDati preclinici di sicurezza \r\n Duloxetina non si è rivelata genotossica in una serie di test standard e non si è rivelata cancerogena nei ratti. In studi di cancerogenesi su ratto, cellule multinucleate sono state  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Ipromellosa  Ipromellosa acetato succinato  Saccarosio  Granuli di zucchero  Talco  Biossido di titanio (E171)  Trietilcitrato  Involucro della capsula:  Gelatina  Sodio laurilsolfato  Biossido di titanio (E171)  Indigo carmine (E132)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Yentreve  a base di  Duloxetina Cloridrato  sono:"
}