{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110720",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Samyr 400 20 compresse gastroresistenti 400 mg Samyr 400 400 mg/5 ml polv. e solv. per soluz. iniett. 5 flaconi + 5 fiale\nCos'è Samyr 400? \r\n Samyr 400  è un farmaco a base del principio attivo  Ademetionina Busilato , appartenente alla categoria degli  Antidepressivi  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Samyr 400  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ademetionina Busilato Gruppo terapeutico:  Antidepressivi Forma farmaceutica:  Polvere\nIndicazioni \r\n Sindromi depressive.\nPosologia \r\n Il trattamento può essere iniziato attraverso somministrazione parenterale e continuato per via orale oppure si può iniziare per via orale. \r\n Posologia \r\n Flaconcini:  1 flaconcino al giorno per cicli di 15-20 giorni, per via endovenosa o intramuscolare (equivalente a 400 mg/die). \r\n Compresse:  2 - 3 compresse al dì secondo prescrizione medica (equivalente a 800-1200 mg/die). \r\n La terapia può essere iniziata per via parenterale (un flaconcino al giorno per via endovenosa o intramuscolare per 15 - 20 giorni) e proseguita per via orale (2 - 3 compresse al giorno). \r\n Popolazione pediatrica:  La sicurezza e l'efficacia di ademetionina nei bambini non è stata stabilita. \r\n Anziani  \r\n La selezione della dose per un paziente anziano deve essere fatta con cautela, di solito iniziando dalla dose più bassa all'interno del range terapeutico, e considerando la più alta frequenza di riduzione della funzionalità epatica, renale o cardiaca, di malattie concomitanti oppure di altre terapie farmacologiche. \r\n Pazienti con compromissione renale. \r\n Sono presenti dati clinici limitati in pazienti affetti da alterazioni della funzionalità renale. Perciò si raccomanda cautela quando si somministra ademetionina a tali pazienti. \r\n Modo di somministrazione \r\n Polvere e solvente per soluzione iniettabile  \r\n La polvere liofilizzata deve essere dissolta usando il relativo solvente al momento dell'uso, la porzione non utilizzata deve essere scartata. \r\n Ademetionina non deve essere mescolata con soluzioni alcaline o soluzioni contenenti ioni calcio. Se la polvere di liofilizzato appare diversa dal colore bianco/giallastro (a causa di una lesione della fiala oppure a causa della esposizione al calore), il prodotto non deve essere utilizzato. \r\n La somministrazione per via endovenosa di ademetionina polvere e solvente per soluzione iniettabile deve essere praticata lentamente. \r\n Compresse \r\n Le compresse di ademetionina devono essere deglutite intere e non masticate. \r\n Per un migliore assorbimento della sostanza attiva e per un effetto terapeutico completo, le compresse di ademetionina non devono essere assunte ai pasti. \r\n Le compresse di ademetionina devono essere estratte dal blister immediatamente prima dell'uso. Se le compresse appaiono diverse dal colore bianco/giallastro (a causa della presenza di fori nell'involucro in alluminio), si raccomanda di non utilizzare il prodotto.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti affetti da difetti genetici che influenzano il ciclo della metionina e/o causano omocistinuria e/o iperomocisteinemia (es. deficit della cistationina beta-sintetasi, difetti del metabolismo della vitamina B12). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'iniezione per via endovenosa va praticata lentamente (vedere paragrafo 4.2).  I livelli di ammonio devono essere monitorati in pazienti con stati precirrotici e cirrotici o di iperammoniemia dopo somministrazione orale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stata riportata sindrome serotoninergica in pazienti che assumono ademetionina e clomipramina. Pertanto si raccomanda cautela quando si somministra ademetionina in concomitanza con gli inibitori selettivi del reuptake della serotonina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Samyr 400\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Samyr 400 durante la gravidanza e l'allattamento \r\n Posso prendere Samyr 400 durante la gravidanza e l'allattamento? Quando richiesto da particolari condizioni cliniche (colestasi, vomito gravidico), può essere impiegato con tranquillità in corso di gravidanza senza conseguenze indesiderate per la madre ed il feto.  Gravidanza  L'assunzione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con ademetionina, in alcuni pazienti si sono verificati casi di capogiro. Durante il trattamento si consiglia di non guidare o di usare macchinari fino a quando non si è ragionevolmente certi che la terapia a base di ademetionina non influisce sulla capacità di guidare e di svolgere tali attività. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati casi di assuefazione o di farmaco-dipendenza. Raramente, e in soggetti particolarmente sensibili, il SAMYR può provocare disturbi del ritmo sonno-veglia.  Data l'acidità del pH a cui,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio con ademetionina sembrano essere rari. Il medico deve contattare i centri antiveleno locali. In generale i pazienti devono essere monitorati e deve essere fornita loro terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci dell'apparato gastrointestinale e del metabolismo, Aminoacidi e derivati; codice ATC: A16AA02   Meccanismo di azione ed effetti farmacodinamici  La S-Adenosil L-metionina (Ademetionina) è un amminoacido fisiologicamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo, dopo somministrazione endovenosa, il profilo farmacocinetico del SAMYR è di tipo bi-esponenziale ed è composto da una fase di distribuzione apparente rapida nei tessuti e da una fase  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati eseguiti studi tossicologici, sia a dosi singole che ripetute, in specie animali multiple, inclusi topi, ratti, criceti e cani di entrambi i sessi per via orale e intravenosa.   ...  \r\n\nElenco degli eccipienti \r\n SAMYR 400 mg/5 ml polvere e solvente per soluzione iniettabile Una fiala di solvente da 5 ml contiene: acqua per preparazioni iniettabili, L-lisina, sodio idrossido.  SAMYR 400 mg compresse gastroresistenti \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Samyr 400  a base di  Ademetionina Busilato  sono:"
}