{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110466",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Repatha 140 mg/ml soluzione iniettabile uso sottoc. siringa preriemp. 2 penne preriempite Repatha 140 mg/ml soluzione iniettabile uso sottocutaneo 1 penna preriempita\nCos'è Repatha? \r\n Repatha  è un farmaco a base del principio attivo  Evolocumab , appartenente alla categoria degli  Ipolipemizzanti  e nello specifico  Altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  Amgen S.r.l. a socio unico . Repatha  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amgen Europe BV Concessionario:  Amgen S.r.l. a socio unico Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Evolocumab Gruppo terapeutico:  Ipolipemizzanti Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n Ipercolesterolemia e dislipidemia mista \r\n Repatha è indicato nei pazienti adulti affetti da ipercolesterolemia primaria (familiare eterozigote e non familiare) o da dislipidemia mista, in aggiunta alla dieta: \r\n \r\n  in associazione ad una statina o ad una statina con altre terapie ipolipemizzanti in pazienti che non raggiungono livelli di C-LDL target con la dose massima tollerata di una statina, oppure \r\n  in monoterapia o in associazione ad altre terapie ipolipemizzanti in pazienti intolleranti alle statine o per i quali l'uso di statine è controindicato. \r\n \r\n Ipercolesterolemia familiare omozigote \r\n Repatha è indicato in associazione ad altre terapie ipolipemizzanti negli adulti e negli adolescenti di almeno 12 anni di età con ipercolesterolemia familiare omozigote. \r\n Malattia cardiovascolare aterosclerotica accertata \r\n Repatha è indicato negli adulti con malattia cardiovascolare aterosclerotica accertata (infarto del miocardio, ictus o arteriopatia periferica) per ridurre il rischio cardiovascolare riducendo i livelli di C-LDL, in aggiunta alla correzione di altri fattori di rischio: \r\n \r\n  in associazione alla dose massima tollerata di statina con o senza altre terapie ipolipemizzanti oppure, \r\n  in monoterapia o in associazione ad altre terapie ipolipemizzanti in pazienti intolleranti alle statine o per i quali l'uso di statine è controindicato. \r\n \r\n Per i risultati dello studio relativi agli effetti sul C-LDL, eventi cardiovascolari e popolazioni studiate, vedere il paragrafo 5.1.\nPosologia \r\n Prima di iniziare il trattamento con Evolocumab si devono escludere cause secondarie di iperlipidemia o dislipidemia mista (ad es. sindrome nefrosica, ipotiroidismo). \r\n Posologia \r\n Ipercolesterolemia primaria e dislipidemia mista negli adulti \r\n La dose raccomandata di evolocumab è 140 mg ogni due settimane o 420 mg una volta al mese; le due dosi sono clinicamente equivalenti. \r\n Ipercolesterolemia familiare omozigote in adulti e adolescenti di età pari o superiore ai 12 anni \r\n La dose iniziale raccomandata è 420 mg una volta al mese. Dopo 12 settimane di trattamento e in assenza di una risposta clinicamente rilevante, è possibile aumentare la frequenza della somministrazione a 420 mg ogni 2 settimane. I pazienti sottoposti ad aferesi possono iniziare il trattamento con 420 mg ogni 2 settimane, facendolo coincidere con lo schema dell'aferesi. \r\n Malattia cardiovascolare aterosclerotica accertata negli adulti \r\n La dose raccomandata di evolocumab è 140 mg ogni due settimane o 420 mg una volta al mese; le due dosi sono clinicamente equivalenti. \r\n Popolazioni speciali \r\n Pazienti anziani (età ≥ 65 anni) \r\n Non sono necessari aggiustamenti della dose nei pazienti anziani. \r\n Pazienti con compromissione renale \r\n Non sono necessari aggiustamenti della dose in pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Pazienti con compromissione epatica \r\n Non sono necessari aggiustamenti della dose in pazienti con compromissione epatica lieve; per i pazienti con compromissione epatica moderata e grave, vedere il paragrafo 4.4. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Repatha nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite nell'indicazione per l'ipercolesterolemia primaria e per la dislipidemia mista. Non ci sono dati disponibili. \r\n La sicurezza e l'efficacia di Repatha nei bambini di età inferiore ai 12 anni non sono state stabilite nell'indicazione per l'ipercolesterolemia familiare omozigote. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso sottocutaneo. \r\n Evolocumab deve essere somministrato mediante iniezione sottocutanea da praticare nell'addome, nella coscia o nella parte superiore del braccio. Si deve effettuare una rotazione dei siti di iniezione e le iniezioni non devono essere eseguite in corrispondenza di aree in cui la cute è sensibile, presenta ecchimosi, rossori o indurimenti. \r\n Evolocumab non deve essere somministrato per via endovenosa o intramuscolare. \r\n Repatha 140 mg soluzione iniettabile in siringa preriempita \r\n La dose da 140 mg deve essere somministrata utilizzando una singola siringa preriempita. \r\n La dose da 420 mg deve essere somministrata utilizzando tre siringhe preriempite, iniettate consecutivamente nell'arco di 30 minuti. \r\n Repatha 140 mg soluzione iniettabile in penna preriempita \r\n La dose da 140 mg deve essere somministrata utilizzando una singola penna preriempita. \r\n La dose da 420 mg deve essere somministrata utilizzando tre penne preriempite, iniettate consecutivamente nell'arco di 30 minuti. \r\n Repatha 420 mg soluzione iniettabile in cartuccia \r\n La dose da 420 mg deve essere somministrata utilizzando una singola cartuccia con il mini-dosatore automatico. \r\n Repatha è destinato all'autosomministrazione da parte del paziente dopo un adeguato addestramento. La somministrazione di evolocumab può anche essere eseguita da un soggetto addestrato alla somministrazione del prodotto. \r\n Utilizzo esclusivamente monouso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Compromissione epatica  Una riduzione dell'esposizione totale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi di interazione.  Nell'ambito degli studi clinici è stata studiata l'interazione farmacocinetica tra statine ed evolocumab. Nei pazienti in trattamento concomitante con statine è stato osservato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Repatha\"  insieme ad altri farmaci come  M-M-Rvaxpro ,  Priorix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Repatha durante la gravidanza e l'allattamento \r\n Posso prendere Repatha durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Repatha in donne in gravidanza non esistono o sono in numero limitato.  Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Repatha non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente alle dosi raccomandate sono nasofaringite (7,4%), infezione delle vie respiratorie superiori (4,6%), dolore dorsale (4,4%), artralgia (3,9%), influenza (3,2%)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi sugli animali non sono stati osservati effetti indesiderati a esposizioni fino a 300 volte più elevate rispetto a quelle utilizzate nei pazienti trattati con 420 mg di Evolocumab una volta al mese. \r\n Non è disponibile un trattamento specifico in caso di sovradosaggio con evolocumab. In caso di sovradosaggio, il paziente deve essere sottoposto a un trattamento sintomatico e si dovrà ricorrere a misure di supporto secondo necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificatrici dei lipidi, altre sostanze modificatrici dei lipidi, codice ATC: C10AX13  Meccanismo d'azione  Evolocumab si lega selettivamente al PCSK9 e impedisce il legame del PCSK9 circolante con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  In seguito alla somministrazione di una singola dose sottocutanea da 140 mg o 420 mg di Evolocumab ad adulti sani, le concentrazioni sieriche massime mediane sono state  ...  \r\n\nDati preclinici di sicurezza \r\n Nei criceti, Evolocumab non è risultato cancerogeno a esposizioni molto più elevate rispetto a quelle dei pazienti trattati alla dose di 420 mg una volta al mese. Non sono state  ...  \r\n\nElenco degli eccipienti \r\n Prolina  Acido acetico glaciale  Polisorbato 80  Sodio idrossido (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Repatha  a base di  Evolocumab  sono:"
}