{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110464",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Reparil 1% + 5% gel 40 g Reparil 2% + 5% gel 40 g\nCos'è Reparil? \r\n Reparil  è un farmaco a base del principio attivo  Escina + Dietilamina Salicilato , appartenente alla categoria degli  Acido salicilico e derivati  e nello specifico  Preparati a base di derivati dell'acido salicilico . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Reparil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Escina + Dietilamina Salicilato Gruppo terapeutico:  Acido salicilico e derivati Forma farmaceutica:  gel\nIndicazioni \r\n Traumatologia minore\nPosologia \r\n Adulti ed adolescenti (12-18 anni):  \r\n Applicare e spalmare un sottile strato di REPARIL sulla cute della zona da trattare da 1 a 3 volte al giorno. \r\n Applicare il gel direttamente sulla parte interessata. Dopo ogni applicazione lavarsi accuratamente le mani. \r\n Bambini al di sotto dei 12 anni: \r\n La sicurezza e l'efficacia di REPARIL nei bambini al di sotto dei 12 anni di età non sono state stabilite. Non ci sono dati disponibili.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n REPARIL non va impiegato su lesioni aperte (ferite), mucose ed aree cutanee trattate con radiazioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non sussistono rischi di assuefazione e dipendenza.  Trattandosi di un preparato per applicazioni topiche, il suo uso deve essere esclusivamente esterno.  L'uso, specie prolungato, dei prodotti per uso topico può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Reparil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Reparil durante la gravidanza e l'allattamento \r\n Posso prendere Reparil durante la gravidanza e l'allattamento? In caso di gravidanza e durante l'allattamento si sconsiglia di utilizzare REPARIL se non sotto stretto controllo medico. È tuttavia opportuno evitare l'uso prolungato (massimo 3 settimane) del prodotto su \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n REPARIL non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n In rari casi possono comparire reazioni di ipersensibilità come rossore, desquamazione e disidratazione della pelle.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per uso topico, per dolori articolari e muscolari.  Codice ATC: M02AC.  L'escina agisce sulle pareti vascolari. In caso di aumento della permeabilità dovuto all'infiammazione riduce l'essudazione, limitando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stato dimostrato, su varie specie animali e sull'uomo, che l'assorbimento dell'escina dopo l'applicazione topica è molto basso (< 2%).  Nel punto di applicazione sono riscontrabili concentrazioni chiaramente misurabili nella  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Lavanda essenza, arancio amaro fiore essenza, carbomeri, macrogol 6 glicerolo caprilocaprato, disodio edetato, trometamolo, alcool isopropilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Reparil  a base di  Escina + Dietilamina Salicilato  sono:"
}