{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111051",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Soluvit 10 flaconcini 10 ml polvere per soluzione per infusione\nCos'è Soluvit? \r\n Soluvit  è un farmaco a base del principio attivo  Complesso Vitaminico , appartenente alla categoria degli  Vitamine  e nello specifico  Vitamine . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Soluvit  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Complesso Vitaminico Gruppo terapeutico:  Vitamine Forma farmaceutica:  Polvere\nIndicazioni \r\n SOLUVIT è indicato in corso di nutrizione parenterale, in pazienti, adulti e bambini, come supplemento di vitamine idrosolubili.\nPosologia \r\n Posologia \r\n Il contenuto di un flaconcino di SOLUVIT costituisce la quantità giornaliera necessaria per adulti e per bambini di peso corporeo superiore a 10 kg. \r\n I bambini di peso inferiore ai 10 kg dovrebbero ricevere 1/10 del contenuto del flaconcino per ogni kg di peso corporeo. \r\n M odo di somministrazione \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. In particolare non iniettare in soggetti che abbiano presentato segni d'intolleranza alla tiamina (Vit B 1 ) o al metil p- idrossibenzoato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sembra che alcune neuropatie ottiche rispondano in modo positivo a dosi massive di idrossicobalamina, mentre sono influenzate in modo negativo dalla cianocobalamina.  L'acido folico può provocare l'abbassamento delle concentrazioni sieriche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La vitamina B6 può ridurre gli effetti della levodopa.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Soluvit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Soluvit durante la gravidanza e l'allattamento \r\n Posso prendere Soluvit durante la gravidanza e l'allattamento? Non sono stati effettuati studi sulla funzione riproduttiva nell'animale o studi clinici in donne gravide; ciò non di meno, la tollerabilità della somministrazione di vitamine idrosolubili durante la gravidanza è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non applicabile. \r\n\nEffetti indesiderati \r\n Possono insorgere   reazioni allergiche in pazienti ipersensibili ai componenti di SOLUVIT (per es. tiamina o metil p- idrossibenzoato)  reazione anafilattica grave, con frequenza non nota, dovuta alla presenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio da vitamine idrosolubili. In caso di sovradosaggio non è necessario un trattamento specifico. Vedere anche il punto 4.3 \"Controindicazioni\". \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitamine, codice ATC: B05XC  SOLUVIT è una miscela di vitamine idrosolubili dosate nella quantità che generalmente viene assorbita con la dieta. L'unico effetto farmacodinamico di SOLUVIT è quello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Se somministrate per infusione endovenosa, le vitamine idrosolubili contenute in SOLUVIT hanno evidenziato un andamento cinetico simile a quello delle vitamine idrosolubili presenti nella dieta.  ...  \r\n\nDati preclinici di sicurezza \r\n La valutazione della tollerabilità si basa principalmente sull'esperienza clinica e sulla documentazione.  ...  \r\n\nElenco degli eccipienti \r\n Glicina (acido aminoacetico), Metil p-idrossibenzoato, Sodio edetato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Soluvit  a base di  Complesso Vitaminico  sono:"
}