{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111133",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stelara 45 mg soluzione iniett. uso sottoc. siringa 0,5 ml (90 mg/ml) Stelara 90 mg soluzione iniett. uso sottoc. siringa 1 ml (90 mg/ml)\nCos'è Stelara? \r\n Stelara  è un farmaco a base del principio attivo  Ustekinumab , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Stelara  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ustekinumab Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Psoriasi a placche \r\n STELARA è indicato per il trattamento della psoriasi a placche di grado da moderato a severo, in pazienti adulti che non hanno risposto, o che presentano controindicazioni o che sono intolleranti ad altre terapie sistemiche, incluse ciclosporina, metotrexato (MTX) o PUVA (psoraleni e raggi ultravioletti A) (vedere paragrafo 5.1). \r\n Psoriasi a placche nei pazienti pediatrici \r\n STELARA è indicato per il trattamento della psoriasi a placche di grado da moderato a severo in pazienti adolescenti a partire dai 12 anni di età che non sono adeguatamente controllati da altre terapie sistemiche o fototerapia o ne sono intolleranti (vedere paragrafo 5.1). \r\n Artrite psoriasica (PsA) \r\n STELARA, da solo o in associazione a MTX, è indicato per il trattamento dell'artrite psoriasica attiva in pazienti adulti quando la risposta a precedente terapia con farmaci antireumatici modificanti la malattia non biologici (DMARDs) è risultata inadeguata (vedere paragrafo 5.1). \r\n Malattia di Crohn \r\n STELARA è indicato per il trattamento di pazienti adulti affetti da malattia di Crohn attiva di grado da moderato a grave che hanno avuto una risposta inadeguata, hanno perso la risposta o sono risultati essere intolleranti alla terapia convenzionale o ad un antagonista del TNFα o che hanno controindicazioni mediche per tali terapie.\nPosologia \r\n STELARA deve essere usato sotto la guida e la supervisione di medici specialisti con esperienza nella diagnosi e nel trattamento delle condizioni per cui STELARA è indicato. \r\n Posologia \r\n Psoriasi a placche \r\n La posologia raccomandata di STELARA è una dose iniziale di 45 mg somministrata per via sottocutanea, seguita da una dose di 45 mg dopo 4 settimane e, successivamente, ogni 12 settimane. \r\n Occorre prendere in considerazione l'interruzione del trattamento nei pazienti che non hanno mostrato alcuna risposta ad un trattamento di 28 settimane. \r\n Pazienti con peso corporeo > 100 kg \r\n In pazienti con un peso superiore a 100 kg la dose iniziale da somministrare per via sottocutanea è di 90 mg, seguita da una dose di 90 mg dopo 4 settimane e, successivamente, ogni 12 settimane. È stato dimostrato che la dose di 45 mg è efficace anche in questi pazienti. Tuttavia la dose di 90 mg ha evidenziato una maggiore efficacia (vedere paragrafo 5.1, Tabella 4). \r\n Artrite psoriasica (PsA) \r\n La posologia raccomandata di STELARA è una dose iniziale di 45 mg somministrata per via sottocutanea, seguita da una dose di 45 mg dopo 4 settimane e, successivamente, ogni 12 settimane. In alternativa, nei pazienti con un peso corporeo > 100 kg possono essere usati 90 mg. \r\n Occorre prendere in considerazione l'interruzione del trattamento nei pazienti che non hanno mostrato alcuna risposta ad un trattamento di 28 settimane. \r\n Anziani (≥ 65 anni) \r\n Non è necessario alcun aggiustamento della dose per i pazienti anziani (vedere paragrafo 4.4). \r\n Insufficienza renale ed epatica \r\n STELARA non è stato studiato in questa popolazione di pazienti. Non è possibile fornire alcuna raccomandazione sulla dose da somministrare. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di STELARA nei bambini con psoriasi al di sotto dei 12 anni di età o nei bambini con artrite psoriasica al di sotto dei 18 anni di età non sono ancora state stabilite. \r\n Psoriasi a placche nei pazienti pediatrici (a partire dai 12 anni di età) \r\n La dose raccomandata di STELARA sulla base del peso corporeo è mostrata nelle tabelle seguenti (Tabella 1 e 2). STELARA deve essere somministrato alle Settimane 0 e 4, e successivamente ogni 12 settimane. \r\n Tabella 1: dose raccomandata di STELARA per i pazienti pediatrici con psoriasi \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo al tempo della dose \r\n    \r\n    \r\n    Dose raccomandata \r\n    \r\n   \r\n   \r\n    \r\n    < 60 kg \r\n    \r\n    \r\n    0,75 mg/kg a \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 60-≤ 100 kg \r\n    \r\n    \r\n    45 mg \r\n    \r\n   \r\n   \r\n    \r\n    > 100 kg \r\n    \r\n    \r\n    90 mg \r\n    \r\n   \r\n   \r\n    \r\n    a  Per calcolare il volume di iniezione (mL) per i pazienti < 60 kg, usare la seguente formula:  peso corporeo  (kg) x  0,0083  (mL/kg) o vedere la Tabella 2. Il volume calcolato deve essere arrotondato con l'approssimazione di 0,01 mL e somministrato usando una siringa graduata da 1 mL. È disponibile un flaconcino da 45 mg per i pazienti pediatrici che hanno bisogno di ricevere meno dell'intera dose di 45 mg. \r\n    \r\n   \r\n  \r\n \r\n \r\n Tabella 2: volumi di iniezione di STELARA per pazienti pediatrici < 60 kg con psoriasi \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo al tempo della dose (kg) \r\n    \r\n    \r\n    Dose (mg) \r\n    \r\n    \r\n    Volume di iniezione (mL) \r\n    \r\n   \r\n   \r\n    \r\n    30 \r\n    \r\n    \r\n    22,5 \r\n    \r\n    \r\n    0,25 \r\n    \r\n   \r\n   \r\n    \r\n    31 \r\n    \r\n    \r\n    23,3 \r\n    \r\n    \r\n    0,26 \r\n    \r\n   \r\n   \r\n    \r\n    32 \r\n    \r\n    \r\n    24,0 \r\n    \r\n    \r\n    0,27 \r\n    \r\n   \r\n   \r\n    \r\n    33 \r\n    \r\n    \r\n    24,8 \r\n    \r\n    \r\n    0,27 \r\n    \r\n   \r\n   \r\n    \r\n    34 \r\n    \r\n    \r\n    25,5 \r\n    \r\n    \r\n    0,28 \r\n    \r\n   \r\n   \r\n    \r\n    35 \r\n    \r\n    \r\n    26,3 \r\n    \r\n    \r\n    0,29 \r\n    \r\n   \r\n   \r\n    \r\n    36 \r\n    \r\n    \r\n    27,0 \r\n    \r\n    \r\n    0,30 \r\n    \r\n   \r\n   \r\n    \r\n    37 \r\n    \r\n    \r\n    27,8 \r\n    \r\n    \r\n    0,31 \r\n    \r\n   \r\n   \r\n    \r\n    38 \r\n    \r\n    \r\n    28,5 \r\n    \r\n    \r\n    0,32 \r\n    \r\n   \r\n   \r\n    \r\n    39 \r\n    \r\n    \r\n    29,3 \r\n    \r\n    \r\n    0,32 \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    30,0 \r\n    \r\n    \r\n    0,33 \r\n    \r\n   \r\n   \r\n    \r\n    41 \r\n    \r\n    \r\n    30,8 \r\n    \r\n    \r\n    0,34 \r\n    \r\n   \r\n   \r\n    \r\n    42 \r\n    \r\n    \r\n    31,5 \r\n    \r\n    \r\n    0,35 \r\n    \r\n   \r\n   \r\n    \r\n    43 \r\n    \r\n    \r\n    32,3 \r\n    \r\n    \r\n    0,36 \r\n    \r\n   \r\n   \r\n    \r\n    44 \r\n    \r\n    \r\n    33,0 \r\n    \r\n    \r\n    0,37 \r\n    \r\n   \r\n   \r\n    \r\n    45 \r\n    \r\n    \r\n    33,8 \r\n    \r\n    \r\n    0,37 \r\n    \r\n   \r\n   \r\n    \r\n    46 \r\n    \r\n    \r\n    34,5 \r\n    \r\n    \r\n    0,38 \r\n    \r\n   \r\n   \r\n    \r\n    47 \r\n    \r\n    \r\n    35,3 \r\n    \r\n    \r\n    0,39 \r\n    \r\n   \r\n   \r\n    \r\n    48 \r\n    \r\n    \r\n    36,0 \r\n    \r\n    \r\n    0,40 \r\n    \r\n   \r\n   \r\n    \r\n    49 \r\n    \r\n    \r\n    36,8 \r\n    \r\n    \r\n    0,41 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    37,5 \r\n    \r\n    \r\n    0,42 \r\n    \r\n   \r\n   \r\n    \r\n    51 \r\n    \r\n    \r\n    38,3 \r\n    \r\n    \r\n    0,42 \r\n    \r\n   \r\n   \r\n    \r\n    52 \r\n    \r\n    \r\n    39,0 \r\n    \r\n    \r\n    0,43 \r\n    \r\n   \r\n   \r\n    \r\n    53 \r\n    \r\n    \r\n    39,8 \r\n    \r\n    \r\n    0,44 \r\n    \r\n   \r\n   \r\n    \r\n    54 \r\n    \r\n    \r\n    40,5 \r\n    \r\n    \r\n    0,45 \r\n    \r\n   \r\n   \r\n    \r\n    55 \r\n    \r\n    \r\n    41,3 \r\n    \r\n    \r\n    0,46 \r\n    \r\n   \r\n   \r\n    \r\n    56 \r\n    \r\n    \r\n    42,0 \r\n    \r\n    \r\n    0,46 \r\n    \r\n   \r\n   \r\n    \r\n    57 \r\n    \r\n    \r\n    42,8 \r\n    \r\n    \r\n    0,47 \r\n    \r\n   \r\n   \r\n    \r\n    58 \r\n    \r\n    \r\n    43,5 \r\n    \r\n    \r\n    0,48 \r\n    \r\n   \r\n   \r\n    \r\n    59 \r\n    \r\n    \r\n    44,3 \r\n    \r\n    \r\n    0,49 \r\n    \r\n   \r\n  \r\n \r\n \r\n Bisogna prendere in considerazione l'interruzione del trattamento nei pazienti che non mostrano una risposta fino a 28 settimane di trattamento. \r\n Malattia di Crohn \r\n Nel regime di trattamento, la prima dose di STELARA è somministrata per via endovenosa. Per la posologia del regime di dosaggio per via endovenosa, vedere paragrafo 4.2 dell'RCP di STELARA 130 mg concentrato per soluzione per infusione. \r\n La prima somministrazione sottocutanea di 90 mg di STELARA deve avvenire alla settimana 8 dopo la dose endovenosa. Dopo questa, si consiglia la dose ogni 12 settimane. \r\n I pazienti che non hanno mostrato risposta adeguata 8 settimane dopo la prima dose per via sottocutanea, possono ricevere poi una seconda dose per via sottocutanea (vedere paragrafo 5.1). \r\n I pazienti che non hanno risposto alla dose ogni 12 settimane possono beneficiare di un aumento della frequenza di dosaggio ogni 8 settimane (vedere paragrafo 5.1). \r\n I pazienti possono ricevere successivamente la dose ogni 8 settimane o ogni 12 settimane in base al giudizio clinico (vedere paragrafo 5.1). \r\n Occorre prendere in considerazione l'interruzione del trattamento nei pazienti che non mostrano evidenza di beneficio terapeutico alla settimana 16 o 16 settimane dopo il passaggio alla dose ogni 8 settimane. \r\n Immunomodulatori e / o corticosteroidi possono essere continuati durante il trattamento con STELARA. Nei pazienti che hanno risposto al trattamento con STELARA i corticosteroidi possono essere ridotti o sospesi in accordo allo standard di cura. \r\n Se la terapia viene interrotta, la ripresa del trattamento con somministrazione sottocutanea ogni 8 settimane è sicura ed efficace. \r\n Anziani (≥ 65 anni) \r\n Non è necessario alcun aggiustamento della dose per i pazienti anziani (vedere paragrafo 4.4). \r\n Insufficienza renale ed epatica \r\n STELARA non è stato studiato in questa popolazione di pazienti. Non è possibile fornire alcuna raccomandazione sulla dose da somministrare. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di STELARA nel trattamento della malattia di Crohn nei bambini al di sotto dei 18 anni di età non sono ancora state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n STELARA 45 mg e 90 mg in flaconcini o siringhe preriempite è formulato solo per iniezione sottocutanea. Se possibile, evitare l'iniezione in aree interessate dalla psoriasi. \r\n Dopo aver ricevuto adeguate istruzioni sulla tecnica di iniezione sottocutanea, i pazienti o coloro che se ne prendono cura possono somministrare STELARA se il medico lo ritiene opportuno. Comunque il medico deve assicurare un appropriato controllo periodico dei pazienti. Ai pazienti o a coloro che se ne prendono cura deve essere spiegato di somministrare la quantità prescritta di STELARA secondo le indicazioni fornite nel foglio illustrativo. Le istruzioni complete per la somministrazione sono riportate nel foglio illustrativo. \r\n Per ulteriori informazioni sulla preparazione e sulle precauzioni particolari per la manipolazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezione attiva, clinicamente rilevante (per esempio tubercolosi attiva; vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Infezioni  Ustekinumab può aumentare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I vaccini vivi non devono essere somministrati contemporaneamente a STELARA (vedere paragrafo 4.4).  Non sono stati effettuati studi di interazione nell'uomo. Nelle analisi di farmacocinetica nella popolazione di pazienti degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stelara\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stelara durante la gravidanza e l'allattamento \r\n Posso prendere Stelara durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Le donne potenzialmente fertili devono utilizzare metodi contraccettivi efficaci durante il trattamento e per almeno 15 settimane dopo la sospensione dello stesso.  Gravidanza  Non ci sono sufficienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n STELARA non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni con Ustekinumab (> 5%) nelle fasi controllate degli studi clinici sulla psoriasi, sull'artrite psoriasica e sulla malattia di Crohn negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi singole del medicinale fino a 6 mg/kg sono state somministrate per via endovenosa in studi clinici, senza osservare la comparsa di tossicità limitante la dose. In caso di sovradosaggio, si raccomanda di monitorare il paziente per riscontrare eventuali segni o sintomi di reazioni avverse e di istituire immediatamente una terapia sintomatica adeguata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, inibitori dell'interleukina, codice ATC: L04AC05.  Meccanismo d'azione  Ustekinumab è un anticorpo monoclonale IgG1κ interamente umano che lega con specificità la proteina p40, subunità condivisa delle interluchine (IL)-12 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nei soggetti sani il tempo mediano per raggiungere la concentrazione sierica massima (tmax) è stato 8,5 giorni dopo una singola somministrazione per via sottocutanea di 90 mg. I valori  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo (es. tossicità per gli organi) sulla base di studi di tossicità a dosi ripetute e di tossicità riproduttiva e dello sviluppo,  ...  \r\n\nElenco degli eccipienti \r\n L-istidina  L-istidina monoidrocloridrato monoidrato  Polisorbato 80  Saccarosio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stelara  a base di  Ustekinumab  sono:"
}