{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111175",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sumatriptan EG 50 mg 4 compresse rivestite con film\nCos'è Sumatriptan EG? \r\n Sumatriptan EG  è un farmaco a base del principio attivo  Sumatriptan Succinato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Sumatriptan EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sumatriptan Succinato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'attacco acuto di emicrania con o senza aura.\nPosologia \r\n \r\n Le compresse di sumatriptan non devono essere usate come profilassi. \r\n Si raccomanda la somministrazione di sumatriptan in monoterapia per il trattamento dell'attacco acuto di emicrania. Sumatriptan non deve essere somministrato in associazione a specialità medicinali contenenti ergotamina o suoi derivati (incluso metisergide) (vedere paragrafo 4.3). \r\n Si consiglia di assumere sumatriptan il più presto possibile dall'inizio dell'attacco di emicrania. Il medicinale è efficace allo stesso modo in qualsiasi momento dell'attacco venga assunto. \r\n Posologia \r\n Si consiglia di non superare i seguenti dosaggi raccomandati. \r\n Adulti : \r\n La dose raccomandata di sumatriptan per via orale è di una compressa da 50 mg. Per alcuni pazienti può essere necessaria una compressa da 100 mg. \r\n Se un paziente non risponde alla prima dose di sumatriptan, non deve essere assunta una seconda dose per lo stesso attacco. In questi casi l'attacco può essere trattato con paracetamolo, acido acetilsalicilico o farmaci antiinfiammatori non steroidei. Le compresse di sumatriptan possono essere assunte per gli attacchi successivi. \r\n Se il paziente ha risposto alla prima dose, ma i sintomi si ripresentano, si può somministrare una seconda dose nelle successive 24 ore, fatto salvo che venga mantenuto un intervallo minimo di 2 ore tra le due dosi. Non devono essere assunti più di 300 mg durante le 24 ore. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di sumatriptan compresse nei bambini di età inferiore ai 10 anni non sono state stabilite. Non sono disponibili dati clinici in questo gruppo di età. \r\n L'efficacia e la sicurezza di sumatriptan compresse nei bambini e adolescenti dai 10 ai 17 anni non sono state dimostrate in studi clinici condotti in questo gruppo di età. Pertanto l'uso di sumatriptan compresse nei bambini e adolescenti dai 10 ai 17 anni di età non è raccomandato (vedere paragrafo 5.1). \r\n Anziani (sopra i 65 anni di età) \r\n L'esperienza sull'utilizzo delle compresse di sumatriptan in pazienti di età superiore ai 65 anni è limitata. La farmacocinetica non è significativamente diversa da una popolazione più giovane, ma fino a quando non saranno disponibili ulteriori dati clinici, nei pazienti di età superiore a 65 anni l'uso di sumatriptan non è raccomandato. \r\n Insufficienza epatica \r\n Pazienti con insufficienza epatica da lieve a moderata: deve essere considerata la possibilità di somministrare dosi inferiori di 25-50 mg in pazienti con insufficienza epatica da lieve a moderata. \r\n Modo di somministrazione \r\n Le compresse devono essere ingerite intere con acqua.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il sumatriptan non deve essere somministrato a pazienti con pregresso infarto miocardico o con cardiopatia ischemica, vasospasmo coronarico (angina di Prinzmetal), vasculopatie periferiche come pure a pazienti con segni o sintomi riconducibili a cardiopatia ischemica. \r\n Il sumatriptan non deve essere somministrato a pazienti con anamnesi di accidenti cerebrovascolari (CVA) o attacchi ischemici transitori (TIA). \r\n Sumatriptan non deve essere somministrato a pazienti con grave compromissione della funzionalità epatica. \r\n È controindicato l'uso di sumatriptan in pazienti con ipertensione da moderata a grave oppure con ipertensione lieve non controllata. \r\n È controindicata la somministrazione concomitante di ergotamina o derivati dell'ergotamina (inclusa metisergide) o qualsiasi triptano agonista del recettore 5-idrossitriptano 1  (5-HT 1 ) (vedere paragrafo 4.5). \r\n La somministrazione concomitante di inibitori delle monoaminoossidasi (MAO-inibitori) (ad es. selegilina o moclobemide) e sumatriptan è controindicata. \r\n Il sumatriptan non deve essere somministrato nelle 2 settimane successive alla sospensione della terapia con MAO-inibitori. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le compresse di sumatriptan devono essere utilizzate solo dopo che sia stata fatta una diagnosi certa di emicrania.  Il sumatriptan non è indicato nel trattamento dell'emicrania emiplegica, basilare od oftalmoplegica.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi è evidenza di interazione con propranololo, flunarizina, pizotifene o alcool.  Sono disponibili dati limitati circa un'interazione con preparazioni contenenti ergotamina o un altro triptano agonista del recettore 5HT1.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sumatriptan EG\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sumatriptan EG durante la gravidanza e l'allattamento \r\n Posso prendere Sumatriptan EG durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati post-marketing relativi all'impiego di sumatriptan in oltre 1.000 donne durante il primo trimestre di gravidanza. Benché questi dati contengano informazioni insufficienti per poter formulare conclusioni definitive, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'utilizzo di macchinari. \r\n L'emicrania o il suo trattamento con sumatriptan possono dar luogo a sonnolenza. Ciò può influenzare la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito classificati per apparato e per frequenza.  Le frequenze sono definite come:      Molto comune:  ≥1/10      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n Dosi superiori a 400 mg per via orale e a 16 mg per via sottocutanea non sono state associate ad effetti collaterali diversi da quelli citati. I pazienti hanno ricevuto iniezioni singole fino a 12 mg per via sottocutanea, senza significativi effetti indesiderati. \r\n Trattamento \r\n Se si verifica sovradosaggio, il paziente deve essere monitorato per almeno 10 ore e applicata un'opportuna terapia di supporto. \r\n Non si sa quale effetto abbiano l'emodialisi o la dialisi peritoneale sulle concentrazioni plasmatiche del sumatriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici: antiemicranici; agonisti selettivi dei recettori-5HT1.  Codice ATC: N02CC01.  Il sumatriptan è un agonista specifico e selettivo dei recettori vascolari della 5-idrossitriptamina1 ed è privo di effetti sugli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il sumatriptan viene assorbito rapidamente; il 70% della concentrazione massima si raggiunge dopo 45 minuti. Dopo una dose di 100 mg il livello del picco plasmatico medio  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sperimentali di tossicità acuta e cronica non hanno evidenziato effetti tossici nell'ambito delle dosi terapeutiche per l'uomo.  In uno studio di fertilità condotto sui ratti è stata riscontrata una  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Ferro ossido rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sumatriptan EG  a base di  Sumatriptan Succinato  sono:  Imigran ,  Sumatriptan Accord ,  Sumatriptan Aurobindo Italia ,  Sumatriptan DOC Generici ,  Sumatriptan Mylan - Compressa Rivestita ,  Sumatriptan Sandoz ,  Sumatriptan Teva - Compressa Rivestita ,  Sumatriptan Zentiva"
}