{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111174",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sumatriptan DOC Generici 100 mg 4 compresse rivestite con film Sumatriptan DOC Generici 50 mg 4 compresse rivestite con film\nCos'è Sumatriptan DOC Generici? \r\n Sumatriptan DOC Generici  è un farmaco a base del principio attivo  Sumatriptan Succinato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Sumatriptan DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sumatriptan Succinato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento acuto dell'emicrania con o senza aura.\nPosologia \r\n \r\n Il sumatriptan non deve essere utilizzato come profilassi. \r\n Il sumatriptan è raccomandato in monoterapia per il trattamento acuto dell'attacco di emicrania e non deve essere somministrato in associazione a ergotamina o derivati dell'ergotamina (inclusa metisergide) (vedere paragrafo 4.3). \r\n Si consiglia di assumere il sumatriptan prima possibile dopo l'inizio dell'attacco di emicrania. Il sumatriptan è ugualmente efficace anche se somministrato in una qualunque fase dell'attacco. \r\n Adulti \r\n La dose orale raccomandata è di una singola compressa da 50 mg. Alcuni pazienti possono richiedere 100 mg. \r\n Se un paziente non risponde alla prima dose di sumatriptan, non deve assumere una seconda dose per lo stesso attacco. Le compresse di sumatriptan possono essere assunte per trattare attacchi successivi. \r\n Se il paziente risponde alla prima dose, ma i sintomi si ripresentano può essere somministrata una seconda dose entro le successive 24 ore, a condizione che tra le due somministrazioni ci sia un intervallo minimo di 2 ore. Non devono essere assunti più di 300 mg in un periodo di 24 ore. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza delle compresse di sumatriptan in bambini di età inferiore a 10 anni non sono state stabilite. Non ci sono dati clinici disponibili in questo gruppo di età. \r\n L'efficacia e la sicurezza delle compresse di sumatriptan in bambini dai 10 ai 17 anni di età non sono state dimostrate negli studi clinici effettuati in questo gruppo di età. Pertanto l'uso delle compresse di sumatriptan in bambini dai 10 ai 17 anni di età non è raccomandato (vedere paragrafo 5.1). \r\n Anziani (sopra 65 anni di età) \r\n L'esperienza nell'utilizzo di sumatriptan compresse in pazienti di età superiore a 65 anni è limitata. La farmacocinetica non si differenzia in modo significativo rispetto a quella relativa a una popolazione più giovane, ma l'uso di sumatriptan in pazienti di età superiore a 65 anni non è raccomandato fino a quando non saranno disponibili ulteriori dati clinici. \r\n Insufficienza epatica \r\n Pazienti con insufficienza epatica da lieve a moderata: si deve considerare la possibilità di somministrare dosi inferiori di 25-50 mg in pazienti con insufficienza epatica da lieve a moderata. \r\n Insufficienza renale \r\n Vedere paragrafo 4.4 \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere con acqua.\nControindicazioni \r\n \r\n Ipersensibilità al sumatriptan o a uno qualsiasi degli eccipienti. \r\n Sumatriptan non deve essere somministrato a pazienti con un pregresso infarto del miocardio o affetti da cardiopatia ischemica, vasospasmo coronarico (angina di Prinzmetal), vasculopatiaperiferica, oppure a pazienti che presentano segni o sintomi compatibili con una cardiopatia ischemica. \r\n Sumatriptan non deve essere somministrato a pazienti con anamnesi di accidente cerebrovascolare (CVA) o attacco ischemico transitorio (TIA). \r\n Sumatriptan non deve essere somministrato a pazienti con una grave compromissione della funzione epatica. \r\n L'uso del sumatriptan è controindicato inpazienti con ipertensione moderata o grave e ipertensione lieve non controllata. \r\n È controindicata la somministrazione concomitante di ergotamina o di derivati dell'ergotamina (inclusa metisergide) o di un qualunque agonista del recettore 5-idrossitriptamina 1  (5-HT 1 ), (vedere paragrafo 4.5). \r\n È controindicata la somministrazione contemporanea di inibitori delle monoaminossidasi (MAOIs) e sumatriptan. \r\n Il sumatriptan non deve essere utilizzato nelle due settimane successive all'interruzione della terapia con inibitori delle monoaminossidasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il sumatriptan deve essere utilizzato solo in casi di diagnosi certa di emicrania.  Non è indicato l'utilizzo di sumatriptan nel trattamento della emicrania emiplegica, basilare od oftalmoplegica.  Come per altre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi è evidenza di interazione con propranololo, flunarizina, pizotifene o alcool.  Ci sono dati limitati riguardo l'interazione con preparati contenenti ergotamina o altri agonisti del recettore 5-HT1. L'aumento del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sumatriptan DOC Generici\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sumatriptan DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Sumatriptan DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati pervenuti dopo la commercializzazione relativi all'utilizzo di sumatriptan in oltre 1000 donne che hanno assunto sumatriptan durante il primo trimestre di gravidanza. Sebbene questi dati contengano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi relativi agli effetti di sumatriptan sulla capacità di guidare veicoli o utilizzare macchinari. Può manifestarsi sonnolenza sia come conseguenza dell'attacco di emicrania sia come conseguenza del trattamento con sumatriptan.Ciò può influire sulla capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito per classe sistemica organica e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100), raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni: \r\n Dosi superiori a 400 mg per via orale e di oltre 16 mg per via sottocutanea non sono state associate a effetti collaterali diversi da quelli menzionati. \r\n Pazienti che hanno assunto fino a 12 mg mediante singola iniezione sottocutanea non hanno manifestato significativi effetti avversi. \r\n Trattamento: \r\n In caso di sovradosaggio, il paziente deve essere monitorato per almeno 10 ore e, se necessario, deve essere impiegata una terapia di supporto standard. Non è noto quale sia l'effetto dell'emodialisi o della dialisi peritoneale sulle concentrazioni plasmatiche di sumatriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antiemicranici, agonisti selettivi della serotonina (5HT1). Codice ATC: N02CC01  Il sumatriptan è un agonista selettivo dei recettori vascolari della 5-idrossitriptamina-1, privo di effetti sugli altri recettori 5HT. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il sumatriptan viene assorbito rapidamente e il 70% della concentrazione plasmatica massima si raggiunge entro 45 minuti. Dopo una dose orale di 100 mg il livello del  ...  \r\n\nDati preclinici di sicurezza \r\n In uno studio sulla fertilità condotto sul ratto con dosi molto superiori alla dose massima utilizzata nell'uomo, è stata osservata una riduzione nel successo dell'inseminazione. Nei conigli è stata osservata  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Lattosio monoidrato  Croscarmellosa sodica  Lattosio anidro  Cellulosa microcristallina  Magnesio stearato  Rivestimento  Lattosio monoidrato  Mannitolo  Titanio diossido (E 171)  Talco  Triacetina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sumatriptan DOC Generici  a base di  Sumatriptan Succinato  sono:  Imigran ,  Sumatriptan Accord ,  Sumatriptan Aurobindo Italia ,  Sumatriptan EG - Compressa Rivestita ,  Sumatriptan Mylan - Compressa Rivestita ,  Sumatriptan Sandoz ,  Sumatriptan Teva - Compressa Rivestita ,  Sumatriptan Zentiva"
}