{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111406",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Terlipressina SUN? \r\n Terlipressina SUN  è un farmaco a base del principio attivo  Terlipressina Acetato Idrato , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Ranbaxy Italia S.p.A. . Terlipressina SUN  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  Ranbaxy Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Terlipressina Acetato Idrato Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terlipressina è indicata per il trattamento delle varici esofagee emorragiche.\nPosologia \r\n \r\n La somministrazione di terlipressina è indicata nel trattamento di emergenza delle varici esofagee emorragiche in fase acuta in attesa della terapia endoscopica. Successivamente la terlipressina viene somministrata per il trattamento delle varici esofagee di norma come terapia adiuvante all'emostasi endoscopica. \r\n \r\n Adulti \r\n La dose iniziale raccomandata è di 1-2 mg di terlipressina acetato #  (equivalente a 8,5-17 ml di soluzione), somministrata per iniezione intravenosa per un periodo di tempo. \r\n Sulla base del peso corporeo del paziente, la dose può essere aggiustata nel modo seguente: \r\n \r\n  peso inferiore a 50 kg: 1 mg di terlipressina acetato (8,5 ml) \r\n  peso incluso tra 50 kg e 70 kg: 1,5 mg di terlipressina acetato (12,75 ml) \r\n  peso superiore a 70 kg: 2 mg di terlipressina acetato (17 ml) \r\n \r\n Dopo l'iniezione iniziale, la dose può essere ridotta a 1 mg di terlipressina acetato ogni 4-6 ore. \r\n La dose massima giornaliera di Terlipressina SUN è approssimativamente pari a 120 μg di terlipressina acetato per kg di peso corporeo. \r\n La terapia deve essere limitata a 2-3 giorni a seconda del decorso della malattia. \r\n Anziani  \r\n Terlipressina deve essere usata con cautela nei pazienti di età superiore a 70 anni (vedere paragrafo 4.4). \r\n Popolazione pediatrica  \r\n L'uso di terlipressina non è raccomandato nei bambini e negli adolescenti a causa dell'insufficiente esperienza sulla sicurezza ed efficacia (vedere paragrafo 4.4). \r\n Insufficienza renale \r\n Terlipressina deve essere usata con cautela nei pazienti con insufficienza renale cronica (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n Nei pazienti con insufficienza epatica non è richiesto alcun aggiustamento della dose. \r\n \r\n \r\n # 1-2 mg di terlipressina acetato corrispondenti a 0,85-1,7 mg di terlipressina \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei seguenti casi, terlipressina deve essere usata solo con cautela e sotto la stretta sorveglianza del paziente:   shock settico  asma bronchiale, insufficienza respiratoria  ipertensione non controllata  malattie vascolari cerebrali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Terlipressina aumenta l'effetto ipotensivo dei β-bloccanti non selettivi sulla vena porta. La riduzione della frequenza e della gittata cardiaca provocata dal trattamento può essere attribuita all'inibizione dell'attività reflessogenica del cuore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Terlipressina SUN\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Terlipressina SUN durante la gravidanza e l'allattamento \r\n Posso prendere Terlipressina SUN durante la gravidanza e l'allattamento? Gravidanza  L'uso di terlipressina non è raccomandato in gravidanza, in quanto è stato dimostrato provocare contrazioni uterine ed un aumento della pressione endouterina nelle prime fasi della gravidanza e può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati si basa sulle seguenti frequenze:  molto comune ≥1/10  comune da ≥1/100 a <1/10  non comune da ≥1/1.000 a <1/100  raro da ≥1/10.000 a <1/1.000  molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non superare mai la dose raccomandata, in quanto il rischio di gravi effetti indesiderati a carico del sistema circolatorio è dose dipendente. \r\n Una crisi ipertensiva acuta, soprattutto nei pazienti con ipertensione riconosciuta, può essere controllata con un vasodilatatore α-bloccante, ad esempio con 150 microgrammi di clonidina per via endovenosa. \r\n La bradicardia che richiede trattamento deve essere curata con atropina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati ormonali sistemici, ormoni del lobo pituitario posteriore, vasopressina e analoghi, codice ATC: H01BA04.  La terlipressina inibisce l'ipertensione portale con una riduzione simultanea della circolazione sanguigna nei vasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo iniezione endovenosa in bolo, l'eliminazione della terlipressina segue la cinetica di secondo ordine. La durata dell'emivita plasmatica è stata calcolata in 8-12 minuti durante la fase di distribuzione (0-40  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano alcun pericolo per l'uomo in base agli studi convenzionali di tossicità dopo dose singola e ripetuta e di genotossicità. A dosi rilevanti per l'uomo, gli  ...  \r\n\nElenco degli eccipienti \r\n Sodio acetato triidrato  Sodio cloruro  Acido acetico glaciale (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Terlipressina SUN  a base di  Terlipressina Acetato Idrato  sono:"
}