{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110017",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pioglitazone Sandoz 15 mg 28 compresse Pioglitazone Sandoz 30 mg 28 compresse\nCos'è Pioglitazone Sandoz? \r\n Pioglitazone Sandoz  è un farmaco a base del principio attivo  Pioglitazone Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Tiazolidinedioni . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Pioglitazone Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pioglitazone Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Pioglitazone è indicato come trattamento di seconda o terza linea per il diabete mellito di tipo 2 come esposto qui di seguito: \r\n in  monoterapia  \r\n \r\n  nei pazienti adulti (in particolare nei pazienti sovrappeso) non controllati adeguatamente dalla dieta e dall'esercizio fisico per i quali il trattamento con metformina è inappropriato a causa di controindicazioni o intolleranza \r\n \r\n in  terapia orale duplice  in combinazione con \r\n \r\n  una sulfonilurea, solo nei pazienti adulti che mostrano intolleranza a metformina o per i quali metformina è controindicata e che presentano un insufficiente controllo glicemico nonostante la massima dose tollerata di monoterapia con una sulfonilurea \r\n \r\n in  terapia orale triplice  in combinazione con \r\n Pioglitazone è anche indicato in combinazione con insulina nei pazienti adulti con diabete mellito di tipo 2 che non ottengono un sufficiente controllo glicemico con insulina e per i quali l'uso di metformina è inappropriato a causa di controindicazioni o intolleranza (vedere il paragrafo 4.4). \r\n Dopo l'inizio della terapia con pioglitazone i pazienti devono essere rivalutati dopo 3-6 mesi per determinare l'adeguatezza della risposta al trattamento (per esempio riduzione dell'HbA 1c ). Nei pazienti che non mostrano una risposta adeguata, pioglitazone deve essere interrotto. In considerazione dei rischi potenziali della terapia prolungata, in occasione delle successive rivalutazioni di routine i medici prescriventi devono confermare il mantenimento del beneficio di pioglitazone (vedere il paragrafo 4.4).\nPosologia \r\n \r\n Posologia  \r\n Il trattamento con pioglitazone può essere iniziato con 15 mg o 30 mg una volta al giorno. La dose può essere aumentata gradualmente fino a 45 mg una volta al giorno. \r\n Nella combinazione con insulina, la dose in uso di insulina può essere mantenuta all'inizio del trattamento con pioglitazone. Se i pazienti segnalano ipoglicemia, la dose di insulina deve essere ridotta. \r\n Popolazioni speciali  \r\n Anziani  \r\n Nei pazienti anziani non è necessario alcun aggiustamento della dose (vedere il paragrafo 5.2). I medici devono iniziare il trattamento con la più bassa dose disponibile e aumentare la dose gradualmente, in particolare quando pioglitazone viene usato in combinazione con insulina (vedere il paragrafo 4.4, “Ritenzione idrica e insufficienza cardiaca“). \r\n Compromissione della funzionalità renale  \r\n Nei pazienti con funzionalità renale compromessa (clearance della creatinina >4 ml/min) non è necessario alcun aggiustamento della dose (vedere il paragrafo 5.2). Non sono disponibili informazioni sui pazienti in dialisi, pertanto in tali pazienti pioglitazone non deve essere usato. \r\n Compromissione della funzionalità epatica  \r\n Pioglitazone non deve essere usato nei pazienti con compromissione della funzionalità epatica (vedere i paragrafi 4.3 e 4.4). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Pioglitazone Sandoz nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non sono disponibili dati. \r\n Modo di somministrazione  \r\n Le compresse di pioglitazone vanno assunte per via orale una volta al giorno, in concomitanza o meno con il cibo. Le compresse devono essere deglutite con un bicchiere d'acqua.\nControindicazioni \r\n \r\n Pioglitazone è controindicato nei pazienti con: \r\n \r\n  ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti \r\n  insufficienza cardiaca o anamnesi di insufficienza cardiaca (NYHA stadi da I a IV) \r\n  compromissione della funzionalità epatica \r\n  chetoacidosi diabetica \r\n  tumore della vescica in atto o anamnesi di tumore della vescica \r\n  ematuria macroscopica non investigata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ritenzione idrica e insufficienza cardiaca  Pioglitazone può causare ritenzione idrica, la quale può esacerbare o precipitare l'insufficienza cardiaca. Quando vengono trattati pazienti che presentano almeno un fattore di rischio per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di interazione hanno dimostrato che pioglitazone non ha alcun effetto rilevante né sulla farmacocinetica né sulla farmacodinamica di digossina, warfarina, fenprocumone e metformina. La co-somministrazione di pioglitazone con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pioglitazone Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pioglitazone Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Pioglitazone Sandoz durante la gravidanza e l'allattamento? Gravidanza   Non sono disponibili dati umani adeguati a determinare la sicurezza di pioglitazone durante la gravidanza. Studi condotti con pioglitazone sull'animale hanno evidenziato un rallentamento dello sviluppo del feto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pioglitazone Sandoz non esercita alcun effetto, o esercita un effetto trascurabile, sulla capacità di guidare veicoli o di usare macchinari. Tuttavia i pazienti che sperimentano disturbi visivi devono essere prudenti quando guidano o usano macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate in misura maggiore (>0,5%) rispetto al placebo e in più di un caso isolato nei pazienti che ricevevano pioglitazone nel corso di studi in doppio cieco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici i pazienti hanno assunto pioglitazone a una dose più alta della dose massima raccomandata di 45 mg al giorno. La dose massima riportata di 120 mg/die per quattro giorni e successivamente 180 mg/die per sette giorni non è stata associata ad alcun sintomo. \r\n Si può verificare ipoglicemia in combinazione con sulfoniluree o insulina. In caso di sovradosaggio devono essere intraprese misure sintomatiche e di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete, farmaci che riducono il glucosio ematico, escluse le insuline  Codice ATC: A10 BG 03  Gli effetti di pioglitazone possono essere mediati da una riduzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, pioglitazone viene assorbito rapidamente e le concentrazioni plasmatiche di picco di pioglitazone immodificato generalmente si ottengono 2 ore dopo la somministrazione. Aumenti proporzionali della concentrazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi tossicologici l'espansione del volume plasmatico con emodiluizione, anemia e ipertrofia cardiaca eccentrica reversibile si è manifestata in maniera costante dopo somministrazioni ripetute in topi, ratti, cani e scimmie.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Idrossipropilcellulosa  Carmellosa calcica  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pioglitazone Sandoz  a base di  Pioglitazone Cloridrato  sono:  Pioglitazone Accord ,  Pioglitazone Aurobindo ,  Pioglitazone DOC Generici ,  Pioglitazone Mylan ,  Pioglitazone Tecnigen ,  Pioglitazone Zentiva"
}