{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110896",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Simegut bambini gocce orali emuls. 30 ml\nCos'è Simegut? \r\n Simegut  è un farmaco a base del principio attivo  Simeticone , appartenente alla categoria degli  Antidispeptici  e nello specifico  Altri farmaci per i disturbi funzionali gastrointestinali . E' commercializzato in Italia dall'azienda  Bioprojet Italia Srl . Simegut  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioprojet Italia Srl Concessionario:  Bioprojet Italia Srl Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Simeticone Gruppo terapeutico:  Antidispeptici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Trattamento sintomatico del meteorismo gastro-enterico e dell'aerofagia del lattante e del bambino.\nPosologia \r\n \r\n Lattanti e bambini : 20 gocce (= 0,6 ml) 2-4 volte al giorno preferibilmente dopo i pasti, o altrimenti secondo prescrizione medica. \r\n Agitare bene prima dell'uso. Le gocce vanno disperse in poca acqua.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Generalmente controindicato in gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le gocce contengono para-idrossibenzoati che possono provocare reazioni allergiche (anche di tipo ritardato).  Non superare le dosi consigliate.  Dopo un breve periodo di trattamento (7 giorni) senza risultati apprezzabili consultare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note, nè sono state segnalate, interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Simegut\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Simegut durante la gravidanza e l'allattamento \r\n Posso prendere Simegut durante la gravidanza e l'allattamento? Gravidanza. Non vi sono dati adeguati sull'uso di Simegut nelle donne in gravidanza, pertanto non dovrebbe essere usato in gravidanza a meno di una reale necessità e dopo valutazione del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non si segnalano effetti sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Non sono stati messi in evidenza effetti indesiderati dovuti al Simegut.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati fenomeni di sovradosaggio con l'uso di Simegut. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci per i disturbi funzionali intestinali.  Codice ATC: A03AX13  Il Simeticone (dimetilpolisilossano attivato) è un polimero chimicamente inerte del dimetilpolisilossano. Il suo peso molecolare varia da 14.000 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Simeticone non viene assorbito dal tratto gastrointestinale e non interferisce con l'assorbimento delle sostanze nutritive.  Esso non altera il volume e l'acidità delle secrezioni gastriche. Gli studi di tossicità  ...  \r\n\nDati preclinici di sicurezza \r\n I dati sull'animale sperimentale non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilcellulosa, carbopol, metile p-idrossibenzoato, propile p-idrossibenzoato, acido citrico, essenza di banana, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Simegut  a base di  Simeticone  sono:  Mylicon ,  Simeticone Ibi"
}