{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111761",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valaciclovir Sandoz 1.000 mg 21 compresse rivestite con film Valaciclovir Sandoz 500 mg 42 compresse rivestite con film\nCos'è Valaciclovir Sandoz? \r\n Valaciclovir Sandoz  è un farmaco a base del principio attivo  Valaciclovir Cloridrato , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Valaciclovir Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valaciclovir Cloridrato Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Infezioni da virus Varicella zoster (VZV) – herpes zoster \r\n Valaciclovir Sandoz è indicato per il trattamento dell'herpes zoster e dello zoster oftalmico negli adulti immunocompetenti (vedere il paragrafo 4.4). \r\n Valaciclovir Sandoz è indicato per il trattamento dell'herpes zoster nei pazienti adulti con immunosoppressione di entità lieve o moderata (vedere il paragrafo 4.4). \r\n Infezioni da virus Herpes simplex (HSV) \r\n Valaciclovir Sandoz è indicato \r\n \r\n  per il trattamento e la soppressione delle infezioni da HSV della cute e delle mucose che includono: \r\n  trattamento del primo episodio di herpes genitale negli adulti e adolescenti immunocompetenti e negli adulti immunocompromessi \r\n  trattamento delle infezioni ricorrenti di herpes genitale negli adulti e adolescenti immunocompetenti e negli adulti immunocompromessi \r\n  soppressione dell'herpes genitale ricorrente negli adulti e adolescenti immunocompetenti e negli adulti immunocompromessi \r\n  per il trattamento e la soppressione delle recidive di infezioni oculari da HSV negli adulti e adolescenti immunocompetenti e negli adulti immunocompressi (vedere il paragrafo 4.4). \r\n \r\n Non sono stati condotti studi clinici nei pazienti con infezione da HSV immunocompromessi per cause diverse dall'infezione da HIV (vedere il paragrafo 5.1). \r\n Infezioni da Cytomegalovirus (CMV) \r\n Valaciclovir Sandoz è indicato per la profilassi dell'infezione e della malattia da CMV conseguente a trapianto d'organo solido negli adulti e negli adolescenti (vedere paragrafo 4.4).\nPosologia \r\n Infezioni da virus Varicella zoster (VZV) – herpes zoster e zoster oftalmico \r\n Si deve consigliare ai pazienti di iniziare il trattamento il più presto possibile dopo la diagnosi di herpes zoster. Non vi sono dati sul trattamento iniziato più di 72 ore dopo la comparsa dell'eruzione cutanea dello zoster. \r\n Adulti immunocompetenti \r\n La dose nei pazienti immunocompetenti è di 1000 mg tre volte al giorno per sette giorni (dose complessiva giornaliera 3000 mg). Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). \r\n Adulti immunocompromessi \r\n La dose nei pazienti immunocompromessi è di 1000 mg tre volte al giorno per almeno sette giorni (dose complessiva giornaliera 3000 mg) e per 2 giorni dopo la formazione delle croste sulle lesioni. Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). \r\n Nei pazienti immunocompromessi il trattamento antivirale è consigliato per i pazienti che si presentano entro una settimana dalla formazione delle vescicole o in qualsiasi momento prima della completa formazione delle croste sulle lesioni. \r\n Trattamento delle infezioni da virus herpes simplex (HSV) negli adulti e adolescenti (≥12 anni) \r\n Adulti e adolescenti (≥12 anni) immunocompetenti \r\n La dose è di 500 mg di Valaciclovir Sandoz da assumere due volte al giorno (dose complessiva giornaliera 1000 mg). Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). \r\n Negli episodi ricorrenti il trattamento deve essere dai tre ai quattro giorni. Per gli episodi iniziali, che possono essere più gravi, il trattamento può dover essere esteso a dieci giorni. La terapia deve iniziare il più presto possibile. Negli episodi ricorrenti di herpes simplex il trattamento dovrebbe avvenire preferibilmente durante la fase prodromica o immediatamente all'apparire dei primi segni o sintomi. Valaciclovir Sandoz può prevenire lo sviluppo delle lesioni se preso ai primi segni e sintomi di un'infezione ricorrente da HSV. \r\n Herpes labiale \r\n Per l'herpes labiale, valaciclovir 2000 mg due volte al giorno per un solo giorno è un trattamento efficace negli adulti e negli adolescenti. La seconda dose deve essere assunta circa 12 ore (non prima di 6 ore) dopo la prima dose. Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). \r\n Quando si usa questo regime posologico, il trattamento non deve essere superiore ad un giorno dal momento che ciò non ha mostrato di fornire un ulteriore beneficio clinico. La terapia deve iniziare al primo sintomo di herpes labiale (per esempio formicolio, prurito o bruciore). \r\n Adulti immunocompromessi \r\n Per il trattamento dell'HSV negli adulti immunocompromessi il dosaggio è di 1000 mg due volte al giorno per almeno 5 giorni, in seguito alla valutazione della gravità della condizione clinica e dello stato immunologico del paziente. Per gli episodi iniziali, che possono essere più gravi, il trattamento può dover essere esteso a dieci giorni. La somministrazione della dose deve iniziare il più presto possibile. Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). Per un massimo beneficio clinico il trattamento deve essere iniziato entro 48 ore. Si raccomanda uno stretto controllo dell'evoluzione delle lesioni. \r\n Soppressione delle infezioni ricorrenti da virus herpes simplex negli adulti e adolescenti (≥12 anni) \r\n Adulti e adolescenti (≥12 anni) immunocompetenti \r\n La dose è di 500 mg di Valaciclovir Sandoz da assumere una volta al giorno. Alcuni pazienti con episodi di recidive molto frequenti (≥10/anno in assenza di terapia) possono trarre ulteriore beneficio dall'assunzione di una dose giornaliera di 500 mg suddivisa in due somministrazioni (250 mg due volte al giorno). Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). Il trattamento deve essere rivalutato dopo 6-12 mesi di terapia. \r\n Adulti immunocompromessi \r\n La dose è di 500 mg di Valaciclovir Sandoz due volte al giorno. Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). Il trattamento deve essere rivalutato dopo 6-12 mesi di terapia. \r\n Profilassi dell'infezione e della malattia da cytomegalovirus (CMV) negli adulti e adolescenti (≥12 anni) \r\n Il dosaggio di Valaciclovir Sandoz è di 2000 mg quattro volte al giorno, da iniziare il prima possibile dopo il trapianto. Tale dose deve essere ridotta in base alla clearance della creatinina (vedere Insufficienza renale di seguito). \r\n La durata del trattamento è in genere di 90 giorni, ma può essere necessario che sia prolungato nei pazienti ad alto rischio. \r\n Popolazioni speciali \r\n Bambini \r\n L'efficacia di Valaciclovir Sandoz nei bambini sotto i 12 anni di età non è stata valutata. \r\n Anziani \r\n Nell'anziano si deve tener conto della possibilità d'insufficienza renale e la dose deve essere modificata di conseguenza (vedere Insufficienza renale di seguito). Deve essere mantenuta un'adeguata idratazione. \r\n Insufficienza renale  \r\n Si consiglia cautela nel somministrare Valaciclovir Sandoz ai pazienti con funzionalità renale compromessa. Deve essere mantenuta un'adeguata idratazione. La dose di Valaciclovir Sandoz deve essere ridotta nei pazienti con funzionalità renale compromessa come mostrato di seguito nella Tabella 1. \r\n Nei pazienti in emodialisi intermittente, la dose di Valaciclovir Sandoz deve essere somministrata dopo aver effettuato l'emodialisi stessa. La clearance della creatinina deve essere monitorata frequentemente, soprattutto nei periodi in cui la funzionalità renale cambia rapidamente, ad esempio immediatamente dopo il trapianto di rene o il suo attecchimento. Il dosaggio di Valaciclovir Sandoz deve essere modificato di conseguenza. \r\n Insufficienza epatica  \r\n Studi eseguiti con una dose di 1000 mg di valaciclovir nei pazienti adulti mostrano che non è richiesta una modifica della dose nei pazienti con cirrosi lieve o moderata (funzione di sintesi epatica mantenuta). Dati di farmacocinetica nei pazienti adulti con cirrosi avanzata (funzione di sintesi epatica compromessa ed evidenza di shunt porto-sistemico) non indicano la necessità di una modifica della dose; tuttavia l'esperienza clinica è limitata. Per i dosaggi superiori (4000 mg o più al giorno), vedere paragrafo 4.4. \r\n Tabella 1: AGGIUSTAMENTI DELLA POSOLOGIA NELL'INSUFFICIENZA RENALE \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione terapeutica \r\n    \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Valaciclovir  \r\n    Dosaggio a \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni da Varicella-Zoster Virus (VZV) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento dell'herpes zoster \r\n    negli adulti immunocompetenti e \r\n    immunocompromessi \r\n    \r\n    \r\n    ≥50 \r\n    da 30 a 49 \r\n    da 10 a 29 \r\n    < 10 \r\n    \r\n    \r\n    1000 mg tre volte al giorno \r\n    1000 mg due volte al giorno \r\n    1000 mg una volta al giorno \r\n    500 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni da Herpes Simplex Virus (HSV) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento delle infezioni da HSV \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    - adulti e adolescenti immunocompetenti \r\n    \r\n    \r\n    ≥30 \r\n    <30 \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    500 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    - adulti immunocompromessi \r\n    \r\n    \r\n    ≥30 \r\n    <30 \r\n    \r\n    \r\n    1000 mg due volte al giorno \r\n    1000 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento dell'herpes labiale negli adulti e adolescenti immunocompetenti \r\n    (regime alternativo di 1- giorno) \r\n    \r\n    \r\n    ≥50 \r\n    da 30 a 49 \r\n    da 10 a 29 \r\n    <10 \r\n    \r\n    \r\n    2000 mg due volte in un giorno \r\n    1000 mg due volte in un giorno \r\n    500 mg due volte in un giorno \r\n    500 mg singola dose \r\n    \r\n   \r\n   \r\n    \r\n    Soppressione delle infezioni da HSV \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    - adulti e adolescenti immunocompetenti \r\n    \r\n    \r\n    ≥30 \r\n    <30 \r\n    \r\n    \r\n    500 mg una volta al giornob \r\n    250 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    - adulti immunocompromessi \r\n    \r\n    \r\n    ≥30 \r\n    <30 \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    500 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni da Cytomegalovirus (CMV) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi delle infezioni da CMV negli adulti e adolescenti con trapianto di organo solido \r\n    \r\n    \r\n    ≥75 \r\n    da 50 a <75 \r\n    da 25 a <50 \r\n    da 10 a <25 \r\n    <10 o in dialisi \r\n    \r\n    \r\n    2000 mg quattro volte al giorno \r\n    1500 mg quattro volte al giorno \r\n    1500 mg tre volte al giorno \r\n    1500 mg due volte al giorno \r\n    1500 mg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n \r\n a  Per i pazienti in emodialisi intermittente, la dose deve essere somministrata dopo la dialisi nei giorni di dialisi. \r\n b  Per la soppressione dell'HSV nei soggetti immunocompetenti con un'anamnesi di ≥10 recidive all'anno si possono ottenere risultati migliori con 250 mg due volte al giorno.\nControindicazioni \r\n \r\n Ipersensibilità a valaciclovir o aciclovir o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Stato di idratazione   Si deve porre attenzione per assicurare che i pazienti a rischio di disidratazione, in particolare gli anziani, assumano un'adeguata quantità di liquidi.  Uso nei pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di valaciclovir con medicinali nefrotossici deve essere effettuata con cautela, specialmente nei soggetti con funzionalità renale compromessa e richiede un controllo regolare della funzionalità renale. Questo riguarda  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valaciclovir Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valaciclovir Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Valaciclovir Sandoz durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati limitati sull'uso di valaciclovir e dati in quantità moderata sull'uso di aciclovir in gravidanza provenienti dai registri sull'uso in gravidanza (che hanno documentato gli esiti delle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n La condizione clinica del paziente e il profilo delle reazioni avverse di Valaciclovir Sandoz devono essere tenuti in considerazione se si considera la capacità del paziente di guidare i veicoli e di usare macchinari. \r\n Ulteriori effetti dannosi su tali attività non possono essere previsti in base alla farmacologia del principio attivo. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comuni riportate in almeno un'indicazione da pazienti trattati con Valaciclovir Sandoz negli studi clinici sono state cefalea e nausea. Reazioni avverse più gravi come porpora trombotica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n Nei pazienti che avevano ricevuto un sovradosaggio di valaciclovir sono stati riportati insufficienza renale acuta e sintomi a livello neurologico che comprendevano stato confusionale, allucinazioni, agitazione, diminuzione dello stato di coscienza e coma. Sono stati riportati anche nausea e vomito. È richiesta cautela per prevenire un sovradosaggio accidentale. Molti di questi casi riportati riguardavano pazienti anziani e con funzionalità renale compromessa che avevano ricevuto sovradosaggi ripetuti a causa di una mancata riduzione appropriata del dosaggio. \r\n Trattamento \r\n I pazienti devono essere osservati attentamente per rilevare segni di tossicità. L'emodialisi contribuisce significativamente alla rimozione dell'aciclovir dal sangue e può, pertanto, essere considerata un'opzione in caso di sovradosaggio sintomatico. \r\n\nProprietà farmacodinamiche \r\n Antivirali per uso sistemico.  Categoria farmacoterapeutica: nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa.  Codice ATC: J05AB11.  Meccanismo d'azione   Valaciclovir, un antivirale, è l'estere dell'aciclovir con la L-valina. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Valaciclovir è un profarmaco di aciclovir. La biodisponibilità di aciclovir da valaciclovir è di circa 3,3-5,5 volte più grande di quella osservata storicamente per aciclovir orale. Dopo somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology , tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Valaciclovir non ha effetto  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Crospovidone  Povidone  Magnesio stearato  Rivestimento   Ipromellosa  Titanio diossido (E171)  Macrogol 400  Polisorbato 80\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valaciclovir Sandoz  a base di  Valaciclovir Cloridrato  sono:  Talavir ,  Valaciclovir Aurobindo ,  Valaciclovir Eg ,  Valaciclovir Mylan Generics ,  Zelitrex"
}