{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111679",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trusopt 20 mg/ml collirio, soluzione 1 flacone da 5 ml\nCos'è Trusopt? \r\n Trusopt  è un farmaco a base del principio attivo  Dorzolamide , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Inibitori dell'anidrasi carbonica . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Trusopt  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen Italy S.r.l. Concessionario:  Santen Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Dorzolamide Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n TRUSOPT è indicato: \r\n \r\n  come terapia di associazione ai beta-bloccanti, \r\n  in monoterapia in pazienti che non rispondono ai beta-bloccanti o nei quali i beta-bloccanti sono controindicati, \r\n \r\n per il trattamento dell'ipertensione intra-oculare in pazienti con: \r\n \r\n  ipertensione oculare, \r\n  glaucoma ad angolo aperto, \r\n  glaucoma pseudoesfoliativo. \r\n\nPosologia \r\n Posologia \r\n In monoterapia, il dosaggio è una goccia di Dorzolamide nel sacco congiuntivale dell'occhio o degli occhi affetti, tre volte al giorno. \r\n In associazione ad un beta-bloccante per uso oftalmico, il dosaggio è una goccia di dorzolamide nel sacco congiuntivale dell'occhio o degli occhi affetti due volte al giorno. \r\n Quando la dorzolamide viene utilizzata per sostituire un altro farmaco oftalmico anti-glaucoma, sospendere il primo dopo un dosaggio giornaliero appropriato ed iniziare il giorno successivo il trattamento con la dorzolamide. \r\n Se viene usato più di un farmaco per uso topico oftalmico, questi farmaci devono essere somministrati a distanza di almeno dieci minuti l'uno dall'altro. \r\n Informare il paziente che deve lavarsi le mani prima dell'uso ed evitare che la punta del contagocce venga a contatto con l'occhio o con le zone circostanti. \r\n Bisogna inoltre informare il paziente che, le soluzioni oftalmiche, se manipolate impropriamente, possono essere contaminate da batteri comuni che notoriamente causano infezioni oculari. L'uso di soluzioni infette può causare gravi danni all'occhio e conseguente perdita della visione. \r\n I pazienti devono essere informati sul corretto uso dei flaconi OCUMETER PLUS. \r\n Popolazione pediatrica \r\n Nei pazienti pediatrici sono disponibili dati clinici limitati con la somministrazione di dorzolamide tre volte al giorno (per informazioni sul dosaggio pediatrico vedere paragrafo 5.1). \r\n Modo di somministrazione : \r\n \r\n  Prima di usare il farmaco per la prima volta assicurarsi che la fascetta di sicurezza situata sulla parte anteriore del flacone sia intatta. Uno spazio fra flacone e tappo è normale per un flacone che non è ancora stato aperto. \r\n  Lavare per prima cosa le mani quindi strappare la fascetta di sicurezza per rompere il sigillo. \r\n  Per aprire il flacone, svitare il tappo ruotandolo nel senso indicato dalle frecce che si trovano sulla sommità del tappo. Non tirare via il tappo direttamente dal flacone. Tirare via il tappo direttamente impedirà al contagocce di funzionare correttamente. \r\n  Inclinare il capo all'indietro e tirare leggermente verso il basso la palpebra inferiore, in modo da formare una tasca fra la palpebra e l'occhio. \r\n  Capovolgere il flacone e premere leggermente con il pollice o l'indice a livello dell'area comprimibile fino a che non sia stata introdotta una singola goccia nell'occhio, come prescritto dal proprio medico. NON METTERE A CONTATTO LA PUNTA DEL CONTAGOCCE CON L'OCCHIO O CON LA PALPEBRA. \r\n  Se la somministrazione delle gocce risulta difficile dopo aver aperto il flacone la prima volta, ricollocare il tappo sul flacone e stringere (non eccessivamente) e poi rimuovere girando il tappo nella direzione opposta come indicato dalle frecce che si trovano alla sommità del tappo. \r\n  Ripetere i punti 4 e 5 per l'altro occhio, qualora il medico abbia prescritto il trattamento per entrambi gli occhi. \r\n  Riavvitare il tappo ermeticamente. La freccia che si trova sul lato sinistro del tappo deve essere allineata alla freccia che si trova sul lato sinistro dell'etichetta del flacone per ottenere una chiusura adeguata. Non stringere eccessivamente per evitare di danneggiare il flacone e il tappo. \r\n  Il contagocce è calibrato per l'emissione di una singola goccia; perciò NON allargare il foro del contagocce. \r\n  Una volta esaurite le dosi, il flacone conterrà ancora dei residui di TRUSOPT. Il flacone contiene infatti un eccesso di TRUSOPT per assicurare la disponibilità della dose completa di TRUSOPT prescritta dal medico. Non rimuovere l'eccesso di farmaco dal flacone. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La Dorzolamide non è stata studiata in pazienti con grave compromissione renale ( clearance  della creatinina < 30 ml/min) o con acidosi ipercloremica. Poichè la dorzolamide ed i suoi metaboliti vengono eliminati prevalentemente per via renale, il suo uso in tali pazienti è controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Dorzolamide non è stata studiata in pazienti con compromissione epatica; in tali pazienti, quindi, il medicinale va usato con cautela.  Il trattamento di pazienti affetti da glaucoma acuto ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi specifici sulle interazioni farmacologiche con la dorzolamide.  Negli studi clinici, la dorzolamide è stata impiegata in concomitanza con i seguenti farmaci, senza evidenziare interazioni negative:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trusopt\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trusopt durante la gravidanza e l'allattamento \r\n Posso prendere Trusopt durante la gravidanza e l'allattamento? Gravidanza  Durante la gravidanza la Dorzolamide non deve essere somministrata. I dati relativi all'uso di dorzolamide in donne in gravidanza non esistono o sono in numero limitato. Nei conigli, la dorzolamide \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Possibili effetti indesiderati, come capogiro e disturbi visivi, possono interferire con la capacità di guidare e di operare con macchinari. \r\n\nEffetti indesiderati \r\n TRUSOPT è stato valutato su più di 1.400 persone in studi clinici controllati e non controllati. In studi clinici di lungo termine su 1.108 pazienti trattati con TRUSOPT come monoterapia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili solo informazioni limitate per quanto riguarda il sovradosaggio nell'uomo in seguito a ingestione accidentale o intenzionale della Dorzolamide cloridrato. \r\n Sintomi \r\n Quanto segue è stato riportato con l'ingestione: sonnolenza; applicazione topica: nausea, capogiro, cefalea, faticabilità, anomalie dell'attività onirica e disfagia. \r\n Trattamento \r\n Il trattamento deve essere sintomatico e di sostegno. È possibile che si verifichino uno squilibrio elettrolitico, acidosi ed eventuali effetti sul sistema nervoso centrale. Devono essere monitorati i valori degli elettroliti sierici (in particolare del potassio) e i livelli del pH ematico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparazioni antiglaucoma e miotici, Inibitori dell'Anidrasi Carbonica, Dorzolamide, codice ATC: S-01-EC-03  Meccanismo d'azione  L'anidrasi carbonica (AC) è un enzima che si ritrova in molti tessuti corporei, compresi gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Diversamente dagli inibitori dell'anidrasi carbonica per uso orale, la somministrazione topica di Dorzolamide cloridrato consente un'azione diretta sull'occhio con dosi sostanzialmente inferiori e, quindi, con una minore esposizione sistemica alla  ...  \r\n\nDati preclinici di sicurezza \r\n I principali dati di studi su animali con la Dorzolamide cloridrato somministrata per via orale, sono stati correlati agli effetti farmacologici dell'inibizione sistemica dell'anidrasi carbonica. Alcuni di questi dati erano  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Idrossietilcellulosa  Mannitolo (E421)  Sodio citrato (E331)  Sodio idrossido (E524) per aggiustare q.b. il pH  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trusopt  a base di  Dorzolamide  sono:  Dorzoclar ,  Dorzolamide Aurobindo ,  Dorzolamide Mylan Generics ,  Dorzonorm ,  Dorzostill ,  Zoliop"
}