{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110228",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prometrium 100 mg 30 capsule molli per uso orale o vaginale Prometrium 200 mg 15 capsule molli per uso orale o vaginale\nCos'è Prometrium? \r\n Prometrium  è un farmaco a base del principio attivo  Progesterone , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnene (4) . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Prometrium  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rottapharm S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Progesterone Gruppo terapeutico:  Progestinici Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Uso orale : Disturbi dovuti ad una insufficienza progestinica, in particolare: \r\n \r\n  sindrome premestruale, \r\n  alterazioni del ciclo, \r\n  mastopatia benigna \r\n  premenopausa \r\n  terapia ormonale sostitutiva della menopausa (come terapia progestinica da associare alla terapia estrogenica sostitutiva). \r\n \r\n Uso vaginale  (rappresenta un'alternativa all'uso orale): \r\n \r\n  supplemento progestinico nella fase  luteinica  durante i cicli spontanei o indotti, in caso di ipofertilità o insufficienza ovarica primaria o secondaria. \r\n  in caso di minaccia di aborto o nella prevenzione di aborti ripetuti dovuti ad accertata insufficienza  luteinica , fino alla 12 a settimana di amenorrea. \r\n\nPosologia \r\n \r\n Le posologie raccomandate devono essere assolutamente rispettate. \r\n La dose non deve superare i 200 mg per ogni somministrazione, indipendentemente dall'indicazione e dalla via di somministrazione (orale o vaginale). \r\n Via orale : in media per le insufficienze progestiniche, la dose giornaliera di Progesterone è 200-300 mg. Si raccomanda di assumere il farmaco lontano dai pasti. \r\n Nella insufficienza luteinica  (sindrome premestruale, mastopatia benigna, alterazioni del ciclo, periodo premenopausale) la dose è generalmente di 200-300 mg al giorno, per un ciclo terapeutico di 10 giorni, solitamente dal 17° al 26° giorno compreso del ciclo. \r\n Nella terapia ormonale sostitutiva in menopausa:  la monoterapia con gli estrogeni è sconsigliata (rischio di iperplasia endometriale). Il progesterone dovrebbe essere somministrato alla posologia di 200 mg al giorno per 12-14 giorni al mese, oppure durante le ultime due settimane di ogni ciclo terapeutico. La terapia ormonale sostitutiva deve essere interrotta per circa una settimana durante la quale potrebbe verificarsi sanguinamento vaginale. \r\n Per queste indicazioni, la via vaginale dovrebbe essere impiegata con la stessa posologia di quella orale, nel caso di epatopatie e di eventi avversi dovuti al progesterone (sonnolenza dopo somministrazione orale). \r\n Via vaginale : Ciascuna capsula deve essere introdotta profondamente nella vagina. \r\n Supplemento nella fase luteinica durante cicli spontanei o indotti,  in caso di ipofertilità o sterilità primaria o secondaria, particolarmente in caso di alterazione dell'ovulazione, la posologia raccomandata è di 200-300 mg al giorno, a partire dal 17° giorno del ciclo per 10 giorni consecutivi. Il trattamento deve essere ripetuto, appena possibile, nel caso di amenorrea e gravidanza accertata. \r\n Nel caso di minaccia di aborto spontaneo o prevenzione di ripetuti aborti dovuti a insufficienza luteinica:  la posologia raccomandata è 200-400 mg al giorno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti o a sostanze strettamente correlate dal punto di vista chimico. \r\n Insufficienza epatica grave, sanguinamento vaginale di natura non accertata, aborto interno o incompleto, tromboembolia in atto o pregressa, carcinoma mammario o dell'apparato genitale sospetto o accertato, tromboflebiti, emorragia cerebrale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento è opportuno effettuare una visita generale e ginecologica approfondita (esame delle pelvi e del seno) compreso un Pap-test. Occorre porre attenzione se durante il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il progesterone può influire sugli effetti della bromocriptina.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prometrium\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prometrium durante la gravidanza e l'allattamento \r\n Posso prendere Prometrium durante la gravidanza e l'allattamento? PROMETRIUM dovrebbe essere usato in gravidanza soltanto durante il primo trimestre e solo tramite l'uso vaginale.  PROMETRIUM non è un trattamento per l'induzione di un travaglio prematuro.  L'uso di Progesterone \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché questo medicinale può causare sonnolenza e vertigini, è necessario essere cauti nella guida o nell'uso di veicoli. \r\n\nEffetti indesiderati \r\n Sonnolenza e vertigini potrebbero verificarsi occasionalmente in alcuni pazienti dopo la somministrazione orale di PROMETRIUM. In questo caso, la dose dovrebbe essere ridotta o riadattata, e. g. ad es. 1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio (che può manifestarsi con sonnolenza e vertigini, riduzione del ciclo o metrorragie in seguito a somministrazione) si consiglia di interrompere la somministrazione del farmaco ed istituire una terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Classificazione ATC: G03DA04 sistema genito-urinario e ormoni sessuali progestinici. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Uso orale:  Assorbimento: Il Progesterone micronizzato è assorbito dal tubo digerente. Il livello di progesterone nel plasma aumenta uniformemente durante la prima ora di trattamento e i valori più elevati  ...  \r\n\nDati preclinici di sicurezza \r\n Il Progesterone è un ormone fisiologico, usato da molti anni in clinica in diverse forme farmaceutiche, ben documentato nella letteratura scientifica  Non ci sono informazioni, derivanti dai dati preclinici, di  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: oliodisemi di girasole, lecitina di soia.  Componenti della capsula: gelatina, glicerolo, biossido di titano.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prometrium  a base di  Progesterone  sono:  Progeffik"
}