{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112272",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zyclara 3,75% crema cutanea 250 mg 28 bustine\nCos'è Zyclara? \r\n Zyclara  è un farmaco a base del principio attivo  Imiquimod , appartenente alla categoria degli  Antivirali  e nello specifico  Antivirali . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Zyclara  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda AB Concessionario:  Meda Pharma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Imiquimod Gruppo terapeutico:  Antivirali Forma farmaceutica:  crema\nIndicazioni \r\n Zyclara è indicato per il trattamento topico di cheratosi attiniche (AK) tipiche, non ipercheratosiche, non ipertrofiche, visibili o palpabili dal punto di vista clinico, che interessano l'intero viso o il cuoio cappelluto calvo in adulti immunocompetenti, quando altre opzioni terapeutiche topiche sono controindicate o meno appropriate.\nPosologia \r\n Il trattamento deve essere iniziato e monitorato da un medico. \r\n Posologia  \r\n Zyclara (per applicazione: fino a 2 bustine, 250 mg di crema a base di Imiquimod per bustina) deve essere applicata una volta a giorno, prima di coricarsi, sulla porzione (area) di cute da sottoporre al trattamento, per una durata di due cicli di terapia di 2 settimane ciascuno, interrotti da un ciclo di 2 settimane senza trattamento, o secondo le indicazioni del medico. \r\n L'area di trattamento è l'intero viso o il cuoio cappelluto calvo. \r\n Le reazioni cutanee locali nell'area di trattamento sono in parte attese e comuni, a causa del suo meccanismo di azione (vedere paragrafo 4.4). Se necessario, è possibile far osservare al paziente un periodo di riposo di diversi giorni, a seguito di un fastidio o della gravità di una reazione cutanea locale. Tuttavia, non bisogna superare il ciclo di trattamento di 2 settimane, nemmeno a causa di dosi dimenticate o di periodi di riposo. \r\n Durante il trattamento è possibile riscontrare un aumento temporaneo della conta delle lesioni da cheratosi attinica, a causa del probabile effetto di imiquimod di manifestare e di trattare le lesioni subcliniche. La risposta al trattamento non può essere adeguatamente valutata fino che non sono risolte le reazioni cutanee locali. I pazienti devono proseguire il trattamento come prescritto. Il trattamento deve essere continuato per l'intera durata del ciclo di terapia, anche se tutte le cheratosi attiniche sembrano essere scomparse. \r\n L' outcome  clinico della terapia deve essere determinato dopo la rigenerazione della cute trattata, circa 8 settimane dopo la conclusione del trattamento e su intervalli appropriati in base al giudizio clinico. Le lesioni non completamente rispondenti al trattamento a 8 settimane dopo il secondo ciclo di terapia devono essere attentamente rivalutate, riconsiderando la loro gestione. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di imiquimod sulla cheratosi attinica nei bambini e negli adolescenti di età inferiore ai 18 anni, non sono state ancora stabilite . Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Zyclara è indicato solo per uso esterno. Evitare il contatto con occhi, labbra e narici. \r\n L'area di trattamento non deve essere bendata né altrimenti occlusa. \r\n Il medico curante deve mostrare al paziente la corretta tecnica di applicazione, per ottenere il massimo beneficio dalla terapia con Zyclara. \r\n Zyclara deve essere applicata una volta al giorno, prima di coricarsi, sulla porzione (area) di cute da sottoporre al trattamento e lasciata sulla cute per circa 8 ore. Durante questo periodo, evitare di fare docce o bagni.  Prima di applicare la crema, il paziente deve lavare l'area di trattamento con sapone delicato e acqua e lasciare che l'area si asciughi perfettamente. Applicare uno strato sottile di Zyclara sull'intera area di trattamento e massaggiare fino all'assorbimento della crema. Per ogni applicazione giornaliera, è possibile utilizzare fino a 2 bustine di Zyclara sull'area di trattamento (intero viso o cuoio cappelluto, ma non entrambi). Le bustine parzialmente utilizzate devono essere gettate e non riutilizzate. Zyclara deve essere lasciata sulla cute per circa 8 ore, dopo di che, è indispensabile togliere la crema lavando l'area e le mani con sapone delicato e acqua. \r\n Lavare con cura le mani prima e dopo l'applicazione della crema. \r\n Dose dimenticata \r\n Nel caso in cui venga dimenticata una dose, i pazienti devono attendere la sera successiva per applicare Zyclara, continuando poi con lo schema di trattamento regolare. La crema non deve essere applicata più di una volta al giorno. Ciascun ciclo di trattamento non deve superare le 2 settimane, a causa di dosi dimenticate o di periodi di riposo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Istruzioni generali per il trattamento  Le lesioni clinicamente atipiche per la cheratosi attinica o di sospetta natura maligna, devono essere sottoposte a biopsia per determinare il trattamento appropriato.  Evitare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione. Tali studi comprendono quelli con farmaci immunosoppressori. Le interazioni con farmaci sistemici sono limitate dal minimo assorbimento percutaneo di crema a base di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zyclara\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zyclara durante la gravidanza e l'allattamento \r\n Posso prendere Zyclara durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sulle gravidanze esposte a Imiquimod. Gli studi su animali non indicano effetti dannosi diretti o indiretti sulla gravidanza, sullo sviluppo embrionale/fetale, sul parto o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Zyclara non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza:  I dati descritti di seguito rispecchiano l'esposizione a Zyclara o all'agente veicolante in 319 pazienti arruolati in due studi clinici in doppio cieco. I soggetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se applicata a livello topico, è improbabile un sovradosaggio sistemico con crema a base Imiquimod, a causa del minimo assorbimento percutaneo. Studi condotti in conigli rivelano che la dose letale dermica di imiquimod è maggiore di 5 g/kg. Il sovradosaggio topico persistente della crema a base di imiquimod può generare gravi reazioni cutanee locali e può aumentare il rischio di reazioni sistemiche. \r\n Dopo un'ingestione accidentale di una dose singola di imiquimod da 200 mg, che corrisponde al contenuto di più di 21 bustine di Zyclara, possono manifestarsi nausea, emesi, cefalea, mialgia e febbre. L'evento avverso clinicamente più grave, che è stato riportato dopo dosi orali multiple ≥ 200 mg, è stata ipotensione, risolta dopo una somministrazione orale o endovenosa di liquidi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotici e chemioterapici per uso dermatologico, antivirali, codice ATC: D06BB10  Effetti farmacodinamici  Imiquimod è un modificatore della risposta immunitaria. È il composto guida della famiglia delle imidazoline. Studi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Meno dello 0,9% di una dose singola di Imiquimod marcato con isotopo radioattivo, applicata a livello topico, è stato assorbito attraverso la cute dei pazienti.  L'esposizione sistemica (penetrazione percutanea)  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, mutagenicità e teratogenicità.  In uno studio clinico sulla tossicità dermica nei rati, della  ...  \r\n\nElenco degli eccipienti \r\n Acido isostearico  Alcol benzilico  Alcool cetilico  Alcol stearilico  Paraffina morbida bianca  Polisorbato 60  Sorbitano stearato  Glicerolo  Metilparaidrossibenzoato (E 218)  Propilparaidrossibenzoato (E 216)  Gomma xanthan  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zyclara  a base di  Imiquimod  sono:"
}