{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111822",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vardenafil Accord 10 mg 4 compresse rivestite con film Vardenafil Accord 20 mg 4 compresse rivestite con film Vardenafil Accord 5 mg 4 compresse rivestite con film\nCos'è Vardenafil Accord? \r\n Vardenafil Accord  è un farmaco a base del principio attivo  Vardenafil Cloridrato Triidrato , appartenente alla categoria degli  Disfunzione erettile  e nello specifico  Farmaci usati nella disfunzione dell'erezione . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Vardenafil Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Vardenafil Cloridrato Triidrato Gruppo terapeutico:  Disfunzione erettile Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento della disfunzione erettile negli uomini adulti. La disfunzione erettile consiste nell'incapacità di raggiungere o mantenere un'erezione idonea per un'attività sessuale soddisfacente. \r\n È necessaria la stimolazione sessuale affinchè Vardenafil Accord possa essere efficace.\nPosologia \r\n Posologia \r\n Uso negli uomini adulti \r\n La dose raccomandata è 10 mg al bisogno, da assumere da 25 a 60 minuti prima dell'attività sessuale. In base all'efficacia ed alla tollerabilità, la dose può essere aumentata a 20 mg oppure ridotta a 5 mg. \r\n La dose massima raccomandata è di 20 mg. Il medicinale non deve essere somministrato più di una volta al giorno. Vardenafil Accord può essere assunto indipendentemente dai pasti. Se viene assunto con un pasto ricco di grassi, l'effetto può manifestarsi con ritardo (vedere paragrafo 5.2). \r\n Popolazioni speciali \r\n Anziani (≥65 anni) \r\n Non sono necessari aggiustamenti posologici nei pazienti anziani. Tuttavia, un incremento fino alla dose massima di 20 mg deve essere valutato con attenzione, in funzione della tollerabilità individuale (vedere paragrafi 4.4 e 4.8). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica lieve e moderata (Child-Pugh A-B) si deve prendere in considerazione una dose iniziale di 5 mg. In base alla tollerabilità e all'efficacia, la dose può successivamente essere aumentata. La dose massima raccomandata in pazienti con moderata compromissione epatica (Child-Pugh B) è 10 mg (vedere paragrafi 4.3 e 5.2). \r\n Danno renale \r\n Non è necessario modificare la dose nei pazienti con danno renale da lieve a moderato. \r\n Nei pazienti con grave danno renale (clearance della creatinina <30 ml/min), si deve prendere in considerazione una dose iniziale di 5 mg. In base alla tollerabilità e all'efficacia la dose può essere aumentata a 10 mg e successivamente a 20 mg. \r\n Popolazione pediatrica \r\n Vardenafil Accord non è indicato nei soggetti di età inferiore ai 18 anni. Non esiste alcuna indicazione per l'uso di Vardenafil Accord nei bambini. \r\n Uso nei pazienti in trattamento con altri medicinali \r\n Uso concomitante di inibitori del CYP3A4 \r\n Nell'impiego in associazione con inibitori del CYP3A4 come l'eritromicina o la claritromicina, la dose di vardenafil non deve superare i 5 mg (vedere paragrafo 4.5). \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione concomitante di vardenafil con i nitrati o con le fonti di ossido di azoto (come il nitrito di amile) in qualsiasi forma è controindicata (vedere paragrafi 4.5 e 5.1). \r\n Vardenafil Accord è controindicato nei pazienti che hanno perso la vista ad un occhio a causa di una neuropatia ottica ischemica anteriore non-arteritica (NAION), indipendentemente dal fatto che questo evento sia stato o meno correlato al precedente impiego di un inibitore della fosfodiesterasi 5 (PDE5) (vedere paragrafo 4.4). \r\n I medicinali indicati per il trattamento della disfunzione erettile non devono essere utilizzati nei soggetti per i quali l'attività sessuale è sconsigliata (ad es. pazienti con gravi disturbi cardiovascolari, come angina instabile o grave insufficienza cardiaca [classe III o IV secondo la New York Heart Association]). \r\n La sicurezza del vardenafil non è stata studiata nei pazienti che presentano le seguenti patologie e il suo utilizzo è quindi controindicato fino a quando non si renderanno disponibili ulteriori informazioni: \r\n \r\n  grave compromissione epatica (Child-Pugh C), \r\n  insufficienza renale terminale che richieda la dialisi, \r\n  ipotensione (pressione arteriosa <90/50 mmHg), \r\n  storia recente di ictus o infarto del miocardio (negli ultimi 6 mesi), \r\n  angina instabile e disturbi ereditari degenerativi accertati della retina, come la retinite pigmentosa. \r\n \r\n L'uso concomitante di vardenafil e i potenti inibitori del CYP3A4 ketoconazolo e itraconazolo (forme orali) è controindicato in pazienti di età superiore a 75 anni. \r\n L'uso concomitante di vardenafil e inibitori dell'HIV proteasi come ritonavir e indinavir è controindicato, in quanto questi sono inibitori molto potenti del CYP3A4 (vedere paragrafo 4.5). \r\n La co-somministrazione degli inibitori della PDE5, compreso vardenafil, con stimolanti della guanilato ciclasi, come riociguat, è controindicata perchè può portare a ipotensione sintomatica (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di considerare un trattamento farmacologico, devono essere eseguiti un'anamnesi ed un esame obiettivo, per diagnosticare la disfunzione erettile e stabilirne le potenziali cause.  Prima di avviare qualsiasi trattamento per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sul vardenafil  Studi in vitro  Il vardenafil viene metabolizzato principalmente dagli enzimi epatici attraverso il citocromo P450 (CYP) isoforma 3A4, con qualche contributo delle isoforme CYP3A5  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vardenafil Accord\"  insieme ad altri farmaci come  Adesicor ,  Adesitrin ,  Bosentan Accord ,  Bosentan Aurobindo ,  Bosentan DOC Generici ,  Bosentan Medac ,  Bosentan Mylan ,  Bosentan Sandoz ,  Bosentan Sun ,  Bosentan Teva ,  Bosentan Zentiva ,  Carvasin ,  Deponit ,  Dermatrans ,  Diniket ,  Duronitrin ,  Elan - Capsula A Rilascio Modificato ,  Elan - Compressa ,  Epinitril - Cerotti ,  Ismo-20 ,  Isosorbide Mononitrato DOC Generici - Capsula A Rilascio Modificato ,  Isosorbide Mononitrato DOC Generici - Compressa A Rilascio Modificato ,  Isosorbide Mononitrato DOC Generici - Compressa ,  Isosorbide Mononitrato EG - Capsula A Rilascio Modificato ,  Isosorbide Mononitrato EG - Compressa A Rilascio Modificato ,  Isosorbide Mononitrato EG - Compressa ,  Isosorbide Mononitrato Sandoz ,  Kaletra ,  Keritrina ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Minitran ,  Monocinque - Capsula A Rilascio Modificato, Compressa ,  Monocinque - Capsula A Rilascio Modificato ,  Monoket - Compressa A Rilascio Modificato ,  Monoket - Compressa ,  Natispray ,  Niglina ,  Niredil ,  Nitroderm TTS ,  Nitroglicerina Bioindustria L.I.M. - Soluzione (uso Interno) ,  Nitroglicerina Doc Generici ,  Nitroglicerina Eurogenerici ,  Nitroglicerina Sandoz ,  Nitroglicerina Teva ,  Nitroglicerina Zentiva ,  Nitrosorbide - Capsula A Rilascio Modificato ,  Nitrosorbide - Soluzione (uso Interno) ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Rectogesic ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Tracleer - Compressa Rivestita ,  Triniplas ,  Trinitrina - Compressa Rivestita ,  Trinitrina - Soluzione (uso Interno) ,  Venitrin ,  Venitrin T , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vardenafil Accord durante la gravidanza e l'allattamento \r\n Posso prendere Vardenafil Accord durante la gravidanza e l'allattamento? Non è indicato l'uso di Vardenafil Accord nelle donne. Non sono disponibili studi con vardenafil nelle donne in gravidanza. Non sono disponibili dati sulla fertilità. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Poiché nel corso degli studi clinici con vardenafil sono stati segnalati episodi di capogiro e di visione alterata, prima di guidare veicoli o di usare macchinari i pazienti devono essere consapevoli di come reagiscono a Vardenafil Accord. \r\n\nEffetti indesiderati \r\n Le reazioni avverse segnalate negli studi clinici con vardenafil compresse rivestite con film o vardenafil 10 mg compresse orodispersibili sono state generalmente passeggere e di intensità lieve o moderata. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi condotti sui volontari con dosi singole fino a 80 mg al giorno di vardenafil (compresse rivestite con film), il medicinale è stato tollerato senza che comparissero reazioni avverse importanti. \r\n Quando il vardenafil è stato somministrato a dosi superiori e con maggior frequenza rispetto al regime posologico raccomandato (40 mg compresse rivestite con film 2 volte al giorno), sono stati segnalati casi di dolore lombare intenso, peraltro non associato a tossicità muscolare o neurologica. \r\n In caso di sovradosaggio, dovranno essere adottate le necessarie misure di supporto. La dialisi renale non accelera la clearance, poichè il vardenafil è altamente legato alle proteine plasmatiche e non viene eliminato in misura significativa nelle urine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Urologici, Farmaci usati nella disfunzione erettile, codice ATC: G04BE09.  Il vardenafil è una terapia orale per migliorare la funzione erettile nei pazienti con disfunzione erettile. In condizioni normali, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di bioequivalenza hanno dimostrato che la compressa orodispersibile di vardenafil da 10 mg non è bioequivalente alla compressa rivestita con film da 10 mg; quindi la formulazione orodispersibile  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Crospovidone (tipo B)  Magnesio stearato  Cellulosa microcristallina  Silice colloidale anidra  Film di rivestimento:  Macrogol 400  Ipromellosa (E464)  Titanio diossido (E171)  Ferro ossido rosso (E172)  Ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vardenafil Accord  a base di  Vardenafil Cloridrato Triidrato  sono:  Elutatis ,  Levitra ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva"
}