{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110098",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassion granulato effervescente 30 bustine monodose Potassion granulato effervescente 40 buste\nCos'è Potassion? \r\n Potassion  è un farmaco a base del principio attivo  Potassio Citrato + Potassio Succinato + Potassio Malato + Potassio Tartrato + Potassio Bicarbonato , appartenente alla categoria degli  Integratori minerali, Potassio  e nello specifico  Potassio . E' commercializzato in Italia dall'azienda  FAR.G.IM S.r.l. . Potassion  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ACARPIA Farmaceutici S.r.l Concessionario:  FAR.G.IM S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Potassio Citrato + Potassio Succinato + Potassio Malato + Potassio Tartrato + Potassio Bicarbonato Gruppo terapeutico:  Integratori minerali, Potassio Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Stati di deficit potassico, anche in corso di acidosi quale terapia alcalinizzante.\nPosologia \r\n Dose adulti:  da 1 a 8 bustine o più al giorno, secondo prescrizione medica. \r\n Dose bambini:  secondo prescrizione medica. \r\n Una bustina fornisce 1 g di sali di potassio pari a 0,384 g di ione potassico equivalenti a 10 mEq. \r\n Il granulato contenuto nelle bustine può essere preso senza acqua e masticato poco per volta: oppure può essere bevuto sciolto in poca acqua, a seconda della preferenza. \r\n Il Potassion va assunto al termine dei pasti.\nControindicazioni \r\n \r\n Stati di iperkaliemia da cause diverse (acidosi sistematiche compresa quella diabetica, insufficienza renale, stati di intensa e rapida disidratazione, gravi ustioni, emolisi, crush syndrome o altre affezioni che comportano estese necrosi tessutali, insufficienza corticosurrenale, somministrazione di diuretici risparmiatori di potassio). \r\n Tutte le preparazioni solide contenenti sali di potassio sono controindicate nei soggetti con turbe della canalizzazione dell'apparato gastroenterico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego del preparato nella terapia della deplezione potassica deve essere valutato e controllato (specie nei soggetti con malattie croniche renali) sulla base dei dati forniti dallo ionogramma, dalla misura del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È opportuno non somministrare contemporaneamente sali di potassio e diuretici potassio-risparmiatori (es. amiloride, spironolattone, triamterene). Nei cardiopatici gli effetti elettrofisiologici dei prodotti antiaritmici (es. chinidinici) possono essere esaltati o depressi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassion\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Moduretic ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassion durante la gravidanza e l'allattamento \r\n Posso prendere Potassion durante la gravidanza e l'allattamento? Nessuna particolare precauzione è prevista nella circostanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno \r\n\nEffetti indesiderati \r\n In corso di trattamento con Potassion sono state riferite le seguenti reazioni indesiderate, descritte con la convenzione MedDRA sulla frequenza:  Molto comune (≥1/10)  Comune (≥1/100, <1/10)  Non comune (≥1/1.000, <1/100)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'intossicazione da sali di potassio, quale può risultare da una somministrazione in eccesso, ovvero in presenza di insufficienza renale, o di contemporanea e non sospettata fonte di K (alimenti, sali potassici di altri farmaci) è generalmente asintomatica e rilevabile dai valori della kaliemia e dalle caratteristiche variazioni del tracciato elettrocardiografico (onde P basse, allungamento del QT, sottoslivellamento di ST, onde T alte e appuntite). Le manifestazioni cliniche sono tardive e comprendono astenia muscolare, apatia, confusione mentale fino alla paralisi muscolare e al collasso cardiocircolatorio per arresto cardiaco. \r\n In queste circostanze si deve sospendere il trattamento e adottare adeguate misure terapeutiche. \r\n\nProprietà farmacodinamiche \r\n I diversi sali di potassio utilizzati nella specialità Potassion sono stati scelti perchè risultano i meno gastrolesivi e quindi i meglio tollerati dopo assunzione orale. L'uso di Potassion permette il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'assunzione (sia del granulato tal quale, sia sciolto in acqua) il potassio è totalmente disponibile per l'organismo.  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acido tartarico, essenza di limone, essenza di lampone, saccarosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassion  a base di  Potassio Citrato + Potassio Succinato + Potassio Malato + Potassio Tartrato + Potassio Bicarbonato  sono:"
}