{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111794",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valsartan + Idroclorotiazide Zentiva 80 mg/12,5 mg 28 compresse rivestite con film\nCos'è Valsartan + Idroclorotiazide Zentiva? \r\n Valsartan + Idroclorotiazide Zentiva  è un farmaco a base del principio attivo  Valsartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Valsartan + Idroclorotiazide Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valsartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale negli adulti. \r\n La combinazione in dose fissa di  Valsartan + Idroclorotiazide  Zentiva è indicata in pazienti la cui pressione sanguigna non viene adeguatamente controllata con valsartan o idroclorotiazide somministrati in monoterapia.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di  Valsartan + Idroclorotiazide  Zentiva 80 mg/12,5 mg è una compressa rivestita con film una volta al giorno. Si raccomanda la titolazione della dose dei singoli componenti. In ogni caso, l'aumento graduale dei singoli componenti fino alla dose successiva, deve essere raggiunta in modo tale da ridurre il rischio di ipotensione e di altri eventi avversi. \r\n Se clinicamente appropriato, nei pazienti la cui pressione sanguigna non è adeguatamente controllata dalla monoterapia con valsartan o idroclorotiazide, si può considerare il passaggio diretto dalla monoterapia all'associazione fissa, purché venga seguita la sequenza raccomandata di titolazione della dose per i singoli componenti. \r\n Dopo l'inizio della terapia deve essere valutata la risposta clinica a Valsartan e Idroclorotiazide Zentiva e se la pressione sanguigna rimane incontrollata può essere aumentata la dose di uno dei due componenti, fino ad una dose massima di 320 mg di valsartan e 25 mg di idroclorotiazide. \r\n L'effetto antipertensivo è sostanzialmente presente entro 2 settimane. \r\n Nella maggioranza dei pazienti, gli effetti massimi si osservano entro 4 settimane. Per alcuni pazienti possono tuttavia essere necessarie 4-8 settimane di trattamento. Questo deve essere tenuto in considerazione durante la titolazione della dose. \r\n Metodo di somministrazione \r\n Valsartan e Idroclorotiazide Zentiva può essere assunto con o senza cibo e deve essere somministrato con acqua. \r\n Popolazioni speciali \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose in pazienti con compromissione renale da lieve a moderata (clearance della creatinina ≥ 30 ml/min). A causa del componente idroclorotiazide, Valsartan e Idroclorotiazide Zentiva è controindicato nei pazienti con grave compromissione renale (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Compromissione epatica \r\n In pazienti con compromissione epatica da lieve a moderata, senza colestasi, la dose di valsartan non deve superare gli 80 mg (vedere paragrafo 4.4). Valsartan e Idroclorotiazide Zentiva è controindicato nei pazienti con grave compromissione epatico (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani. \r\n Pazienti pediatrici \r\n L'uso di Valsartan e Idroclorotiazide Zentiva non è raccomandato nei bambini e negli adolescenti al di sotto dei 18 anni a causa della mancanza di dati sulla sicurezza e sull'efficacia.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità a valsartan, idroclorotiazide, altri medicinali contenenti derivati della sulfonamide o ad uno qualsiasi degli eccipienti. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione della funzionalità epatica, cirrosi biliare e colestasi. \r\n  Grave compromissione della funzionalità renale (clearance della creatinina <30 ml/min), anuria. \r\n  Ipokaliemia refrattaria, iponatriemia, ipercalcemia e iperuricemia sintomatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Modifiche degli elettroliti sierici  Valsartan  L'uso concomitante di supplementi di potassio, diuretici risparmiatori di potassio, sostituti del sale contenenti potassio, o di altre sostanze che possono aumentare i livelli di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni relative sia a valsartan che a idroclorotiazide  Uso concomitante non raccomandato  Litio  In caso di uso concomitante di ACE-inibitori e tiazidi, compresa l'idroclorotiazide, sono stati riportati aumenti reversibili delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valsartan + Idroclorotiazide Zentiva\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valsartan + Idroclorotiazide Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Valsartan + Idroclorotiazide Zentiva durante la gravidanza e l'allattamento? Gravidanza  Valsartan  L'uso degli antagonisti del recettore dell'angiotensina II (AIIRAs) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRAs è controindicato durante il secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi relativi all'effetto di  Valsartan + Idroclorotiazide  Zentiva sulla capacità di guidare veicoli e sull'uso di macchinari. In caso di guida di veicoli o uso di macchinari si deve considerare la possibilità di occasionali capogiri o di stanchezza. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate negli studi clinici ed i rilievi di laboratorio verificatisi con maggior frequenza con valsartan + idroclorotiazide rispetto al placebo e le segnalazioni post-marketing individuali sono presentate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Il sovradosaggio di valsartan può provocare una marcata ipotensione, che può portare ad una depressione del livello di coscienza, collasso circolatorio e/o shock. In seguito a sovradosaggio del componente idroclorotiazide possono inoltre verificarsi i seguenti segni e sintomi: nausea, sonnolenza, ipovolemia, disturbi elettrolitici associati ad aritmie cardiache e a spasmi muscolari.                \r\n Trattamento \r\n Le misure terapeutiche dipendono dal momento dell'ingestione e dal tipo e dalla gravità dei sintomi, dando priorità alla normalizzazione delle condizioni circolatorie essendo di primaria importanza. \r\n In caso di ipotensione il paziente deve essere posto in posizione supina e si devono somministrare rapidamente soluzioni saline. \r\n Il valsartan non può essere rimosso mediante emodialisi, a causa del suo forte legame alle proteine plasmatiche, mentre la rimozione dell'idroclorotiazide può essere effettuata con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II in associazione con diuretici, valsartan e diuretici.  Codice ATC: C09D A03.  Valsartan/ idroclorotiazide  In uno studio in doppio cieco, randomizzato, controllato con farmaco attivo in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Valsartan/ idroclorotiazide  La disponibilità sistemica dell'idroclorotiazide viene ridotta del 30% circa in caso di somministrazione contemporanea con valsartan. La cinetica di valsartan non viene influenzata in modo rilevante dalla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale tossicità dell'associazione valsartan - idroclorotiazide dopo somministrazione orale è stata esaminata nei ratti e nelle scimmie (marmoset) nel corso di studi della durata fino a 6 mesi. Non  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Silice colloidale anidra  Sorbitolo (E420)  Magnesio carbonato  Amido di mais, pregelatinizzato  Povidone K-25  Sodio stearil fumarato  Sodio laurilsolfato  Crospovidone (Kollidon CL)  Rivestimento:  Lattosio monoidrato  Ipromellosa  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valsartan + Idroclorotiazide Zentiva  a base di  Valsartan + Idroclorotiazide  sono:  Cotareg ,  Valbacomp - Compresse Rivestite ,  Validroc ,  Valsartan + Idroclorotiazide DOC Generici ,  Valsartan + Idroclorotiazide EG - Compresse Rivestite ,  Valsartan E Idroclorotiazide HCS ,  Valsartan + Idroclorotiazide Mylan ,  Valsartan + Idroclorotiazide Sun ,  Valsartan + Idroclorotiazide Teva Italia"
}