{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111387",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tensozide  20 mg/12,5 mg 14 compresse\nCos'è Tensozide? \r\n Tensozide  è un farmaco a base del principio attivo  Fosinopril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Bausch & Lomb IOM S.p.A. . Tensozide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaswiss Ceska Republika S.R.O. Concessionario:  Bausch & Lomb IOM S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fosinopril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Tensozide è indicato per il trattamento dell'ipertensione arteriosa nei pazienti per i quali è indicata l'associazione di ACE-inibitore e diuretico.\nPosologia \r\n \r\n Posologia \r\n Una compressa di Tensozide al giorno, preferibilmente al mattino. \r\n La maggior parte dei pazienti risponde a questa posologia, tuttavia, qualora si ritenga opportuno ottenere un ulteriore decremento della pressione arteriosa, la posologia giornaliera può essere raddoppiata. \r\n Popolazione anziana \r\n Questo schema posologico è valido anche per i pazienti anziani. \r\n Popolazione con alterata funzionalità renale \r\n Tensozide può essere somministrato a pazienti con lieve o moderata alterazione della funzionalità renale (clearance della creatinina superiore a 30 ml/minuto) (vedere 4.4.).\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad altri ACE-inibitori, ai tiazidici, ad altri farmaci derivati dalle sulfonamidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con storia di edema angioneurotico associato a pregressa terapia con ACE-   inibitori. \r\n  Pazienti con edema angioneurotico ereditario/idiopatico (vedere 4.4). \r\n  Pazienti al secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). (nessuna controindicazione per l'allattamento). \r\n  L'uso concomitante di Tensozide con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione e bilancio elettrolitico  Tensozide può causare ipotensione soprattutto nei pazienti che ricevono concomitanti terapie antipertensive. Ipotensione può essere osservata con maggiore frequenza nei pazienti con deplezione di sodio e/o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcol, barbiturici, narcotici  L'associazione con alcol, barbiturici o narcotici può determinare un potenziamento dell'ipotensione ortostatica indotta dai diuretici tiazidici come idroclorotiazide.  Integratori di potassio e diuretici risparmiatori di potassio  Fosinopril  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tensozide\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tensozide durante la gravidanza e l'allattamento \r\n Posso prendere Tensozide durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori:  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo ed il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tensozide non altera la capacità di guidare veicoli o di usare macchinari. Tuttavia, molto raramente, possono manifestarsi effetti indesiderati come vertigini e disturbi alla vista. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati clinici e le anormalità dei parametri di laboratorio, osservati nel corso della terapia antipertensiva a lungo termine con fosinopril (componente ACE-inibitore di Tensozide) ed idroclorotiazide (componente diuretico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il trattamento del sovradosaggio è sintomatico e di supporto. Se l'ingestione è recente, si suggerisce l'esecuzione di una lavanda gastrica. \r\n Disidratazione, squilibrio elettrolitico, ipotensione e coma da sovradosaggio di diuretico devono essere trattati con le terapie standard. \r\n Fosinopril (componente ACE-inibitore di Tensozide) è scarsamente eliminato sia dall'emodialisi che dalla dialisi peritoneale. Il grado di rimozione di idroclorotiazide (componente diuretico di Tensozide) tramite emodialisi non è stato stabilito. \r\n Non sono stati riportati casi di sovradosaggio a seguito di somministrazione di Tensozide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori e diuretici. Codice ATC: C09BA 09  Meccanismo d'azione  Fosinopril  Fosinopril sale sodico è idrolizzato dalle esterasi epatiche nella forma attiva, fosinoprilato che è un inibitore competitivo dell'enzima \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di Tensozide, fosinoprilato ed idroclorotiazide raggiungono concentrazioni plasmatiche massime rispettivamente in 3 e 1,0-2,5 ore, indipendentemente dalla dose somministrata. La conversione in fosinoprilato può essere rallentata  ...  \r\n\nDati preclinici di sicurezza \r\n In studi eseguiti su ratti, l'associazione di Fosinopril + Idroclorotiazide a dosaggi 25/25 mg/kg e 125/125 mg/kg è risultata tossica per la madre, ma non sono stati riscontrati effetti embriotossici,  ...  \r\n\nElenco degli eccipienti \r\n lattosio monoidrato  lattosio anidro  croscarmellosa sodica  povidone  sodio stearil fumarato  ossido di ferro rosso  ossido di ferro giallo\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tensozide  a base di  Fosinopril + Idroclorotiazide  sono:  Fosicombi ,  Fosinopril + Idroclorotiazide DOC Generici ,  Fosinopril + Idroclorotiazide Mylan Generics ,  Fosinopril + Idroclorotiazide Teva"
}