{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110432",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Regolint 9,7 g polvere per soluzione orale 20 bustine\nCos'è Regolint? \r\n Regolint  è un farmaco a base del principio attivo  Macrogol 4000 , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Laboratori Baldacci S.p.A. . Regolint  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Baldacci S.p.A. Concessionario:  Laboratori Baldacci S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Macrogol 4000 Gruppo terapeutico:  Lassativi Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n \r\n Adulti e bambini di età superiore ad 8 anni e di peso superiore ai 20 kg \r\n La dose giornaliera deve essere adattata in base all'effetto clinico ottenuto e può variare da una bustina a giorni alterni (soprattutto nei bambini) fino a 2 bustine al giorno. \r\n Non superare il dosaggio massimo giornaliero di 20 g di macrogol. \r\n La dose indicata deve essere aggiustata in base alla risposta individuale. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n La dose giornaliera può essere assunta in una o due frazioni, lontano dai pasti. Nel caso si debba assumere una bustina, l'assunzione deve avvenire al mattino. Nel caso si debbano assumere più bustine, occorrerà suddividere le dosi tra mattino e sera. \r\n L'effetto di REGOLINT si manifesta nelle 24-48 ore successive la sua somministrazione. A volte possono essere necessari due giorni (o più) prima di ottenere l'effetto desiderato. \r\n Proseguire in tal caso il trattamento tenendo presente, comunque, che i lassativi devono essere usati il meno frequentemente possibile  e per non più di sette giorni . \r\n L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. Nei bambini, in assenza di dati clinici su periodi di somministrazione superiori a tre mesi, il trattamento non deve superare i tre mesi. \r\n Disciogliere il contenuto di una bustina in almeno 125 ml (pari ad un bicchiere) di acqua. \r\n Non aggiungere altri ingredienti. \r\n È preferibile bere l'intera quantità abbastanza rapidamente (nel giro di pochi minuti) evitando di sorseggiarla per lungo tempo. \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale. La regolarizzazione della motilità intestinale indotta dal trattamento va mantenuta con uno stile di vita sano ed una corretta alimentazione.\nControindicazioni \r\n \r\n  Ipersensibilità al macrogol (polietilenglicole) o ad uno qualsiasi degli eccipienti; \r\n  gravi malattie infiammatorie dell'intestino (quali colite ulcerosa, malattia di Crohn) o megacolon tossico, associato a stenosi sintomatica; \r\n  perforazione o rischio di perforazione del tratto digerente; \r\n  ileo o sospetta ostruzione intestinale; \r\n  dolore addominale acuto o di origine sconosciuta; \r\n  nausea o vomito, marcata accentuazione o riduzione della peristalsi, sanguinamento rettale; \r\n  Grave stato di disidratazione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  I dati di efficacia nei bambini di età inferiore a 2 anni sono limitati.  Il trattamento della stipsi con qualsiasi medicinale è solo un coadiuvante di uno stile di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino e quindi l'assorbimento di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Regolint\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Regolint durante la gravidanza e l'allattamento \r\n Posso prendere Regolint durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse del farmaco sono elencate in base alla frequenza utilizzando le seguenti classi di frequenza:  molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥1/1.000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio causa diarrea che scompare con l'interruzione temporanea del trattamento o con \r\n la riduzione della dose. Un'eccessiva perdita di liquidi provocata da diarrea o vomito può richiedere la correzione dello squilibrio elettrolitico. \r\n Dosi eccessive possono causare dolori addominali. \r\n Sono stati riportati casi di aspirazione in occasione di somministrazioni con sondino nasogastrico di ingenti volumi di polietilenglicole ed elettroliti. Bambini con danno neurologico che soffrono di disfunzione oromotoria sono particolarmente a rischio di aspirazione. \r\n Vedere inoltre quanto riportato nel paragrafo “Speciali avvertenze e precauzioni per l'uso“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativo ad azione osmotica; codice ATC: A06AD15  Meccanismo d'azione: il macrogol ad alto peso molecolare (4000) è un lungo polimero su cui mediante legami idrogeno, vengono adsorbite molecole \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati farmacocinetici confermano l'assenza di assorbimento intestinale e metabolismo di macrogol dopo somministrazione orale.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici hanno dimostrato che il Macrogol 4000 non ha tossicità significativa sulla mucosa digestiva e a livello sistemico. Non sono stati osservati effetti teratogenici, mutagenici o carcinogenici con macrogol  ...  \r\n\nElenco degli eccipienti \r\n Acesulfame potassico, aroma banana.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Regolint  a base di  Macrogol 4000  sono:  Laxipeg - Polvere"
}