{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111482",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tioguanina Aspen 25 compresse 40 mg\nCos'è Tioguanina Aspen? \r\n Tioguanina Aspen  è un farmaco a base del principio attivo  Tioguanina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della purina . E' commercializzato in Italia dall'azienda  Aspen Pharma Trading Limited . Tioguanina Aspen  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Aspen Pharma Trading Limited Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tioguanina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Tioguanina ASPEN è indicata nel trattamento della leucemia acuta e particolarmente nella leucemia mieloblastica acuta ed è usata anche nella leucemia linfoblastica acuta.\nPosologia \r\n \r\n Posologia \r\n La dose esatta e la durata del trattamento dipendono dalla natura e dal dosaggio degli altri farmaci citotossici somministrati insieme a Tioguanina. \r\n La Tioguanina è assorbita in modo variabile a seguito di somministrazione orale e i livelli plasmatici del farmaco possono essere ridotti a seguito di emesi o di assunzione di cibo. \r\n La tioguanina può essere usata negli stadi precedenti la terapia di mantenimento, con cicli a breve termine, per esempio di induzione, consolidamento, intensificazione. Tuttavia non è raccomandata per l'uso durante la terapia di mantenimento o simili trattamenti continuativi a lungo termine, a causa del rischio elevato di tossicità epatica (vedere paragrafi 4.4 e 4.8). \r\n Adulti \r\n Negli adulti la dose usuale di tioguanina è compresa tra 60 e 200 mg/m 2  di superficie corporea al giorno. \r\n Popolazione pediatrica \r\n Nei bambini sono stati usati dosaggi simili a quelli impiegati negli adulti, corretti in base alla superficie corporea. \r\n Pazienti anziani \r\n Non vi sono specifiche raccomandazioni posologiche per i pazienti anziani (vedere Posologia nell'insufficienza renale o epatica). \r\n Tioguanina è stata usata in pazienti anziani con leucemia acuta secondo vari protocolli chemioterapici di associazione a dosaggi equivalenti a quelli impiegati nei pazienti più giovani. \r\n Popolazioni speciali \r\n Compromissione renale o epatica \r\n Nei pazienti con compromissione renale o epatica si deve prendere in considerazione la riduzione del dosaggio. \r\n Pazienti con deficit di TPMT \r\n I pazienti con attività bassa o assente dell'enzima tiopurina S-metiltransferasi (TPMT) sono maggiormente a rischio di tossicità grave della tioguanina a dosi convenzionali e solitamente richiedono una riduzione sostanziale della dose. La dose iniziale ottimale per pazienti con deficit in omozigosi non è stata stabilita (vedere paragrafi 4.4. e 5.2). \r\n La maggior parte dei pazienti con deficit di TPMT in eterozigosi è in grado di tollerare le dosi raccomandate di tioguanina, ma alcuni possono richiedere una riduzione della dose. Sono disponibili test genotipici e fenotipici per la TPMT (vedere paragrafi 4.4 e 5.2). \r\n Si deve considerare una riduzione del dosaggio in pazienti con compromissione della funzionalità epatica. \r\n Pazienti con variante NUDT15 \r\n I pazienti con mutazione ereditaria del gene NUDT15 sono esposti a un rischio maggiore di grave tossicità della tiopurina, quali leucopenia e alopecia, in caso di dosi convenzionali di terapia a base di tiopurina e generalmente richiedono una riduzione sostanziale della dose. I pazienti di etnia asiatica sono particolarmente a rischio, a causa dell'aumento della frequenza della mutazione in questa popolazione. La dose iniziale ottimale per pazienti affetti da deficit eterozigote o omozigote non è stata determinata. \r\n Si deve considerare l'esecuzione di test genotipico e fenotipico delle varianti di NUDT15 prima di iniziare la terapia a base di tiopurina in tutti i pazienti (inclusi i pazienti pediatrici), per ridurre il rischio correlato alla tiopurina di leucocitopenia e alopecia gravi, specialmente nelle popolazioni asiatiche (vedere paragrafo 4.4 e 5.2). \r\n Modo di somministrazione \r\n Uso orale (vedere paragrafo 6.6)\nControindicazioni \r\n \r\n Ipersensibilità alla Tioguanina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n In considerazione della gravità delle indicazioni non sussistono altre controindicazioni assolute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tioguanina è un agente citotossico attivo che deve essere usato solo sotto il controllo di medici esperti nell'uso di tali farmaci.  Immunizzazione  L'immunizzazione attiva con vaccini vivi attenuati può potenzialmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini  L'immunizzazione attiva con vaccini vivi attenuati non è raccomandata negli individui immunocompromessi (vedere paragrafo 4.4).  Busulfan  L'uso concomitante di busulfan e tioguanina ha dato luogo allo sviluppo di iperplasia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tioguanina Aspen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tioguanina Aspen durante la gravidanza e l'allattamento \r\n Posso prendere Tioguanina Aspen durante la gravidanza e l'allattamento? Gravidanza  Tioguanina, come gli altri agenti citotossici, è potenzialmente teratogena.  L'uso di tioguanina deve essere evitato ogni qualvolta sia possibile durante la gravidanza, particolarmente durante il primo trimestre. Per ogni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Per questo farmaco non è disponibile una documentazione clinica aggiornata che possa essere usata quale supporto per determinare la frequenza degli effetti indesiderati.  Tioguanina è generalmente un componente di una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n L'effetto tossico principale è a livello midollare e la tossicità ematologica è probabilmente più grave con un sovradosaggio cronico che dopo una singola assunzione di Tioguanina. \r\n Trattamento \r\n Dato che non si conoscono antidoti, il quadro ematologico deve essere attentamente controllato e si devono instaurare le misure generali di supporto, oltre a praticare, se necessario, appropriate trasfusioni ematiche. \r\n La gestione ulteriore deve essere condotta come indicato clinicamente o come raccomandato dal centro nazionale veleni, dove disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antineoplastici ed immunomodulatori – Antimetaboliti – Analoghi della purina. Codice ATC: L01BB03  Meccanismo di azione  La Tioguanina è un analogo sulfidrilico della guanina e si comporta come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Studi condotti con Tioguanina radioattiva hanno evidenziato che il picco dei livelli ematici di radioattività totale era raggiunto circa 8-10 ore dopo somministrazione orale, e da allora in poi  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi e cancerogenesi  In considerazione della sua azione sul DNA cellulare, la Tioguanina è potenzialmente mutagena e cancerogena.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido di patate, gomma arabica, acido stearico, magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tioguanina Aspen  a base di  Tioguanina  sono:"
}