{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110184",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prilagin 0,2% 5 lavande vaginali 150 ml + 5 cannule irrogatrici Prilagin 2% crema ginecologica 78 g + applicatore\nCos'è Prilagin? \r\n Prilagin  è un farmaco a base del principio attivo  Miconazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Prilagin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Miconazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  lavaggio/bagni\nIndicazioni \r\n Soluzione vaginale \r\n Coadiuvante nella terapia delle infezioni vulvo-vaginali da Candida, anche se sovrainfetta da germi Gram-positivi; può essere impiegata anche dopo altra terapia topica o per os, allo scopo di ridurre il rischio di recidive.     \r\n Capsule vaginali, crema ginecologica \r\n Infezioni vulvo-vaginali da Candida. Per la sua azione antibatterica sui batteri Gram-positivi, Prilagin può essere impiegato per il trattamento delle micosi con superinfezioni da parte di tali microrganismi. \r\n Prilagin esercita generalmente un'azione rapida sul prurito che accompagna spesso le infezioni provocate da dermatofiti e da Candida e ciò ancor prima della comparsa dell'azione curativa.\nPosologia \r\n Soluzione vaginale : al mattino applicare la lavanda in vagina utilizzando l'intero flacone: Le applicazioni quotidiane possono prolungarsi a giudizio del medico, oltre i normali 5-6 giorni di terapia. \r\n Capsule vaginali da 400 mg : per 3 giorni introdurre profondamente una capsula in vagina la sera prima di coricarsi. \r\n Capsule vaginali da 1200 mg : introdurre profondamente una capsula in vagina, la sera prima di coricarsi. Il trattamento può essere ripetuto in caso di recidive. Se la sintomatologia è particolarmente florida e nelle pazienti incinte, dato la presenza del fattore predisponente (gravidanza), è consigliabile prescrivere fin dall'inizio 2 giorni con le capsule da 1200mg. Il trattamento completo dovrà essere praticato anche in corso di scomparsa molto rapida dei sintomi della malattia e verrà proseguito anche durante il periodo mestruale. \r\n Crema ginecologica : introdurre una volta al giorno, profondamente in vagina, la sera prima di coricarsi, il contenuto dell'applicatore (5g di crema). Il trattamento deve essere proseguito per almeno 10 giorni, anche se prurito e leucorrea sono già scomparsi. In caso di mancato effetto è opportuno ripetere gli accertamenti microbiologici per confermare la diagnosi.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri derivati dell'imidazolo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di preservativi o diaframmi in lattice durante il trattamento con preparazioni vaginali antinfettive può diminuire l'efficacia dei contraccettivi in lattice. Pertanto Prilagin non deve essere usato contemporaneamente a preservativi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prilagin\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Aisi ,  Alghedon ,  Alprazig ,  Alprazolam Aristo ,  Alprazolam Aurobindo ,  Alprazolam DOC Generici - Compressa ,  Alprazolam DOC Generici - Gocce ,  Alprazolam EG ,  Alprazolam Eurogenerici ,  Alprazolam Hexal AG ,  Alprazolam Krka ,  Alprazolam Mylan Generics - Compressa ,  Alprazolam Mylan Generics - Gocce ,  Alprazolam Pensa ,  Alprazolam Ratiopharm ,  Alprazolam Ratiopharm Italia ,  Alprazolam Sandoz - Compressa ,  Alprazolam Sandoz - Gocce ,  Alprazolam Sun ,  Brotizolam DOC Generici ,  Brotizolam EG ,  Brotizolam Mylan ,  Buccolam ,  Durfenta ,  Durogesic ,  Effentora ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Frontal ,  Halcion ,  Instanyl ,  Lendormin ,  Matrifen ,  PecFent ,  Songar ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Valeans ,  Vellofent ,  Xanax - Compressa A Rilascio Modificato ,  Xanax - Compressa, Gocce , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prilagin durante la gravidanza e l'allattamento \r\n Posso prendere Prilagin durante la gravidanza e l'allattamento? In caso di gravidanza il prodotto deve essere usato soltanto in caso di effettiva necessità e sotto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Nelle prime settimane di terapia con Miconazolo, possono insorgere disturbi quali: bruciore ed irritazione vaginale, crampi pelvici, raramente eruzioni cutanee e cefalea.  Segnalazione delle reazioni avverse sospette  La segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfettivi ed antisettici ginecologici, codice ATC: G01AF04  Il meccanismo di azione antimicotica del Miconazolo è quello di provocare, a dosi fungicide, accumulo di perossidi all'interno delle cellule del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento irrilevante per applicazione cutanea.  Tossicologia:  per somministrazione acuta:  DL 50 (Miconazolo nitrato nel ratto S.D., per os.): 1220 mg/kg  DL 50 (miconazolo nitrato nel topo albino, per os.): 645  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Soluzione vaginale: glicole propilenico, acido lattico, fenossetolo e undecilenoil (5) OE p-ossibenzoati, alcool ricinoleilico (40) OE, acqua depurata.  Capsule vaginali da 400 mg: olio di paraffina, vaselina bianca, gelatina, glicerina, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prilagin  a base di  Miconazolo  sono:  Daktarin - Crema ,  Miconal ,  Micotef - Crema, Ovulo ,  Micotef - Soluzione"
}