{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110251",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prostatil 2 mg 10 compresse divisibili Prostatil 5 mg 14 compresse divisibili\nCos'è Prostatil? \r\n Prostatil  è un farmaco a base del principio attivo  Terazosina Cloridrato , appartenente alla categoria degli  Alfabloccanti, Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Italian Devices S.r.l. . Prostatil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italian Devices S.r.l. Concessionario:  Italian Devices S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Terazosina Cloridrato Gruppo terapeutico:  Alfabloccanti, Ipertrofia prostatica benigna Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n \r\n Le compresse di Terazosina sono indicate per: \r\n Il trattamento di ipertensione da lieve a moderata. \r\n Il trattamento sintomatico dell'ostruzione delle vie urinarie provocata da ipertrofia prostatica benigna (IPB).\nPosologia \r\n Uso orale. \r\n Per i diversi regimi posologici sono disponibili differenti dosaggi. \r\n La dose di terazosina dovrà essere regolata sulla base della risposta del paziente. Di seguito vengono riportate le istruzioni per la somministrazione: \r\n Dose iniziale \r\n Tutti i pazienti non devono superare la minima dose singola di 1 mg (1/2 compressa divisibile da 2 mg) da assumersi prima di coricarsi. Tale raccomandazione dovrà essere strettamente osservata al fine di ridurre potenziali episodi ipotensivi acuti da prima dose. \r\n Dosi successive \r\n Trattamento di ipertensione da lieve a moderata. \r\n Il singolo dosaggio giornaliero può essere aumentato approssimativamente raddoppiando il dosaggio ad intervalli settimanali al fine di raggiungere la risposta pressoria desiderata. \r\n La dose di mantenimento deve essere adattata alla risposta del paziente 2 mg/die possono essere sufficienti con aumenti fino a 10 mg se necessario (studi clinici sostengono l'uso da 2 a 10 mg come dose di mantenimento). La dose massima è pari a 20 mg/die di terazosina e non deve essere superata. \r\n Uso con diuretici tiazidici e altri agenti antiipertensivi nel corso del trattamento dell'ipertensione \r\n Quando viene aggiunto un diuretico tiazidico o un altro agente antiipertensivo al regime di trattamento del paziente, la dose di terazosina dovrà essere ridotta o sospesa e, se necessario, si deve ripetere la titolazione. Si deve prestare attenzione in caso di somministrazione di terazosina contemporaneamente a tiazidi o altri agenti antiipertensivi, poichè si potrebbe sviluppare ipotensione. \r\n Trattamento di ipertrofia prostatica benigna \r\n La dose può essere aumentata raddoppiando approssimativamente il dosaggio ad intervalli settimanali o bisettimanali al fine di raggiungere la riduzione dei sintomi desiderata. La dose di mantenimento usuale è compresa tra 5 mg e 10 mg, somministrati una volta al giorno. Sono stati rilevati miglioramenti dei sintomi già dopo due settimane dall'inizio del trattamento con terazosina. \r\n I dati attualmente disponibili sono insufficienti per suggerire un ulteriore miglioramento sintomatico con dosi superiori a 10 mg somministrati una volta al giorno. \r\n Il trattamento deve essere iniziato usando mezza compressa da 2 mg per una durata di sette giorni, le compresse da 2 mg per una durata di 14 giorni, e le compresse da 5 mg per una durata di 7 giorni. La risposta al trattamento dovrà essere riesaminata ogni quattro settimane. Durante ciascuna fase della titolazione possono verificarsi effetti collaterali transitori. Se gli effetti collaterali dovessero persistere, si dovrà prendere in considerazione una riduzione del dosaggio. \r\n Insufficienza renale \r\n Studi di farmacocinetica indicano che pazienti con funzionalità renale ridotta non richiedono alcuna modifica nel dosaggio raccomandato. \r\n Bambini \r\n Non sono stati determinati criteri di sicurezza ed efficacia nei bambini. \r\n Anziani \r\n Studi di farmacocinetica effettuati nell'anziano indicano che non è necessaria alcuna modifica sostanziale del dosaggio raccomandato. \r\n Comunque è richiesta particolare cautela per la titolazione della dose di terazosina. \r\n Se la somministrazione è interrotta per più giorni la terapia deve essere ristabilita usando il regime di dose iniziale. \r\n Uso in pazienti con insufficienza epatica \r\n La terazosina deve essere titolata con particolare attenzione in pazienti con funzionalità epatica compromessa poichè la terazosina è sottoposta ad un lungo metabolismo epatico ed è principalmente escreta dal tratto biliare. \r\n Non è disponibile evidenza clinica in pazienti con disfunzione epatica grave. \r\n Modo di somministrazione \r\n La prima compressa di un dosaggio definito dovrà essere assunta la sera prima di coricarsi. Le compresse seguenti dello stesso dosaggio possono essere assunte al mattino. Le compresse devono essere ingerite con una sufficiente quantità di liquido (cioè un bicchiere d'acqua). \r\n La terapia con terazosina per l'ipertensione è un trattamento a lungo termine che può essere interrotto solo a giudizio del medico. Se si rende necessaria l'interruzione della terapia con terazosina, la dose deve essere rititolata iniziando con un 1 mg di terazosina al momento di coricarsi.\nControindicazioni \r\n \r\n Terazosina è controindicata: \r\n In pazienti con ipersensibilità nota al principio attivo \"terazosina\", ad altri chinazolinici (prazosina, doxazosina) o a ciascuno degli eccipienti. \r\n Anamnesi di sincope alla minzione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In studi clinici, l'incidenza di ipotensione ortostatica è stata maggiore nei pazienti trattati con terazosina per ipertrofia prostatica benigna, rispetto ai pazienti trattati con terazosina per ipertensione. Nell'indicazione del trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei pazienti ai quali sono stati somministrati terazosina più ACE-inibitori o diuretici, l'incidenza di vertigini o effetti collaterali collegati è risultata maggiore rispetto alla popolazione totale dei pazienti sottoposti a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prostatil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prostatil durante la gravidanza e l'allattamento \r\n Posso prendere Prostatil durante la gravidanza e l'allattamento? Anche se non sono stati rilevati effetti teratogenici in esperimenti effettuati su animali, non sono stati stabiliti criteri di sicurezza durante la fase della gravidanza e dell'allattamento.  Inoltre dati provenienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Vertigine, stordimento o sonnolenza possono verificarsi in concomitanza con l'assunzione della dose iniziale o nel caso di mancata assunzione delle dosi e successivo nuovo inizio della terapia a base di terazosina. I pazienti devono essere avvertiti riguardo tali possibili eventi negativi e le circostanze in cui potrebbero verificarsi, per evitare di mettersi alla guida o di effettuare lavori pericolosi approssimativamente nell'arco delle prime 12 ore successive all'assunzione della dose iniziale o nel caso in cui la dose venga aumentata. \r\n\nEffetti indesiderati \r\n Terazosina, come altri antagonisti dei recettori alfa-adrenergici, può provocare sincope. Manifestazioni sincopali si sono verificate in un intervallo di tempo compreso tra 30 e 90 minuti a partire dalla dose  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se la somministrazione di terazosina dovesse provocare ipotensione acuta, interventi di supporto cardiovascolare risultano di primaria importanza. La ristabilizzazione della pressione sanguigna e la normalizzazione della frequenza del battito cardiaco possono essere raggiunte mantenendo il paziente in posizione supina. Se questa misura dovesse risultare inadeguata, lo stato di shock dovrà essere trattato con espansori di massa e, se necessario, si potranno successivamente usare vasopressori. La funzionalità renale dovrà essere monitorata e si dovranno applicare misure generali di supporto, secondo necessità. La dialisi può non arrecare beneficio, in quanto i dati di laboratorio indicano un elevato grado di legame della terazosina alle proteine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dei recettori alfa-adrenergici.  Codice ATC: G04CA03.  Uso nell'ipertensione  Sebbene il meccanismo esatto dell'azione ipotensiva della terazosina non sia stato determinato, il rilassamento dei vasi sanguigni periferici appare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La terazosina è ben assorbita (80-100%). La terazosina ha un minimo effetto di \"primo passaggio\" e la dose quasi completa di terazosina è disponibile a livello sistemico. I picchi  ...  \r\n\nDati preclinici di sicurezza \r\n Cancerogenicità:è stato mostrato che la terazosina produce tumori benigni del midollo surrenale in ratti di sesso maschile quando è somministrata ad alti dosaggi per un lungo periodo di tempo. Nessun  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa divisibile da 2 mg contiene: lattosio, amido di mais, talco, magnesio stearato.  Ogni compressa divisibile da 5 mg contiene: lattosio, amido di mais, talco, magnesio stearato, E132.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prostatil  a base di  Terazosina Cloridrato  sono:  Itrin ,  Terafluss ,  Teraprost ,  Terazosina DOC Generici ,  Terazosina Hexal ,  Terazosina Teva - Compressa ,  Terazosina Zentiva ,  Unoprost ,  Urodie ,  Uroflus"
}