{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110002",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Phospho-Lax 8,346 + 1,906 g/20 ml soluzione orale 10 bustine 20 ml Phospho-Lax 8,346 + 1,906 g/20 ml soluzione orale 2 bustine 20 ml\nCos'è Phospho-Lax? \r\n Phospho-Lax  è un farmaco a base del principio attivo  Sodio Fosfato Monobasico Anidro + Sodio Fosfato Bibasico Anidro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Phospho-Lax  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Sodio Fosfato Monobasico Anidro + Sodio Fosfato Bibasico Anidro Gruppo terapeutico:  Lassativi Forma farmaceutica:  soluzione\nIndicazioni \r\n Phospho Lax è indicato: \r\n \r\n  negli adulti e bambini al di sopra dei 6 anni per il trattamento della stitichezza. \r\n  in pazienti al di sopra dei 15 anni per il trattamento delle condizioni cliniche che richiedono uno svuotamento completo dell'intestino crasso (e.g. preparazione pre-operatoria, indagini diagnostiche, etc.). \r\n\nPosologia \r\n Trattamento della stitichezza  \r\n Posologia \r\n Adulti \r\n La dose raccomandata è di 20 ml. \r\n Popolazione pediatrica \r\n Per i bambini da 10 anni in su la dose raccomandata è 10 ml; \r\n Per i bambini da 6 a 9 anni la dose raccomandata è 5 ml. \r\n Modo di somministrazione \r\n Diluire la dose in mezzo bicchiere d'acqua fresca: di seguito bere ancora due bicchieri pieni d'acqua (da circa 200 ml ciascuno). È pericoloso superare le dosi consigliate, in quanto possono verificarsi squilibri elettrolitici. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Il prodotto va preso preferibilmente a stomaco vuoto. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Condizioni cliniche che richiedono uno svuotamento completo dell'intestino crasso  \r\n Posologia \r\n Adulti \r\n la dose raccomandata è di 4 buste da 20 ml di Phospho Lax una dopo l'altra. \r\n Modo di somministrazione \r\n Diluire il contenuto della busta in mezzo bicchiere d'acqua, bere e poi di seguito bere ancora un bicchiere d'acqua pieno. Ripetere quattro volte l'operazione bevendo ancora acqua in modo da ingerirne, complessivamente, almeno due litri.\nControindicazioni \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  insufficienza renale acuta e cronica; \r\n  megacolon congenito, \r\n  ostruzione intestinale, \r\n  ascite, \r\n  cardiopatia congestizia, \r\n  ostruzione meccanica delle vie biliari, \r\n  epatopatie acute e croniche, \r\n  calcolosi biliare; \r\n  soggetti a dieta iposodica. \r\n  pazienti al di sotto dei 15 anni di età relativamente all'indicazione del trattamento delle condizioni cliniche che richiedono uno svuotamento completo dell'intestino crasso \r\n  bambini di età inferiore a 6 anni relativamente all'indicazione trattamento della stitichezza. \r\n \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela nelle seguenti condizioni: malattie cardiache; infarto miocardico acuto, angina instabile; disturbi elettrolitici preesistenti (che possono verificarsi in corso di disidratazione o secondariamente a uso di diuretici, diarrea,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare l'assunzione concomitante con altri medicinali: dopo aver preso un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Phospho-Lax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Phospho-Lax durante la gravidanza e l'allattamento \r\n Posso prendere Phospho-Lax durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Effetti indesiderati sono stati descritti prevalentemente a seguito di assunzione di dosaggi elevati (anche se limitati ad una sola volta) o di abuso continuativo.  Esami diagnostici  Comune (≥1/100; <1/10): lieve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare: dolori addominali e diarrea (le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate); ipocalcemia, iperfosfatemia, ipernatriemia, disidratazione e acidosi metabolica. \r\n Vedere inoltre quanto riportato nei paragrafi « Avvertenze e Precauzioni d'uso» circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativi ad azione osmotica, codice ATC: A06AD17.  PHOSPHO LAX è una soluzione salina concentrata di fosfati, stabile e tamponata a pH 5, con proprietà lassative e purgative, a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Agisce di norma entro un'ora se preso prima dei pasti; agisce durante la notte se preso prima di coricarsi.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Concentrato per soluzione orale, buste monodose da 20 ml  Glicerina; aroma al ginger lemon; saccarinato sodico; acqua depurata.  Concentrato per soluzione orale, flacone da 175 ml  Glicerina; sodio benzoato; aroma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Phospho-Lax  a base di  Sodio Fosfato Monobasico Anidro + Sodio Fosfato Bibasico Anidro  sono:"
}