{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110425",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rectodelt 100 mg 2 supposte Rectodelt 100 mg 4 supposte Rectodelt 100 mg 6 supposte\nCos'è Rectodelt? \r\n Rectodelt  è un farmaco a base del principio attivo  Prednisone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Mibe Pharma Italia S.r.l. . Rectodelt  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mibe Pharma Italia S.r.l. Concessionario:  Mibe Pharma Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Prednisone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  supposta\nIndicazioni \r\n Rectodelt è usato nei neonati, nei lattanti e nei bambini per il trattamento acuto di: \r\n \r\n  Pseudocroup (laringotracheite acuta con ostruzione) \r\n  Croup \r\n  Peggioramento dell'asma/episodio di dispnea acuto \r\n\nPosologia \r\n Posologia \r\n La dose per neonati, lattanti e bambini è una supposta, equivalente a 100 mg di Prednisone. \r\n Se necessario, il trattamento deve essere ripetuto al massimo una volta. La seconda supposta può essere somministrata entro 12-24 ore. Una somministrazione ulteriore non è raccomandata. Non deve essere superata una dose totale di 2 supposte (equivalenti a 200 mg di prednisone). \r\n La durata d'uso dipende dal corso della patologia: quindi, una malattia acuta richiede generalmente una terapia a breve termine. Se possibile, la somministrazione non deve andare oltre i 2 giorni. \r\n Modo di somministrazione \r\n La supposta deve essere inserita in profondità nel retto. \r\n Questo modo di somministrazione aiuta, soprattutto nei bambini, ad evitare per lo più le reazioni oppositive o gli stati indesiderati di agitazione spesso osservati nel caso di medicinali somministrati per via parenterale o orale forzata. \r\n Nota: le raccomandazioni relative al dosaggio e alla durata d'uso non possono essere superate, poichè in caso contrario si devono prevedere reazioni avverse gravi (sindrome di Cushing) (vedere paragrafi 4.4 e 4.8).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non ci sono altre controindicazioni per l'uso a breve termine per le indicazioni essenziali. Il successo previsto del trattamento deve essere valutato rispetto alle possibili reazioni avverse (vedere paragrafo 4.8). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Prednisone può determinare positività ai test antidoping. L'uso di Rectodelt come agente dopante può essere pericoloso per la salute.  Gli effetti sistemici dei corticosteroidi somministrati come supposte possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rischio di ulcerazione e sanguinamento gastrointestinale può essere aumentato dall'uso concomitante di salicilati, indometacina e altri farmaci antinfiammatori non steroidei. L'effetto ipoglicemico degli antidiabetici orali e dell'insulina è ridotto.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rectodelt\"  insieme ad altri farmaci come  Keytruda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rectodelt durante la gravidanza e l'allattamento \r\n Posso prendere Rectodelt durante la gravidanza e l'allattamento? Non ci sono dati sufficienti sull'uso di Rectodelt nelle donne in gravidanza. Il Prednisone ha mostrato effetti embriotossici e teratogenici negli studi sugli animali dopo somministrazione sistemica. Negli studi sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Rectodelt non altera o altera in modo trascurabile l'abilità di guidare veicoli e di usare macchinari \r\n\nEffetti indesiderati \r\n Al di là della possibilità di ipersensibilità a Prednisone (vedere paragrafo 4.3), non sono attese reazioni avverse nel trattamento acuto. La somministrazione protratta per un periodo prolungato può determinare reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di intossicazione acuta con Prednisone. In caso di sovradosaggio può verificarsi un aumento delle reazioni avverse (vedere paragrafo 4.8), specialmente a livello dei sistema endrocrino, del metabolismo e dell'equilibrio elettrolitico. Non è noto alcun antidoto per prednisone. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi per uso sistemico; Glucocorticoidi,  Codice ATC: H02AB07  Il Prednisone è un glucorticoide non fluorato usato per trattamenti sistemici. Il prednisone ha effetti dose-dipendenti sul metabolismo di quasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biotrasformazione  A seguito della somministrazione, il Prednisone assorbito è ampiamente metabolizzato a prednisolone nel fegato. In generale, nell'organismo il prednisone e il prednisolone vanno generalmente incontro ad una  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo con Prednisone sulla base di studi convenzionali della tossicità acuta potenziale di prednisolone.  Nei ratti, in seguito alla somministrazione giornaliera di  ...  \r\n\nElenco degli eccipienti \r\n Grasso solido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rectodelt  a base di  Prednisone  sono:"
}