{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110009",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pilocarpina Cloridrato Allergan 10 mg/ml collirio, soluzione 1 flacone 10 ml Pilocarpina Cloridrato Allergan 20 mg/ml collirio, soluzione 1 flacone 10 ml\nCos'è Pilocarpina Cloridrato Allergan? \r\n Pilocarpina Cloridrato Allergan  è un farmaco a base del principio attivo  Pilocarpina Cloridrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Parasimpaticomimetici . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Pilocarpina Cloridrato Allergan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pilocarpina Cloridrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Pilocarpina Cloridrato Allergan è indicato nella terapia dell'ipertensione endoculare e del glaucoma cronico semplice. Associato ad altri medicinali è anche indicato in altre forme di glaucoma. La pilocarpina viene inoltre usata per controllare la midriasi indotta da farmaci e per la diagnosi differenziale di midriasi neurologiche. \r\n La pilocarpina può essere usata da sola o in associazione ad altri miotici, inibitori dell'anidrasi carbonica e beta-bloccanti.\nPosologia \r\n Posologia \r\n La dose raccomandata è 1 o 2 gocce di collirio 3-4 volte al dì nell'occhio affetto. \r\n La terapia va iniziata con la più bassa concentrazione efficace. \r\n La formulazione 10 mg/ml è particolarmente indicata nei soggetti con iridi chiare e quella 20 mg/ml nei soggetti con iridi fortemente pigmentate. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini non sono state stabilite in studi clinici controllati. Pilocarpina Cloridrato Allergan è controindicato nei bambini di età inferiore ai 3 anni (vedere paragrafo 4.3). \r\n Pazienti anziani \r\n Non sono state osservate differenze significative correlate all'età, pertanto non è necessario modificare la dose nei pazienti anziani. \r\n Modo di somministrazione \r\n Dopo l'applicazione, è consigliabile eliminare l'eccesso del farmaco e chiudere con pressione digitale i punti lacrimali, per ridurre l'eventuale assorbimento sistemico. \r\n In caso di trattamento concomitante con altre medicazioni oculari, si devono aspettare almeno 5 minuti tra una instillazione e l'altra.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La pilocarpina, come tutti i farmaci miotici, è controindicata nei casi in cui la contrazione del muscolo pupillare è da evitare (distacco di retina). Non deve essere somministrata in alcune forme di glaucoma secondario, specie ad angolo camerulare stretto, in quanto la sua efficacia non è dimostrata e a volte può causare ipertensione oculare paradossa per blocco pupillare. \r\n Il medicinale non deve essere utilizzato nei bambini sotto i 3 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento è opportuno tenere sotto controllo il tono oculare ed i parametri funzionali della visione. Pilocarpina Cloridrato Allergan 10 mg/ml e 20 mg/ml collirio, soluzione deve essere usata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pilocarpina Cloridrato Allergan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pilocarpina Cloridrato Allergan durante la gravidanza e l'allattamento \r\n Posso prendere Pilocarpina Cloridrato Allergan durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Pilocarpina Cloridrato Allergan in donne in gravidanza non esistono o sono in numero limitato.  Studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pilocarpina Cloridrato Allergan compromette la capacità di guidare veicoli e di usare macchinari, in quanto a causa dell'effetto miotico, può causare difficoltà visive in alcuni pazienti (vedere paragrafo 4.8). I pazienti devono essere avvisati di prestare attenzione quando guidano, soprattutto di notte, o quando eseguono attività rischiose in mancanza di luce sufficiente. I pazienti devono essere avvisati di non guidare né usare macchinari fino a quando la visione non sia tornata nitida.    \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati in base alla Classificazione per sistemi e organi, in ordine decrescente di gravità all'interno di ciascuna classe di frequenza: Molto comune (≥1/10); Comune (≥1/100, <1/10);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'ingestione accidentale può causare sudorazione, salivazione, nausea, vomito e diarrea, tremori, rallentamento del battito cardiaco e diminuzione della pressione arteriosa.      \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici. Preparati antiglaucoma e miotici. Parasimpaticomimetici. Codice ATC: S01EB01.  La Pilocarpina Cloridrato esercita un'azione locale specifica consistente in miosi, ciclospasmo e diminuzione della pressione endoculare. Questi effetti sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento locale della pilocarpina somministrata per via topica è pari al 0,2% della dose somministrata. L'assorbimento sistemico valutato nell'animale con la registrazione dell'effetto vascolare e cardiaco è risultato praticamente nullo.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza genotossicità e potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  Genotossicità  In studi di  ...  \r\n\nElenco degli eccipienti \r\n Borace  Acido borico  Potassio cloruro  Clorobutanolo  Alcool etilico  Mentolo  Acqua depurata  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pilocarpina Cloridrato Allergan  a base di  Pilocarpina Cloridrato  sono:"
}