{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110261",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Provera G 5 mg 12 compresse\nCos'è Provera G? \r\n Provera G  è un farmaco a base del principio attivo  Medrossiprogesterone Acetato , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnene (4) . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Provera G  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Medrossiprogesterone Acetato Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Per contrastare l'azione di stimolo sull'endometrio esercitata dagli estrogeni quando  somministrati come terapia ormonale sostitutiva in donne in menopausa. \r\n  Menometrorragie funzionali. \r\n  Amenorrea secondaria. \r\n\nPosologia \r\n L'uso della terapia combinata estro-progestinica in donne in post menopausa deve esser limitato alla minima dose efficace e deve essere di minima durata considerando sia gli obiettivi del trattamento, sia i rischi per ogni singola paziente e deve essere valutato periodicamente (vedere paragrafo 4.4). \r\n Si raccomandano dei controlli periodici con frequenza e tipologia adattate alla singola paziente (vedere paragrafo 4.4). \r\n A meno che non vi sia una precedente diagnosi di endometriosi, l'aggiunta di un progestinico non è raccomandata in donne senza utero. \r\n \r\n   Per contrastare l'azione di stimolo sull'endometrio esercitata dagli estrogeni, quando somministrati come terapia ormonale sostitutiva in donne in menopausa : da 5 a 10 mg al giorno per almeno 10 giorni a partire dall'11° giorno in un ciclo che prevede una terapia con estrogeni per 21 giorni. L'emorragia da sospensione si manifesta normalmente entro 3-7 giorni dall'interruzione del trattamento con PROVERA G. \r\n  Menometrorragie funzionali : inizialmente dosi da 5 mg a 10 mg/die per 10 giorni dovrebbero gradualmente determinare, nel corso del trattamento, la cessazione dell'emorragia. L'emorragia da sospensione si manifesta entro 3-7 giorni dall'interruzione del trattamento con PROVERA G. \r\n  Il trattamento con PROVERA G alle dosi di 5-10 mg/die per 10 giorni puo' essere ripetuto, iniziando la somministrazione al 16 o  giorno del ciclo, per 2-3 cicli. Successivamente sospendere la terapia per verificare la regressione della disfunzione. \r\n  Amenorrea secondaria : da 5 a 10 mg/die, per 10 giorni. Se l'endometrio è stato precedentemente stimolato da adeguati tassi di estrogeni endogeni, l'emorragia da sospensione si manifesta entro 3-7 giorni dall'interruzione del trattamento con PROVERA G. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il Medrossiprogesterone Acetato (MPA) è controindicato in pazienti con le seguenti condizioni: \r\n \r\n  Gravidanza accertata o presunta \r\n  Perdite ematiche vaginali di natura non chiaramente accertata \r\n  Grave insufficienza epatica \r\n  Cancro mammario sospetto o accertato \r\n  Accertata o sospetta neoplasia genitale in fase iniziale \r\n  Neoplasie, estrogeno o progesterone dipendenti, note o sospette \r\n  Malattie tromboemboliche venose e arteriose in atto o pregresse, tromboflebiti, emorragia cerebrale \r\n  Aborto interno o incompleto \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di perdite ematiche vaginali, occorre tenere presenti le cause non funzionali. Nei casi di metrorragia di natura non accertata, si consigliano adeguate misure diagnostiche.  Poiché i progestinici possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di PROVERA G con l'amminoglutetimmide può significativamente deprimere la biodisponibilità di PROVERA G.  Le pazienti che fanno uso di dosi elevate di PROVERA G devono essere avvertite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Provera G\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Provera G durante la gravidanza e l'allattamento \r\n Posso prendere Provera G durante la gravidanza e l'allattamento? Gravidanza  Il Medrossiprogesterone Acetato è controindicato in donne in gravidanza.  Alcuni dati suggeriscono una possibile relazione tra la somministrazione di progestinici nel primo trimestre della gravidanza e la presenza di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'effetto del Medrossiprogesterone Acetato sulla capacità di guidare veicoli e sull'uso di macchinari non è stato valutato in maniera sistematica. \r\n\nEffetti indesiderati \r\n La tabella che segue riporta un elenco di reazioni avverse al farmaco con frequenza definita sulla base dei dati per tutte le cause, ottenuti con studi di Fase 3 che hanno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi orali superiori a 3 g al giorno sono ben tollerate. In caso di sovradosaggio il trattamento è sintomatico e di sostegno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale-progestinici  Codice ATC: G03DA02  Il Medrossiprogesterone Acetato somministrato per via orale o per via parenterale alle dosi consigliate nelle pazienti con adeguati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Medrossiprogesterone Acetato (MPA) è rapidamente assorbito dal tratto gastrointestinale e dalla vagina. I picchi di concentrazione sierica si osservano dopo 2-6 ore (somministrazione orale) e dopo 4-20 giorni (somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati tossicologici relativi agli studi condotti su animali da esperimento utilizzando il Medrossiprogesterone Acetato sono i seguenti:    DL50, somministrazione orale - Topo: superiore a 10.000 mg/kg   DL50,  ...  \r\n\nElenco degli eccipienti \r\n PROVERA G 2,5 mg Compresse: lattosio monoidrato, talco, amido di mais, saccarosio, calcio stearato, paraffina liquida, giallo tramonto (E110).  PROVERA G 5 mg Compresse: lattosio monoidrato, talco, amido di mais, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Provera G  a base di  Medrossiprogesterone Acetato  sono:  Farlutal - Compressa"
}