{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111776",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valganciclovir Sandoz 450 mg 60 compresse rivestite con film\nCos'è Valganciclovir Sandoz? \r\n Valganciclovir Sandoz  è un farmaco a base del principio attivo  Valganciclovir Cloridrato , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Valganciclovir Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valganciclovir Cloridrato Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Valganciclovir Sandoz è indicato per il trattamento di induzione e mantenimento della retinite da citomegalovirus (CMV) in pazienti adulti con sindrome di immunodeficienza acquisita (AIDS). \r\n Valganciclovir Sandoz è indicato per la prevenzione della malattia da CMV in adulti e bambini (dalla nascita ai 18 anni di età) CMV negativi, sottoposti a trapianto di organo solido da donatore CMV positivo.\nPosologia \r\n Posologia \r\n Attenzione – Al fine di evitare possibili sovradosaggi si raccomanda di attenersi strettamente alle indicazioni sui dosaggi; vedere paragrafi 4.4 e 4.9. \r\n Valganciclovir è metabolizzato a ganciclovir in modo rapido ed esteso dopo somministrazione orale. \r\n La dose orale di valganciclovir 900 mg due volte al giorno è terapeuticamente equivalente a ganciclovir 5 mg/kg due volte al giorno per via endovenosa. \r\n Trattamento della retinite da citomegalovirus (CMV) \r\n Pazienti adulti \r\n Trattamento di induzione della retinite da CMV: \r\n Per pazienti con retinite da CMV in fase attiva, la dose raccomandata è 900 mg di valganciclovir (due compresse di Valganciclovir Sandoz  da 450 mg) due volte al giorno per 21 giorni, assunta, quando possibile, con il cibo. Un periodo di induzione più prolungato può aumentare il rischio di tossicità midollare (vedere paragrafo 4.4). \r\n Trattamento di mantenimento della retinite da CMV: \r\n In seguito a trattamento di induzione, o in pazienti con retinite da CMV in fase inattiva, la dose raccomandata è 900 mg di valganciclovir (due compresse da 450 mg di Valganciclovir Sandoz ) una volta al giorno, assunta quando possibile con il cibo. I pazienti nei quali la retinite peggiora possono ripetere il trattamento di induzione, tenendo presente la possibilità di resistenza virale al farmaco. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di valganciclovir  nel trattamento della retinite da CMV non sono state stabilite da studi clinici adeguati e ben controllati condotti su pazienti pediatrici. \r\n Prevenzione della malattia da CMV nel trapianto di organo solido \r\n Pazienti adulti \r\n Per i pazienti sottoposti a trapianto di rene, la dose raccomandata è di 900 mg (due compresse di Valganciclovir Sandoz  da 450 mg) una volta al giorno, iniziando entro i 10 giorni successivi al trapianto e proseguendo fino a 100 giorni dopo il trapianto. Si può continuare la profilassi fino a 200 giorni dopo il trapianto (vedere paragrafi 4.4, 4.8 e 5.1). \r\n Per pazienti sottoposti a trapianto di organo solido escluso il rene, la dose raccomandata è 900 mg (due compresse di Valganciclovir Sandoz  da 450 mg) una volta al giorno, iniziando entro i 10 giorni successivi al trapianto e proseguendo fino a 100 giorni dopo il trapianto. \r\n Quando possibile, le compresse devono essere assunte con il cibo. \r\n Popolazione pediatrica \r\n In pazienti pediatrici sottoposti a trapianto di organo solido, a partire dalla nascita e a rischio di sviluppare la malattia da CMV, la dose raccomandata di Valganciclovir Sandoz , in singola somministrazione giornaliera, si basa sulla superficie corporea (BSA) e sulla clearance della creatinina (CrCl) derivata dalla formula di Schwartz (CrCLS) e si calcola usando l'equazione sotto riportata: \r\n Dose pediatrica (mg) = 7 x BSA x CrCLS (vedere formula per la BSA di Mosteller e formula per la clearance della creatinina di Schwartz riportate sotto). \r\n Se la clearance della creatinina calcolata con la formula di Schwartz supera i 150 ml/min/1,73 m 2 , nell'equazione si dovrà utilizzare un valore massimo di 150 ml/min/1,73 m 2 : \r\n \r\n \r\n  \r\n   \r\n    Clearance della creatinina di Schwartz (ml/min /1,73m 2  ) \r\n    = \r\n    k x Altezza( cm) \r\n   \r\n   \r\n    ------------------------------------------ \r\n   \r\n   \r\n    Creatinina sierica (mg / dl ) \r\n   \r\n  \r\n \r\n dove k = 0,45* per i pazienti di età < 2 anni; 0,55 per i maschi di età compresa tra i 2 e < 13 anni e le femmine di età compresa tra i 2 e i 16 anni, e 0,7 per i maschi di età compresa tra i 13 e i 16 anni. Per i pazienti di età superiore ai 16 anni, fare riferimento al dosaggio per gli adulti. \r\n I valori di k forniti si basano sul metodo di Jaffe per la misurazione della creatinina sierica e potrebbero richiedere una correzione quando si utilizzano metodi enzimatici. \r\n *Per appropriate sottopopolazioni potrebbe essere richiesta anche una riduzione del valore di k (ad esempio in pazienti pediatrici di basso peso alla nascita). \r\n Per i pazienti pediatrici sottoposti a trapianto di rene, la somministrazione della dose raccomandata in mg per la monosomministrazione giornaliera (7 x BSA x CrCLS) deve iniziare entro i 10 giorni successivi al trapianto e deve proseguire fino a 200 giorni dopo il trapianto. \r\n Per i pazienti pediatrici sottoposti a trapianto di organo solido diverso dal rene, la somministrazione della dose raccomandata in mg per la monosomministrazione giornaliera (7 x BSA x CrCLS) deve iniziare entro i 10 giorni successivi al trapianto e deve proseguire fino a 100 giorni dopo il trapianto. \r\n Tutte le dosi calcolate devono essere arrotondate al più vicino incremento da 25 mg per la dose effettivamente erogabile. Se la dose calcolata supera i 900 mg, si dovrà somministrare una dose massima di 900 mg. La soluzione orale è la formulazione da preferire poichè consente di somministrare una dose calcolata in base alla formula sopra riportata; è tuttavia possibile utilizzare valganciclovir compresse rivestite con film se le dosi calcolate risultano comprese in un intervallo del 10% delle dosi disponibili per le compresse e il paziente è in grado di ingerire le compresse. Ad esempio, se la dose calcolata è compresa tra 405 mg e 495 mg, si potrà assumere una compressa da 450 mg. \r\n Si raccomanda di monitorare regolarmente i livelli di creatinina sierica e valutare le modifiche di altezza e peso corporeo, adattando la dose secondo il caso durante il periodo di trattamento profilattico. \r\n Istruzioni per dosaggi particolari \r\n Pazienti con danno renale: \r\n I livelli di creatinina sierica e di clearance della creatinina devono essere attentamente controllati. \r\n Sono richiesti eventuali aggiustamenti del dosaggio in base ai livelli di clearance della creatinina riportati nella tabella sottostante (vedere paragrafi 4.4 e 5.2). \r\n Una stima della correlazione tra clearance della creatinina (ml/min) e creatinina sierica è data dalla seguente formula:  \r\n \r\n  \r\n   \r\n    Per gli uomini \r\n    = \r\n    \r\n    (140 – età [anni]) x (peso corporeo [kg]) \r\n    \r\n   \r\n   \r\n    \r\n    ---------------------------------------------------------------------- \r\n    \r\n   \r\n   \r\n    \r\n    (72) x (0,011 x creatinina sierica [micromol/l]) \r\n    \r\n   \r\n  \r\n \r\n Per le donne = 0,85 x valore degli uomini \r\n \r\n \r\n  \r\n   \r\n    \r\n    CrCl  ( ml/min) \r\n    \r\n    \r\n    Dose di induzione di valganciclovir \r\n    \r\n    \r\n    Dose di mantenimento/prevenzione di valganciclovir \r\n    \r\n   \r\n   \r\n    \r\n    ≥60 \r\n    \r\n    \r\n    9 00 mg  (2 compresse) due volte al giorno \r\n    \r\n    \r\n    900  mg  (2 compresse) una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    40  – 59 \r\n    \r\n    \r\n    4 50 mg  (1 compressa) due volte al giorno \r\n    \r\n    \r\n    450  mg  (1 compressa) una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    25  – 39 \r\n    \r\n    \r\n    4 50 mg  (1 compressa) una volta al giorno \r\n    \r\n    \r\n    450  mg  (1 compressa) ogni due giorni \r\n    \r\n   \r\n   \r\n    \r\n    10  – 24 \r\n    \r\n    \r\n    4 50 mg  (1 compressa) ogni due giorni \r\n    \r\n    \r\n    450  mg  (1 compressa) due volte alla settimana \r\n    \r\n   \r\n   \r\n    \r\n    <  10 \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n   \r\n  \r\n \r\n \r\n Pazienti sottoposti a emodialisi: \r\n Per pazienti in emodialisi (CrCl < 10 ml/min) non può essere raccomandato alcun dosaggio. Valganciclovir Sandoz compresse rivestite con film, non deve essere utilizzato in questi pazienti (vedere paragrafi 4.4 e 5.2). \r\n Pazienti con compromissione epatica: \r\n La sicurezza e l'efficacia di valganciclovir compresse non sono state studiate in pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica: \r\n Il dosaggio nei pazienti pediatrici sottoposti a trapianto di organo solido deve essere personalizzato sulla base della funzionalità renale, dell'altezza e del peso del paziente. \r\n Pazienti anziani: \r\n La sicurezza e l'efficacia non sono state determinate in questa popolazione di pazienti. \r\n Pazienti con grave leucopenia, neutropenia, anemia, trombocitopenia e pancitopenia : \r\n Vedere paragrafo 4.4 prima di iniziare la terapia. \r\n Se si verificasse una significativa riduzione della conta di cellule ematiche durante la terapia con Valganciclovir Sandoz, è opportuno prendere in considerazione il trattamento con fattori di crescita delle cellule emopoietiche e/o l'interruzione del trattamento (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Valganciclovir Sandoz è somministrato per via orale e, quando possibile, deve essere assunto con il cibo (vedere paragrafo 5.2). \r\n Precauzioni da prendere prima della manipolazione o della somministrazione del medicinale: \r\n Le compresse non devono essere rotte o frantumate. Poiché Valganciclovir Sandoz è considerato potenzialmente teratogeno e carcinogeno per l'uomo, deve essere posta attenzione nel maneggiare le compresse rotte (vedere paragrafo 4.4). Evitare il contatto diretto della pelle e delle membrane mucose con le compresse rotte o frantumate. Se si verificasse un contatto del genere, lavare accuratamente con acqua e sapone e sciacquare con cura gli occhi con acqua sterile o con acqua corrente se quella sterile non è disponibile. \r\n Ai pazienti pediatrici che non sono in grado di ingerire è utilizzare un'altra formulazione, ad esempio la polvere per soluzione orale.\nControindicazioni \r\n Valganciclovir Sandoz è controindicato in pazienti con nota ipersensibilità a valganciclovir, ganciclovir o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Data la stretta somiglianza di struttura chimica tra valganciclovir, aciclovir e valaciclovir, è possibile una reazione di ipersensibilità crociata con questi farmaci. Quindi Valganciclovir Sandoz è controindicato in pazienti con nota ipersensibilità ad aciclovir o valaciclovir. \r\n Valganciclovir Sandoz è controindicato durante l'allattamento al seno (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento con valganciclovir, i pazienti devono essere informati dei potenziali rischi per il feto. In studi condotti sugli animali il ganciclovir è risultato mutageno, teratogeno, aspermatogeno,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni di farmaci con valganciclovir  Studi di interazione in vivo non sono stati effettuati con Valganciclovir Sandoz. Poiché valganciclovir è metabolizzato in modo rapido ed esteso a ganciclovir, sono attese  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valganciclovir Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valganciclovir Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Valganciclovir Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'uso di Valganciclovir Sandoz in gravidanza. Il metabolita attivo ganciclovir diffonde rapidamente attraverso la placenta umana. Sulla base del meccanismo d'azione farmacologica e della tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Con l'impiego di valganciclovir e/o ganciclovir sono state riportate convulsioni, sedazione, capogiro, atassia e/o confusione. Se si verificano, tali sintomi possono influire sulle attività che richiedono vigilanza quali la guida e l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n a) Riassunto del profilo di sicurezza  Valganciclovir è un profarmaco di ganciclovir che viene metabolizzato in modo rapido ed esteso a ganciclovir dopo somministrazione orale. Gli effetti indesiderati noti associati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esperienze di sovradosaggio con valganciclovir \r\n Un adulto ha sviluppato una depressione midollare fatale (aplasia midollare) dopo diversi giorni di terapia con dosaggi almeno 10 volte superiori a quelli raccomandati per il grado di danno renale del paziente  (diminuzione della clearance della creatinina). \r\n È possibile che un sovradosaggio di valganciclovir possa anche portare ad un aumento della tossicità renale (vedere paragrafi 4.2 e 4.4). \r\n In pazienti che ricevono un sovradosaggio di valganciclovir, l'emodialisi e l'idratazione possono essere di beneficio nel ridurre i livelli plasmatici circolanti del farmaco (vedere paragrafo 5.2). \r\n Esperienze di sovradosaggio con ganciclovir per via endovenosa \r\n Durante studi clinici e post-marketing sono stati riportati casi di sovradosaggio con ganciclovir per via endovenosa. In alcuni di questi casi non sono stati riferiti effetti collaterali. La maggior parte dei pazienti ha presentato uno o più dei seguenti eventi avversi: \r\n \r\n  tossicità ematologica:  pancitopenia, depressione midollare, aplasia midollare, leucopenia, neutropenia, granulocitopenia. \r\n  tossicità epatica:  epatiti, disordini della funzionalità epatica. \r\n  tossicità renale:  peggioramento dell'ematuria in un paziente con  preesistente danno renale, insufficienza renale acuta, aumento della creatinina. \r\n  tossicità gastrointestinale:  dolore addominale, diarrea, vomito. \r\n  tossicità neurologica:  tremore generalizzato, convulsioni. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, nucleosidi e nucleotidi esclusi gli inibitori di trascrittasi inversa, codice ATC: J05A B14  Meccanismo d'azione  Valganciclovir è un L-estere valilico (profarmaco) del ganciclovir. Dopo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di valganciclovir sono state valutate in pazienti HIV e CMV sieropositivi, in pazienti con AIDS e retinite da CMV e in pazienti sottoposti a trapianto di organo  ...  \r\n\nDati preclinici di sicurezza \r\n Valganciclovir è un profarmaco del ganciclovir, pertanto gli effetti osservati con ganciclovir si applicano analogamente a valganciclovir. La tossicità del valganciclovir negli studi preclinici di sicurezza è risultata la stessa  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina (PH101)    Crospovidone (Tipo A)  Povidone (K-30)     Acido stearico 50       Rivestimento della compressa:  Rosa opadry 15B24005:     Ipromellosa (3 cP)  Ipromellosa (6 cP)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valganciclovir Sandoz  a base di  Valganciclovir Cloridrato  sono:  Valcyte - Compressa Rivestita ,  Valcyte - Polvere ,  Valganciclovir Accord ,  Valganciclovir Mylan ,  Valganciclovir Teva"
}