{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110994",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 10 sacche viaflo 1.000 ml Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 20 sacche viaflo 500 ml Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 30 sacche viaflo 250 ml Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 50 sacche viaflo 100 ml Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 50 sacche viaflo 50 ml Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 60 sacche viaflo 100 ml Sodio Cloruro 0,9% Baxter 0,9% soluzione per infusione endovenosa, 75 sacche viaflo 50 ml\nCos'è Sodio Cloruro 0,9% Baxter? \r\n Sodio Cloruro 0,9% Baxter  è un farmaco a base del principio attivo  Sodio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Sodio Cloruro 0,9% Baxter  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Sodio Cloruro 0,9% per infusione è indicato per il: \r\n \r\n  trattamento della disidratazione isotonica extracellulare \r\n  trattamento della deplezione del sodio \r\n  veicolo e diluente per la somministrazione parenterale di altri farmaci compatibili \r\n\nPosologia \r\n Posologia \r\n Adulti, anziani e bambini  \r\n Le dosi possono essere espresse in termini di mEq o mmol di sodio, massa di sodio o massa di sale di sodio (1 g NaCl = 394 mg, 17.1 mEq o 17.1 mmol di Na e Cl). \r\n Il dosaggio, la velocità e la durata della somministrazione devono essere individualizzate dato che sono determinate da vari fattori inclusa l'età, il peso corporeo, le condizioni cliniche, il trattamento concomitante e in particolar modo lo stato di idratazione del paziente e dalla risposta clinica e di laboratorio al trattamento. Durante il trattamento si devono monitorare le concentrazioni degli elettroliti nel plasma e l'equilibrio dei liquidi. \r\n Dosaggio raccomandato \r\n Il dosaggio raccomandato per il trattamento della disidratazione isotonica extracellulare e la deplezione di sodio è: \r\n \r\n  adulti: da 500 ml a 3 litri/24 ore \r\n  neonati e bambini da 20 a 100 ml/24 ore per Kg di peso corporeo a seconda dell'età e del peso complessivo \r\n \r\n Il dosaggio consigliato quando viene utilizzato come veicolo o diluente è da 50 a 250 ml per dose di medicinale che deve essere somministrato. \r\n Quando il Sodio Cloruro 0,9% viene utilizzato come diluente delle preparazioni iniettabili di altri farmaci, il dosaggio e la velocità di infusione dipendono anche dalla natura e dal regime terapeutico del farmaco prescritto. \r\n Modo di somministrazione \r\n La soluzione va somministrata esclusivamente per infusione attraverso un set di somministrazione sterile ed apirogeno, usando una tecnica asettica. Si deve riempire il dispositivo con la soluzione in modo da prevenire l'entrata di aria nel sistema. \r\n Il farmaco deve essere visivamente ispezionato prima dell'uso per eventuale materia particellare e scolorimento prima della somministrazione. Non somministrare se la soluzione non è limpida, priva di particelle visibili e se il sigillo non è intatto. \r\n Non rimuovere l'unità dall'involucro fino al momento dell'utilizzo. La sacca interna mantiene la sterilità della soluzione. Somministrare immediatamente dopo l'inserimento del set di infusione. \r\n Non collegare contenitori di plastica flessibili in serie per evitare embolia gassosa dovuta al possibile residuo di aria proveniente dal contenitore primario. Pressurizzare le soluzioni endovenose contenute in contenitori di plastica flessibili per aumentare le velocità di flusso può causare embolia gassosa se l'aria residua nel contenitore non è completamente eliminata prima della somministrazione. L'uso di un set per somministrazione endovenosa con lo sfiato nella posizione aperta può causare embolia gassosa. I set per somministrazione endovenosa con lo sfiato nella posizione aperta non devono essere usati con contenitori di plastica flessibili. \r\n Le aggiunte possono essere introdotte prima o durante l'infusione attraverso il punto di iniezione. \r\n Per informazioni sulle incompatibilità e la preparazione del prodotto (con le aggiunte), si prega di vedere i paragrafi 6.2 e 6.6.\nControindicazioni \r\n La soluzione è controindicata in pazienti che presentino ipernatremia o ipercloremia. \r\n Si devono tenere in considerazione le controindicazioni relative all'eventuale medicinale aggiunto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Bilancio dei liquidi/funzione renale  Uso in pazienti con (grave) danno renale  Il Sodio Cloruro 0,9% deve essere somministrato con particolare attenzione a pazienti con o a rischio di grave danno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si consiglia cautela in pazienti trattati con litio. La clearance renale del sodio e del litio può essere aumentata durante la somministrazione di Sodio Cloruro 0,9%. La somministrazione di Sodio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Cloruro 0,9% Baxter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Cloruro 0,9% Baxter durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Cloruro 0,9% Baxter durante la gravidanza e l'allattamento? Non ci sono dati adeguati sull'uso di Sodio Cloruro 0,9% in donne in stato di gravidanza o che allattano. Il medico deve considerare attentamente i potenziali rischi e benefici per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sull'influenza di Sodio Cloruro 0,9% sulla capacità di guidare un'automobile o manovrare altri macchinari pesanti. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riportate nell'esperienza post-marketing. La frequenza delle reazioni avverse al farmaco elencate in questa sezione non può essere definita dai dati disponibili.     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti indesiderati generici dell'eccesso di Sodio Cloruro nell'organismo includono nausea, vomito, diarrea, crampi addominali, sete, salivazione e lacrimazione ridotta, sudorazione, febbre, tachicardia, ipertensione, insufficienza renale, edema periferico e polmonare, arresto respiratorio, cefalea, vertigine, irrequietezza, irritabilità, debolezza, spasmi e rigidità muscolare, convulsioni, coma e decesso. \r\n Un volume eccessivo di Sodio Cloruro 0,9% può portare all'ipernatriemia (che può portare a manifestazioni del Sistema Nervoso Centrale, incluso attacchi epilettici, coma, edema cerebrale e decesso) e al sovraccarico di sodio (che può portare ad edema centrale e/o periferico) e deve essere trattata da un medico specialista. \r\n L'eccesso di cloruro nell'organismo può causare una perdita di bicarbonato, con conseguente effetto acidificante. \r\n Quando il Sodio Cloruro 0,9% viene utilizzato come diluente per le preparazioni iniettabili di altri farmaci, i segni e i sintomi di una sovrainfusione sono correlati alla natura dei medicinali aggiunti utilizzati. Nel caso di sovrainfusione accidentale, si deve interrompere l'infusione e visitare il paziente, valutando i segni e i sintomi correlati al farmaco somministrato. Si devono adottare cure appropriate in base al caso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri additivi per soluzioni endovenose  Codice ATC: B05BB01  Il Sodio Cloruro 0,9% per infusione è una soluzione isotonica con una osmolarità di circa 308 mOsm/l.  Le proprietà farmacodinamiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il sodio è escreto principalmente dai reni ma esiste anche un intenso assorbimento renale. Piccole quantità di sodio si trovano anche nelle feci e nel sudore.  ...  \r\n\nDati preclinici di sicurezza \r\n In considerazione della sua presenza come normale componente del plasma animale e umano la sicurezza nell'impiego del Sodio Cloruro negli animali non è rilevante.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Cloruro 0,9% Baxter  a base di  Sodio Cloruro  sono:"
}