{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110845",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sidreta 3 mg + 0,03 mg 21 compresse rivestite con film\nCos'è Sidreta? \r\n Sidreta  è un farmaco a base del principio attivo  Drospirenone + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Sidreta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Drospirenone + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione orale \r\n La decisione di prescrivere Sidreta deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Sidreta e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Come assumere Sidreta  \r\n Le compresse devono essere assunte ogni giorno all'incirca alla stessa ora, se necessario con una piccola quantità di liquido, nell'ordine indicato sulla confezione blister, una al giorno per 21 giorni consecutivi. L'assunzione di ciascuna confezione successiva deve iniziare dopo un intervallo di 7 giorni senza compresse, durante il quale solitamente si verifica un'emorragia da sospensione. Essa generalmente inizia 2-3 giorni dopo l'assunzione dell'ultima compressa e potrebbe non essere terminata all'inizio della confezione successiva. \r\n Come iniziare ad assumere Sidreta  \r\n \r\n  Nessun contraccettivo ormonale usato nel mese precedente  \r\n \r\n L'assunzione delle compresse deve iniziare il 1° giorno del ciclo mestruale naturale della donna, cioè il primo giorno delle mestruazioni. \r\n \r\n  Passaggio da un contraccettivo ormonale combinato (contraccettivo orale combinato, anello vaginale o cerotto transdermico)  \r\n \r\n L'assunzione di Sidreta deve iniziare preferibilmente il giorno successivo all'ultima compressa attiva (l'ultima compressa contenente i principi attivi) del precedente contraccettivo orale combinato, o al più tardi il giorno successivo al termine dell'intervallo usuale privo di compresse o delle compresse placebo del precedente contraccettivo orale combinato. Nel caso in cui sia stato usato un anello vaginale o un cerotto transdermico, l'assunzione di Sidreta deve iniziare preferibilmente il giorno della rimozione, o al più tardi quando dovrebbe essere effettuata l'applicazione successiva. \r\n \r\n  Passaggio da un contraccettivo a base di solo progestinico (pillola a base di solo progestinico, contraccettivo per iniezione, impianto) o da un sistema intrauterino a rilascio di progestinico (IUS)  \r\n \r\n Il passaggio dalla pillola a base di solo progestinico può essere effettuato in qualsiasi giorno (da un impianto o da uno IUS il giorno della sua rimozione, da un iniettabile quando sarebbe prevista l'iniezione successiva) ma in tutti questi casi la donna deve usare in aggiunta un metodo contraccettivo di barriera per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Dopo un aborto avvenuto nel primo trimestre di gravidanza \r\n \r\n L'assunzione di Sidreta può iniziare immediatamente. In questo caso non è necessario prendere alcuna misura contraccettiva aggiuntiva. \r\n \r\n  Dopo un parto o un aborto avvenuto nel secondo trimestre di gravidanza  \r\n \r\n L'assunzione di Sidreta deve iniziare tra il 21° e il 28° giorno dopo un parto o dopo un aborto avvenuto nel secondo trimestre di gravidanza. Se l'assunzione inizia più tardi, è opportuno usare in aggiunta un metodo contraccettivo di barriera per i primi 7 giorni. Se si fossero avuti nel frattempo rapporti sessuali, prima di iniziare effettivamente l'assunzione del contraccettivo orale combinato si deve escludere una gravidanza o si deve attendere la comparsa della mestruazione successiva. \r\n Per le donne che allattano, vedere paragrafo 4.6. \r\n Gestione delle compresse dimenticate  \r\n Se sono trascorse  meno di 12 ore  dall'ora di assunzione abituale di qualsiasi compressa, la protezione contraccettiva non è ridotta. La donna deve prendere la compressa appena se ne ricorda e deve continuare a prendere le altre compresse all'ora abituale. Se sono trascorse  più di 12 ore  dall'ora di assunzione abituale di qualsiasi compressa, la protezione contraccettiva può essere ridotta. La gestione delle compresse dimenticate può essere guidata dalle due regole basilari seguenti: 1. l'assunzione delle compresse non deve mai essere interrotta per più di 7 giorni; 2. sono necessari 7 giorni di assunzione ininterrotta delle compresse per ottenere una soppressione adeguata dell'asse ipotalamo-ipofisi-ovaio. Nella pratica quotidiana si può quindi consigliare quanto segue: \r\n \r\n  Settimana 1 \r\n \r\n Prendere l'ultima compressa dimenticata appena ci si ricorda di farlo, anche se ciò significa prendere due compresse contemporaneamente. Continuare ad assumere le compresse all'ora abituale. Usare per i successivi 7 giorni un metodo contraccettivo di barriera aggiuntivo, quale un profilattico. Nel caso si siano avuti rapporti sessuali nei 7 giorni precedenti, esiste la possibilità che si sia instaurata una gravidanza. Quanto maggiore è il numero di compresse dimenticate e quanto più tale dimenticanza è vicina all'intervallo usuale senza compresse, tanto più elevato sarà il rischio di una gravidanza. \r\n \r\n  Settimana 2 \r\n \r\n Prendere l'ultima compressa dimenticata appena ci si ricorda di farlo, anche se ciò significa prendere due compresse contemporaneamente. Continuare ad assumere le compresse all'ora abituale. Se l'assunzione delle compresse è avvenuta correttamente nei 7 giorni precedenti la prima compressa dimenticata, non è necessario usare precauzioni contraccettive aggiuntive. Se sono state dimenticate più compresse, devono essere prese precauzioni aggiuntive per 7 giorni. \r\n \r\n  Settimana 3 \r\n \r\n Il rischio che l'affidabilità sia ridotta è maggiore in quanto si avvicina l'intervallo di 7 giorni senza compresse. Modificando lo schema di assunzione delle compresse è ancora possibile impedire la riduzione della protezione contraccettiva. Adottando una delle due opzioni seguenti, non è quindi necessario usare precauzioni contraccettive aggiuntive a condizione che nei 7 giorni precedenti la prima compressa dimenticata siano state assunte correttamente tutte le compresse. In caso contrario, deve essere seguita la prima delle due opzioni e si devono usare precauzioni aggiuntive per i successivi 7 giorni. \r\n \r\n  Prendere l'ultima compressa dimenticata appena ci si ricorda di farlo, anche se ciò significa prendere due compresse contemporaneamente. Continuare ad assumere le compresse all'ora abituale. L'assunzione della confezione successiva deve iniziare appena terminata la confezione in uso, cioè non devono esserci intervalli tra le due confezioni. È improbabile che compaia un'emorragia da sospensione fino al termine della seconda confezione ma può verificarsi spotting o sanguinamento da rottura nei giorni di assunzione delle compresse. \r\n  Si può anche sospendere l'assunzione delle compresse dal blister in uso. Si deve quindi praticare un intervallo senza compresse di 7 giorni, inclusi i giorni in cui sono state dimenticate le compresse, e successivamente riprendere con una nuova confezione. \r\n \r\n Se si dimentica di prendere una o più compresse e successivamente non si presenta un'emorragia da sospensione durante il primo intervallo normale senza compresse, è possibile che si sia instaurata una gravidanza. \r\n Raccomandazioni in caso di disturbi gastrointestinali  \r\n In caso di gravi disturbi gastrointestinali (ad esempio vomito o diarrea), l'assorbimento può non essere completo ed è necessario prendere misure contraccettive aggiuntive. Se si verifica vomito nelle 3-4 ore successive all'assunzione di una compressa, si deve assumere una nuova compressa (sostitutiva) appena possibile. La nuova compressa deve essere assunta, se possibile, entro 12 ore dall'ora abituale di assunzione. Se sono trascorse più di 12 ore, si applicano i consigli sulle compresse dimenticate forniti al paragrafo 4.2 “Gestione delle compresse dimenticate“. Se non si desidera modificare il normale schema di assunzione delle compresse, si deve/devono prendere la/e compressa/e aggiuntiva/e da un'altra confezione. \r\n Come posticipare un'emorragia da sospensione  \r\n Per ritardare una mestruazione, bisogna iniziare una nuova confezione di Sidreta e non praticare l'intervallo senza compresse. Il ritardo può essere esteso per quanto tempo si desidera fino al termine della seconda confezione. Durante tale assunzione prolungata possono verificarsi sanguinamenti da rottura o spotting. L'assunzione regolare di Sidreta viene quindi ripresa al termine del normale intervallo di 7 giorni senza compresse. \r\n Per spostare le mestruazioni a un altro giorno della settimana rispetto a quello previsto con lo schema in uso, si può accorciare il successivo intervallo senza compresse di quanti giorni si desidera. Più breve è l'intervallo, maggiore è il rischio che non si presenti un'emorragia da sospensione e che si presentino invece sanguinamenti da rottura e spotting durante la confezione successiva (come quando si vuole ritardare la mestruazione). \r\n Modo di somministrazione: uso orale.\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. \r\n Se una di queste condizioni dovesse comparire per la prima volta durante l'uso di un COC, se ne deve interrompere immediatamente l'assunzione. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda (TVP) o embolia polmonare (EP)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4). \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    Diabete mellito con sintomi vascolari \r\n    Ipertensione grave \r\n    Dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Malattia epatica grave in atto o pregressa fino a normalizzazione dei valori della funzionalità epatica \r\n  Insufficienza renale grave o acuta \r\n  Tumori epatici in atto o pregressi (benigni o maligni) \r\n  Patologie maligne accertate o sospette, dipendenti dagli steroidi sessuali (quali quelle agli organi genitali o alle mammelle) \r\n  Sanguinamenti vaginali di natura non accertata \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Sidreta è controindicato per l'uso concomitante con medicinali contenenti ombitasvir / paritaprevir / ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Sidreta deve essere discussa con la donna.  In caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: per identificare potenziali interazioni si devono sempre consultare le informazioni riportate nel Riassunto delle Caratteristiche del Prodotto dei medicinali assunti in concomitanza.  Effetti di altri medicinali su Sidreta  Possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sidreta\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sidreta durante la gravidanza e l'allattamento \r\n Posso prendere Sidreta durante la gravidanza e l'allattamento? Gravidanza  Sidreta non è indicato in gravidanza.  Se si dovesse verificare una gravidanza durante l'uso di Sidreta è necessario sospendere immediatamente il medicinale. Studi epidemiologici estesi non hanno rivelato né \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e di usare macchinari. Nelle utilizzatrici di COC non sono stati osservati effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante l'uso di Sidreta sono stati riportati i seguenti effetti indesiderati.  La tabella seguente riporta gli effetti indesiderati in base alla classificazione per sistemi e organi MedDRA (MedDRA SOC). Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste a oggi esperienza di sovradosaggio con Sidreta. In base all'esperienza generale con i contraccettivi orali combinati, i sintomi che possono verificarsi in questo caso sono: nausea, vomito e, nelle ragazze giovani, leggero sanguinamento vaginale. Non esistono antidoti e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica (ATC): progestinici ed estrogeni, combinazioni fisse. Codice ATC: G03AA12  Indice di Pearl per l'insuccesso del metodo: 0,09 (limite superiore di confidenza al 95% a due code: 0,32).  Indice \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Drospirenone   Assorbimento   Il drospirenone somministrato per via orale viene assorbito rapidamente e quasi completamente. La concentrazione massima di principio attivo nel siero, pari a circa 38 ng/ml, è  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da laboratorio, gli effetti del drospirenone e dell'etinilestradiolo sono stati limitati a quelli associati all'azione farmacologica nota. In particolare, gli studi di tossicità sulla riproduzione hanno rivelato negli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Lattosio monoidrato  Amido di mais  Amido pregelatinizzato (di mais)  Crospovidone  Povidone  Polisorbato 80  Magnesio stearato  Rivestimento:   Polivinil alcol parzialmente idrolizzato  Titanio diossido (E171)  Macrogol 3350  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sidreta  a base di  Drospirenone + Etinilestradiolo  sono:  Bellverene ,  Calindir ,  Drosure ,  Etinilestradiolo + Drospirenone DOCgen ,  Lusine ,  Midiana ,  Myviolet - Compresse Rivestite ,  Yasmin"
}