{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110173",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pressloval 160 mg 28 compresse rivestite con film Pressloval 80 mg 28 compresse rivestite con film\nCos'è Pressloval? \r\n Pressloval  è un farmaco a base del principio attivo  Valsartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Pressloval  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valsartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Pressloval 40 mg compresse rivestite con film \r\n Ipertensione \r\n Trattamento dell'ipertensione nei bambini e negli adolescenti di età compresa tra 6 e 18 anni. \r\n Infarto miocardico recente \r\n Trattamento di pazienti clinicamente stabili con insufficienza cardiaca sintomatica o disfunzione sistolica ventricolare sinistra asintomatica in seguito a infarto recente (12 ore – 10 giorni) (vedere i paragrafi 4.4 e 5.1). \r\n Insufficienza cardiaca \r\n Trattamento di pazienti adulti con insufficienza cardiaca sintomatica quando gli ACE-inibitori non sono tollerati o in pazienti intolleranti ai betabloccanti come terapia aggiuntiva agli ACE inibitori quando gli antagonisti del recettore dei minerlacorticoidi non possono essere utilizzati (vedere paragrafi 4.2, 4.4, 4.5 e 5.1). \r\n Pressloval 80 mg compresse rivestite con film \r\n Pressloval 160 mg compresse rivestite con film \r\n Ipertensione \r\n Trattamento dell'ipertensione essenziale negli adulti e dell'ipertensione in bambini e adolescenti di età compresa tra 6 e 18 anni. \r\n Infarto miocardico recente \r\n Trattamento di pazienti clinicamente stabili con insufficienza cardiaca sintomatica o disfunzione sistolica ventricolare sinistra asintomatica in seguito a infarto recente (12 ore – 10 giorni) (vedere i paragrafi 4.4 e 5.1). \r\n Insufficienza cardiaca \r\n Trattamento di pazienti adulti con insufficienza cardiaca sintomatica quando gli ACE-inibitori non sono tollerati o in pazienti intolleranti ai betabloccanti come terapia aggiuntiva agli ACE inibitori quando gli antagonisti del recettore dei minerlacorticoidi non possono essere utilizzati (vedere paragrafi 4.2, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n Pressloval 80 mg compresse rivestite con film \r\n Pressloval 160 mg compresse rivestite con film \r\n Ipertensione \r\n Il dosaggio iniziale raccomandato per Pressloval Compresse rivestite con film è di 80 mg una volta al giorno. L'effetto antipertensivo è sostanzialmente presente entro 2 settimane e l'effetto massimo si osserva entro 4 settimane. In alcuni pazienti, in cui non viene raggiunto un adeguato controllo dei valori pressori, il dosaggio può essere aumentato a 160 mg e fino ad un massimo di 320 mg. \r\n Pressloval Compresse rivestite con film può anche essere somministrato in associazione ad altri farmaci antipertensivi ( vedere paragrafi 4.3, 4.4, 4.5 e 5.1).  L'aggiunta di un diuretico, come l'idroclorotiazide, diminuirà ancor di più la pressione arteriosa in questi pazienti. \r\n Pressloval 40 mg compresse rivestite con film \r\n Pressloval 80 mg compresse rivestite con film \r\n Pressloval 160 mg compresse rivestite con film \r\n Infarto miocardico recente \r\n Nei pazienti clinicamente stabili, la terapia può essere iniziata 12 ore dopo un infarto miocardico. Dopo una dose iniziale di 20 mg due volte al giorno, la dose di  Valsartan  deve essere aumentata a 40 mg, 80 mg e 160 mg due volte al giorno nelle settimane successive. La dose iniziale è ottenuta mediante la compressa divisibile da 40 mg. \r\n La dose massima da raggiungere è 160 mg due volte al giorno. In generale si raccomanda che i pazienti raggiungano una dose di 80 mg due volte al giorno entro 2 settimane dall'inizio della terapia, e la dose massima, 160 mg due volte al giorno, entro 3 mesi, a seconda della tollerabilità del paziente. In caso di ipotensione sintomatica o disfunzione renale si deve considerare una riduzione del dosaggio. \r\n Valsartan  può essere utilizzato in pazienti trattati con altre terapie per il post-infarto, quali trombolitici, acido acetilsalicilico, beta-bloccanti, statine e diuretici. Il trattamento concomitante con ACE inibitori non è raccomandato (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n La valutazione dei pazienti con infarto miocardico recente deve sempre includere un esame della funzionalità renale. \r\n Insufficienza cardiaca \r\n Il dosaggio iniziale raccomandato per Pressloval Compresse rivestite con film è di 40 mg due volte al giorno. L'aumento della dose fino a 80 mg e 160 mg due volte al giorno deve essere fatto ad intervalli di almeno due settimane, fino al massimo dosaggio tollerato dal paziente. Si deve considerare una riduzione della dose dei diuretici somministrati contemporaneamente. La dose massima giornaliera somministrata durante gli studi clinici è di 320 mg, suddivisa in due somministrazioni. \r\n Valsartan  può essere somministrato in concomitanza ad altre terapie per l'insufficienza cardiaca. Tuttavia, la tripla combinazione di un ACE inibitore, valsartan e un betabloccante o un diuretico risparmiatore di potassio non è raccomandata (vedere paragrafi 4.4 e 5.1). \r\n La valutazione di pazienti con insufficienza cardiaca deve sempre includere un esame della funzionalità renale. \r\n Ulterioriinformazionisupopolazionispeciali \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani. \r\n Insufficienza renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti adulti con clearance della creatinina >10ml/min (vedere i paragrafi 4.4 e 5.2). \r\n Insufficienza epatica \r\n L'uso di valsartan è controindicato nei pazienti con insufficienza epatica grave, cirrosi biliare e nei pazienti con colestasi(vedere i paragrafi4.3,4.4e5.2). In pazienti con insufficienza epatica lieve o moderata, senza colestasi, la dose di valsartan non deve superare gli 80 mg. \r\n Popolazione pediatrica \r\n Ipertensione pediatrica \r\n Bambini e adolescenti di età compresa tra 6 e 18 anni \r\n La dose iniziale è di 40 mg una volta al giorno per i bambini con peso corporeo inferiore a 35 kg e 80 mg una volta al giorno per i bambini con peso corporeo pari o superiore a 35 kg. La dose deve essere aggiustata sulla base della risposta della pressione arteriosa. Per conoscere le dosi massime sperimentate negli studi clinici, consultare la seguente tabella. \r\n Non sono state sperimentate dosi superiori a quelle elencate che non sono pertanto raccomandate. \r\n Peso    Dose massima sperimentata in studi clinici \r\n ≥ 18 kg - <35 kg     80 mg \r\n ≥ 35 kg - <80 kg     160 mg \r\n ≥ 80 kg - ≤160 kg     320 mg \r\n Bambini di età inferiore a 6 anni \r\n I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2. Tuttavia, non sono state stabilite la sicurezza e l'efficacia di Pressloval Compresse rivestite con film nei bambini di età compresa tra 1 e 6 anni. \r\n Uso in pazienti pediatrici di età compresa tra 6 e 18 anni con insufficienza renale \r\n Non sono stati condotti studi sull'uso nei pazienti pediatrici con clearance della creatinina <30 ml/min e nei pazienti pediatrici sottoposti a dialisi; valsartan, pertanto, non è raccomandato in questi pazienti. Non è richiesto alcun aggiustamento della dose nei pazienti pediatrici con clearance della creatinina > 30 ml/min. La funzionalità renale e i livelli sierici di potassio devono essere monitorati attentamente (vedere i paragrafi 4.4 e 5.2). \r\n Uso in pazienti pediatrici di età compresa tra 6 e 18 anni con insufficienza epatica \r\n Come per gli adulti, Pressloval Compresse rivestite con film è controindicato nei pazienti pediatrici con insufficienza epatica grave, cirrosi biliare e nei pazienti con colestasi (vedere i paragrafi 4.3, 4.4 e 5.2).  È limitata l'esperienza clinica sull'uso di Pressloval Compresse rivestite con film nei pazienti pediatrici con insufficienza epatica lieve o moderata. In questi pazienti la dose di valsartan non deve superare gli 80 mg. \r\n Insufficienza cardiaca e infarto miocardico recente in pazienti pediatrici \r\n Pressloval Compresse rivestite con film non è raccomandato per il trattamento dell'insufficienza cardiaca o dell'infarto miocardico recente nei bambini e negli adolescenti di età inferiore a 18 anni per la mancanza di dati sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n Pressloval può essere assunto lontano dai pasti e deve essere somministrato con acqua.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Insufficienza epatica grave, cirrosi biliare e colestasi. \r\n  Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di PRESSLOVAL con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m2) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)   Esiste l'evidenza che l'uso concomitante di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren aumenta il rischio di ipotensione, iperpotassiemia e riduzione della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato  Litio  In caso di uso concomitante di ACE inibitori, sono stati riportati aumenti reversibili delle concentrazioni sieriche e della tossicità del litio. A causa della mancanza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pressloval\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pressloval durante la gravidanza e l'allattamento \r\n Posso prendere Pressloval durante la gravidanza e l'allattamento? Gravidanza         L'uso degliantagonistidelrecettoredell'angiotensinaII(AIIRA) nonèraccomandatoduranteilprimo trimestredigravidanza(vedere il paragrafo4.4).L'uso degliAIIRAècontroindicatoduranteilsecondoed il terzotrimestredigravidanza(vedere i paragrafi4.3e4.4).         L'evidenza epidemiologica sul rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  sono stati effettuati studi relativi all'effetto sulla capacità di guidare veicoli. In caso di guida di veicoli o di utilizzo di macchinari si deve considerare la possibilità di occasionali capogiri o di stanchezza. \r\n \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati in pazienti adulti ipertesi, l'incidenza complessiva delle reazioni avverse era sovrapponibile a quella riscontrata con il placebo ed è in linea con la farmacologia di  Valsartan .  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il  sovradosaggio di Pressloval Compresse rivestite con film può provocare una marcata ipotensione, che può portare ad un ridotto livello di coscienza, collasso circolatorio e/o shock. \r\n Trattamento \r\n Le  misure terapeutiche dipendono dal momento dell'ingestione e dal tipo e dalla gravità dei sintomi, dando priorità alla normalizzazione delle condizioni circolatorie. \r\n In  caso di ipotensione è bene porre il paziente in posizione supina e somministrare rapidamente soluzioni saline. \r\n È  improbabile che  Valsartan  possa essere rimosso mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II, non associati, codice ATC: C09CA03.    Valsartan  è uno specifico, potente antagonista dei recettori dell'angiotensina II (Ang II) , attivo per via orale. Agisce selettivamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per via orale da solo, le concentrazioni di picco plasmatiche di  Valsartan  si raggiungono dopo 2–4 ore con le compresse e 1-2 ore con la formulazione in soluzione.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale carcinogeno.  Nei ratti, dosi tossiche per le  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio anidro, lattosio monoidrato, cellulosa microcristallina, idrossipropilcellulosa, silicone colloidale diossido, magnesio stearato  Film di rivestimento della compressa:  ipromellosa, macrogol 8000, titanio diossido (E 171) , ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pressloval  a base di  Valsartan  sono:  Alsartir ,  Kerval ,  Rixil ,  Saval - Compressa Rivestita ,  Tareg - Compressa Rivestita ,  Valprex - Compressa Rivestita ,  Valsartan ABC ,  Valsartan Almus ,  Valsartan Alter ,  Valsartan EG - Compressa Rivestita ,  Valsartan HCS - Compressa Rivestita, Compresse Rivestite ,  Valsartan Mylan Generics Italia ,  Valsartan Pensa ,  Valsartan Sandoz ,  Valsartan Tecnigen - Compressa Rivestita ,  Valsartan Teva Italia"
}