{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111148",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Strattera 10 mg 7 capsule\nCos'è Strattera? \r\n Strattera  è un farmaco a base del principio attivo  Atomoxetina Cloridrato , appartenente alla categoria degli  Stimolanti SNC per l'ADHA  e nello specifico  Simpaticomimetici ad azione centrale . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Strattera  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Italia S.p.A. Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Atomoxetina Cloridrato Gruppo terapeutico:  Stimolanti SNC per l'ADHA Forma farmaceutica:  capsula\nIndicazioni \r\n Strattera  è indicato per il trattamento del Disturbo da Deficit dell'Attenzione e Iperattività (ADHD) nei bambini a partire dai 6 anni di età, negli adolescenti e negli adulti come parte di un programma di trattamento multimodale. Il trattamento deve essere iniziato da un medico specialista nel trattamento dell'ADHD come un pediatra, un neuropsichiatra dell'infanzia e dell'adolescenza o uno psichiatra. La diagnosi deve essere effettuata secondo i criteri stabiliti dall'attuale DSM o dalle linee guida dell'ICD. \r\n Neg li adulti deve essere confermata la presenza di sintomi dell'ADHD che erano preesistenti in età infantile. La conferma di terze parti è auspicabile e la somministrazione di Strattera non deve essere iniziata se la verifica dei sintomi dell'ADHD in età infantile non è certa. La diagnosi non può essere fatta unicamente sulla base della presenza di uno o più sintomi dell'ADHD. In base alla valutazione clinica, i pazienti devono avere un'ADHD di gravità almeno moderata, come indicato da una compromissione funzionale almeno moderata in 2 o più ambiti (ad esempio sociale, scolastico e/o lavorativo) che interessano diversi aspetti della vita di un individuo. \r\n \r\n U l t e r i o r i  informazioni per l'uso sicuro di questo farmaco: \r\n Un  programma di trattamento multimodale normalmente prevede interventi di carattere psicologico, educativo e sociale con l'obiettivo di stabilizzare i pazienti con un disturbo comportamentale caratterizzato da sintomi che possono includere: storia cronica di scarsa capacità di concentrazione, disattenzione, labilità emotiva, impulsività, iperattività da moderata a grave, segni neurologici minori ed EEG anormale.  L'app rendimento può essere o non essere compromesso. \r\n Il  trattamento farmacologico non è indicato per tutti i pazienti con questo disturbo e la decisione di usare il farmaco si deve basare su una valutazione molto accurata della gravità dei sintomi e della compromissione del paziente in relazione alla sua età e alla persistenza dei sintomi stessi. \r\n\nPosologia \r\n P o so logia \r\n Strattera  può essere somministrato in una singola dose giornaliera al mattino. I pazienti che non hanno ottenuto una risposta clinica soddisfacente (per tollerabilità [per esempio per nausea o sonnolenza] o efficacia) assumendo Strattera in una singola dose giornaliera, potrebbero trarre beneficio suddividendo la dose giornaliera del medicinale in due dosi uguali, la prima al mattino e la seconda nel tardo pomeriggio o nella prima serata. \r\n P opo lazione pediatrica: \r\n D o s aggio nella popolazione pediatrica di peso corpor eo fino a 70 kg: \r\n Strattera  deve essere somministrato inizialmente ad una dose totale giornaliera di circa 0,5 mg/kg. \r\n La  dose iniziale deve essere mantenuta per almeno 7 giorni prima di aumentarla progressivamente in funzione della risposta clinica e della tollerabilità. La dose di mantenimento consigliata è di circa 1,2 mg/kg/die (in base al peso del paziente e ai dosaggi di atomoxetina disponibili). Dosi superiori a 1,2 mg/kg/die non hanno dimostrato benefici ulteriori. Non è stata sistematicamente valutata la sicurezza di dosi singole superiori a 1,8 mg/kg/die e di dosi totali giornaliere superiori a 1,8 mg/kg. In alcuni casi potrebbe essere appropriato continuare il trattamento in età adulta. \r\n D o s aggio nella popolazione pediatrica di peso corpor eo superiore a 70 kg: \r\n Strattera  deve essere somministrato inizialmente ad una dose totale giornaliera di 40 mg. La dose iniziale deve essere mantenuta per almeno 7 giorni prima di aumentarla progressivamente in funzione della risposta clinica e della tollerabilità. La dose di mantenimento consigliata è di 80 mg. Dosi superiori a 80 mg non hanno dimostrato benefici ulteriori. La massima dose totale giornaliera raccomandata è di 100 mg. Non è stata sistematicamente valutata la sicurezza di dosi singole superiori a 120 mg e di dosi totali giornaliere superiori a 150 mg. \r\n A du lti: \r\n Strattera  deve essere somministrato inizialmente ad una dose totale giornaliera di 40 mg. La dose iniziale deve essere mantenuta per almeno 7 giorni prima di aumentarla progressivamente in funzione della risposta clinica e della tollerabilità. La dose di mantenimento giornaliera consigliata è da 80 mg a 100 mg. La massima dose totale giornaliera raccomandata è di 100 mg. Non è stata sistematicamente valutata la sicurezza di dosi singole superiori a 120 mg e di dosi totali giornaliere superiori a 150 mg. \r\n \r\n U l t e r i o r i  infor mazioni per l'uso sicuro di questo medicinale: \r\n S creening pre-trattamento: \r\n Prima  della prescrizione è necessario eseguire un'anamnesi medica appropriata e una valutazione  iniziale  dello status cardiovascolare del paziente, che include la pressione del sangue e la frequenza cardiaca (vedere paragrafi 4.3 e 4.4). \r\n M on itoraggio in corso di trattamento: \r\n Lo  status cardiovascolare deve essere controllato regolarmente registrando la pressione del sangue e la frequenza cardiaca dopo ogni aggiustamento della dose e successivamente almeno ogni sei mesi. Per i pazienti pediatrici si raccomanda l'uso di un grafico percentile. Per gli adulti devono essere seguite le attuali linee guida di riferimento per l'ipertensione. (Vedere paragrafo 4.4). \r\n I n terruzione del trattamento: \r\n Nel  programma di sviluppo del farmaco non sono stati descritti chiari sintomi da interruzione del trattamento. In caso di effetti avversi significativi, atomoxetina può essere interrotta bruscamente; altrimenti il medicinale può essere diminuito lentamente in un periodo di tempo appropriato. \r\n Il  trattamento con Strattera non deve necessariamente durare per un tempo indefinito. Deve essere eseguita una rivalutazione della necessità di continuare la terapia per oltre 1 anno, in particolare se il paziente ha ottenuto una risposta stabile e soddisfacente. \r\n P o po lazioni speciali \r\n I nsu fficienza epatica:  Nei  pazienti con insufficienza epatica moderata (Classe B secondo la classificazione di Child-Pugh), le dosi iniziali e di mantenimento devono essere ridotte al 50% della dose abituale. Nei pazienti con insufficienza epatica grave (Classe C secondo la classificazione di Child-Pugh), le dosi iniziali e di mantenimento devono essere ridotte al 25% della dose abituale. (vedere paragrafo 5.2). \r\n I nsu fficienza renale:  i  pazienti con malattia renale in fase terminale hanno avuto un'esposizione sistemica ad atomoxetina più elevata rispetto ai soggetti sani (incremento di circa il 65%), ma non è stata osservata differenza correggendo l'esposizione per il dosaggio in mg/kg. Strattera può pertanto essere somministrato ai pazienti affetti da ADHD con malattia renale in fase terminale o con un grado minore di insufficienza renale usando la posologia abituale. L'atomoxetina potrebbe esacerbare l'ipertensione nei pazienti con malattia renale in fase terminale. (vedere paragrafo 5.2). \r\n Circa  il 7% della popolazione caucasica ha un genotipo corrispondente ad un enzima CYP2D6 non funzionale (denominati metabolizzatori lenti CYP2D6). I pazienti con questo genotipo hanno un'esposizione ad atomoxetina diverse volte più alta rispetto ai pazienti con un enzima funzionale. I metabolizzatori lenti sono pertanto a più alto rischio di eventi avversi (vedere paragrafi 4.8 e 5.2). Nei pazienti con genotipo noto di metabolizzatore lento devono essere prese in considerazione una dose iniziale più bassa e una più lenta titolazione del dosaggio. \r\n P opo lazione anziana:  l'uso  di atomoxetina nei pazienti con più di 65 anni di età non è stato valutato sistematicamente . \r\n P opo lazione pediatrica sotto i 6 anni di età:  la  sicurezza e l'efficacia di Strattera nei bambini al di sotto dei 6 anni di età non sono state stabilite. Pertanto, Strattera non deve essere usato nei bambini al di sotto dei 6 anni di età (vedere paragrafo 4.4). \r\n Mo do di somministrazione \r\n Per  uso orale. Strattera può essere somministrato indipendentemente dai pasti. \r\n\nControindicazioni \r\n \r\n Ipers ensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Atomoxetina non deve essere usata in associazione agli inibitori della monoamino-ossidasi (IMAO). \r\n Ato moxetina non deve essere usata per almeno due settimane dopo l'interruzione del trattamento con un IMAO. Il trattamento con un IMAO non deve essere iniziato nelle due settimane successive all'interruzione del trattamento con atomoxetina. \r\n Ato moxetina non deve essere usata nei pazienti con glaucoma ad angolo chiuso poichè negli studi clinici l'uso di atomoxetina è stato associato a un'aumentata incidenza di midriasi. \r\n Ato moxetina non deve essere usata nei pazienti con gravi malattie cardiovascolari o cerebrovascolari (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego – Effetti cardiovascolari). Gravi malattie cardiovascolari possono includere ipertensione grave, insufficienza cardiaca, patologia arteriosa occlusiva, angina, cardiopatia congenita emodinamicamente significativa, cardiomiopatie, infarto del miocardio, aritmie potenzialmente pericolose per la vita e patologie a carico dei canali (malattie causate da una disfunzione dei canali ionici). Gravi malattie cerebrovascolari possono includere aneurisma cerebrale o ictus. \r\n Ato moxetina non deve essere usata nei pazienti con feocromocitoma o una storia di feocromocitoma (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego - Effetti cardiovascolari). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Comportamento suicida  Nei pazienti trattati con atomoxetina, è stato riportato comportamento suicida (tentativi di suicidio e ideazione suicidaria). In studi clinici in doppio cieco, casi di comportamento suicida sono stati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su atomoxetina IMAO  Atomoxetina non deve essere usata in combinazione con IMAO (vedere paragrafo 4.3).  Inibitori del CYP2D6 (SSRI (come fluoxetina e paroxetina), chinidina, terbinafina)  Nei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Strattera\"  insieme ad altri farmaci come  Aidex ,  Azilect ,  Jumex - Compressa ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Rasabon ,  Rasagilina Accord ,  Rasagilina Aristo ,  Rasagilina Aurobindo ,  Rasagilina Doc Generici ,  Rasagilina EG ,  Rasagilina KRKA ,  Rasagilina Mylan ,  Rasagilina Pensa ,  Rasagilina Sandoz ,  Rasagilina Teva ,  Rasagilina Zentiva ,  Rasaral ,  Roldap ,  Selecom ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Strattera durante la gravidanza e l'allattamento \r\n Posso prendere Strattera durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali in generale non indicano effetti dannosi diretti per la gravidanza, lo sviluppo embrionale/fetale, il parto o lo sviluppo postnatale (vedere paragrafo 5.3). I dati clinici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I  dati sugli effetti sulla capacità di guidare e usare macchinari sono limitati. Strattera altera lievemente la capacità di guidare veicoli e di usare macchinari. Atomoxetina è stata associata a un'aumentata frequenza di affaticamento, sonnolenza e vertigini rispetto al placebo nei pazienti pediatrici e adulti. I pazienti devono essere avvertiti di usare cautela nella guida di veicoli o nell'uso di macchinari pericolosi, fino a quando non siano ragionevolmente sicuri che le loro capacità non siano influenzate dall'atomoxetina. \r\n\nEffetti indesiderati \r\n Popolazione pediatrica:  Riassunto del profilo di sicurezza  Negli studi controllati con placebo su pazienti pediatrici, gli eventi avversi più comunemente associati ad atomoxetina sono stati cefalea, dolore addominale1e diminuzione dell'appetito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S e g ni e sintomi \r\n Nel  periodo postmarketing sono stati riportati casi non fatali di sovradosaggio acuto e cronico di atomoxetina usata da sola. I sintomi da sovradosaggio acuto e cronico più comunemente riportati sono stati sintomi gastrointestinali, sonnolenza, vertigini, tremore e comportamento anormale. Sono state inoltre riportate iperattività e agitazione. Sono stati osservati anche segni e sintomi compatibili con un'attivazione da lieve a moderata del sistema nervoso simpatico (ad esempio tachicardia, aumento della pressione sanguigna, midriasi, secchezza delle fauci) e sono stati riportati casi di prurito e rash. La maggior parte degli eventi sono stati di grado da lieve a moderato. In alcuni casi di sovradosaggio con atomoxetina sono state riportate convulsioni e molto raramente prolungamento dell'intervallo QT. Sono stati segnalati anche dei casi fatali di sovradosaggio acuto associati all'assunzione di atomoxetina con almeno un altro medicinale. \r\n L'es perienza relativa al sovradosaggio di atomoxetina negli studi clinici è limitata.  \r\n Trattamento \r\n Bisog na assicurare la pervietà delle vie aeree del paziente. Per limitare l'assorbimento può essere utile il carbone attivo se il paziente si presenta entro 1 ora dall'ingestione. È raccomandato il monitoraggio dei parametri vitali e cardiaci, insieme con adeguate misure sintomatiche e di supporto. Il paziente deve essere tenuto sotto osservazione per un minimo di 6 ore. Visto l'elevato legame dell'atomoxetina con le proteine plasmatiche, è improbabile che la dialisi sia utile nel trattamento del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicoanalettici, simpaticomimetici ad azione centrale.   Codice ATC: N06BA09.  Meccanismo di azione ed effetti farmacodinamici  L'atomoxetina è un inibitore potente e altamente selettivo del trasportatore presinaptico della noradrenalina, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di atomoxetina nei bambini ed adolescenti è simile a quella negli adulti. La farmacocinetica di atomoxetina non è stata valutata in bambini di età inferiore a sei anni.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno evidenziato nessun rischio particolare per l'uomo sulla base degli studi convenzionali di sicurezza, farmacologia, tossicità a dosi ripetute, genotossicità, cancerogenicità o tossicità nella riproduzione e  ...  \r\n\nElenco degli eccipienti \r\n Amido pregelatinizzato (mais)   Dimeticone  Involucro della capsula:  Sodio laurilsolfato   Gelatina  Coloranti dell'involucro della testa della capsula  10 mg: Titanio diossido E171  18 mg: Ossido di ferro giallo E172  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Strattera  a base di  Atomoxetina Cloridrato  sono:"
}