{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110066",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Polinail 80 mg/g smalto medicato per unghie 1 flacone 3,3 ml\nCos'è Polinail? \r\n Polinail  è un farmaco a base del principio attivo  Ciclopirox , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  Polichem s.r.l. . Polinail  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polichem s.r.l. Concessionario:  Polichem s.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ciclopirox Gruppo terapeutico:  Antimicotici Forma farmaceutica:  soluzione\nIndicazioni \r\n Infezioni fungine delle unghie da lievi a moderate causate da dermatofiti, lieviti e muffe, senza coinvolgimento della matrice ungueale/lunula. \r\n Polinail 80 mg/g smalto medicato per unghie è indicato negli adulti.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Polinail nei bambini e adolescenti di età inferiore a 18 anni non sono ancora state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione: \r\n Uso cutaneo \r\n Per uso topico sulle unghie delle mani e dei piedi e sulla cute immediatamente adiacente (perionichio, iponichio). \r\n Salvo diversa indicazione medica, applicare uno strato sottile di Polinail smalto per unghie una volta al giorno sull'unghia o sulle unghie interessate, dopo averle lavate e asciugate con cura. Applicare lo smalto medicato per unghie sull'intera lamina ungueale, sui 5 mm di cute circostante e, se possibile, sotto il margine libero dell'unghia. Polinail smalto per unghie asciuga in circa 30 secondi. Non lavare le unghie trattate per almeno sei ore: si raccomanda, pertanto, di applicare il prodotto la sera prima di coricarsi. Una volta trascorse le sei ore, potranno essere adottate le normali pratiche igieniche. \r\n Per rimuovere Polinail smalto per unghie non è necessario utilizzare solventi o strumenti abrasivi (ad es., lime per unghie), è sufficiente lavare le unghie. In caso di rimozione involontaria in seguito al contatto con acqua, Polinail smalto per unghie può essere applicato nuovamente. \r\n Si raccomanda di rimuovere regolarmente il margine libero dell'unghia e qualsiasi materiale onicolitico mediante un tagliaunghie. \r\n Continuare il trattamento fino a ottenere la completa guarigione micologica e clinica e fino alla ricrescita sana dell'unghia. Normalmente, la durata del trattamento per le unghie delle mani è di circa 6 mesi, mentre per le unghie dei piedi sono necessari circa dai 9 ai 12 mesi. \r\n Effettuare il controllo della coltura micotica dopo 4 settimane dal termine del trattamento, onde evitare che eventuali residui di principio attivo interferiscano con i risultati della coltura. \r\n Essendo un trattamento topico, non è necessaria una diversa posologia per gruppi specifici di popolazione. \r\n Se la patologia è refrattaria alla terapia con Polinail smalto per unghie e/o se vi è un coinvolgimento esteso di una o più unghie delle mani e dei piedi, si deve prendere in considerazione una terapia orale aggiuntiva.\nControindicazioni \r\n Ipersensibilità a Ciclopirox o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini e adolescenti di età inferiore a 18 anni a causa dell'insufficiente esperienza clinica disponibile in questa fascia d'età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'onicomicosi da lieve a moderata è definita come un'infezione fungina che colpisce fino al 75% della superficie dell'unghia, con coinvolgimento sino a 5 unghie, senza interessamento della matrice dell'unghia/lunula.  In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione farmacologica. Tuttavia, una volta applicato secondo le raccomandazioni, la biodisponibilità sistemica di ciclopirox è inferiore al 2%: una quantità considerata trascurabile e, pertanto,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Polinail\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Polinail durante la gravidanza e l'allattamento \r\n Posso prendere Polinail durante la gravidanza e l'allattamento? Gravidanza:  Non vi sono dati clinici su donne in gravidanza esposte a Ciclopirox. Studi condotti su animali non hanno evidenziato effetti nocivi diretti o indiretti sulla gravidanza, sullo sviluppo dell'embrione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Polinail smalto per unghie non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza di comparsa di effetti indesiderati è definita come segue:  molto comune (≥1/10), comune (≥1/100 e <1/10), non comune (≥1/1000 e <1/100), raro (≥1/10.000 e <1/1000), molto raro (<1/10.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Polinail è per uso topico. Non sono stati segnalati casi di sovradosaggio dovuti all'uso di questo prodotto. In caso di ingestione accidentale per via orale, ricorrere a un metodo di svuotamento gastrico appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antimicotici per uso topico; codice ATC: D01AE14  Polinail smalto per unghie è una formulazione originale brevettata di Ciclopirox a base di idrossipropilchitosano per il rilascio del principio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Polinail smalto per unghie ha dimostrato buone proprietà di penetrazione attraverso la cheratina. Al raggiungimento delle concentrazioni fungicide in corrispondenza della sede di infezione, il principio attivo si lega in  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici fino a una dose orale di 10 mg di Ciclopirox/kg/die, non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità e  ...  \r\n\nElenco degli eccipienti \r\n Etilacetato     Etanolo (96%)     Alcol cetostearilico     Idrossipropilchitosano  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Polinail  a base di  Ciclopirox  sono:  Batrafen Unghie ,  Niogermox ,  Roxolac"
}