{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111971",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Visipaque 270 mg I/ml soluz. iniettabile 1 flacone PP 100 ml Visipaque 270 mg I/ml soluz. iniettabile 1 flacone PP 200 ml Visipaque 270 mg I/ml soluz. iniettabile 1 flacone PP 50 ml Visipaque 270 mg I/ml soluz. iniettabile 1 flacone PP 500 ml Visipaque 320 mg I/ml soluz. iniettabile 1 flacone PP 100 ml Visipaque 320 mg I/ml soluz. iniettabile 1 flacone PP 200 ml Visipaque 320 mg I/ml soluz. iniettabile 1 flacone PP 50 ml Visipaque 320 mg I/ml soluz. iniettabile 1 flacone PP 500 ml\nCos'è Visipaque? \r\n Visipaque  è un farmaco a base del principio attivo  Iodixanolo , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto radiologici idrosolubili, nefrotropici, a bassa osmolarità . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Visipaque  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Iodixanolo Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Mezzo di contrasto per radiodiagnostica in cardioangiografia, angiografia cerebrale (convenzionale e DSA endoarteriosa), arteriografia periferica (convenzionale e DSA endoarteriosa), angiografia addominale (DSA endoarteriosa), urografia, flebografia e contrast enhancement in tomografia computerizzata. Mielografia lombare, toracica e cervicale. \r\n Artrografia, isterosalpingografia (HSG) e studi del tratto gastrointestinale.\nPosologia \r\n Il dosaggio varia in base al tipo di esame, all'età, peso, gittata cardiaca, condizioni generali del paziente e tecnica usata. Di norma vanno impiegate le stesse concentrazioni e volumi utilizzati per gli altri mezzi di contrasto iodati per radiodiagnostica di corrente uso. Tuttavia, in alcuni studi, Iodixanolo ha fornito una buona informazione diagnostica a concentrazioni inferiori di iodio. Come per gli altri mezzi di contrasto i pazienti devono  essere adeguatamente idratati prima e dopo la somministrazione del prodotto. Il prodotto è per uso endovenoso, endoarterioso, intratecale e per uso nelle cavità corporee: intrarticolare, intrauterino e gastrointestinale. \r\n I seguenti dosaggi possono servire da riferimento. Le dosi somministrate per via endoarteriosa sono intese per iniezioni singole e possono essere ripetute.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    INDICAZIONE/TIPO DI ESAME \r\n    \r\n    \r\n    CONCENTRAZIONE \r\n    \r\n    \r\n    VOLUME \r\n    \r\n   \r\n   \r\n    \r\n    Uso endoarterioso \r\n    Arteriografia \r\n    \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    selettiva cerebrale \r\n    \r\n    \r\n    270/320 (1)  mg I/ml \r\n    \r\n    \r\n    5-10 ml per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    selettiva cerebrale DSA endoarteriosa \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    5-8 ml per iniezione(dose totale massima raccomandata 175 ml) \r\n    \r\n   \r\n   \r\n    \r\n    aortografia \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    40-60 ml per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    periferica \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    30-60 ml per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    periferica DSA endoarteriosa \r\n    \r\n    \r\n    270 mg I/ml \r\n    320 mg I/ml \r\n    \r\n    \r\n    5-50 ml per iniezione \r\n    3-50 ml per iniezione \r\n    (dose totale massima raccomandata 250 ml) \r\n    \r\n   \r\n   \r\n    \r\n    selettiva viscerale DSA endoarteriosa \r\n    \r\n    \r\n    270 mg I/ml \r\n    \r\n    \r\n    10-40 ml per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    Cardioangiografia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    adulti: \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    Iniezione in ventricolo sinistro e radice aortica \r\n    \r\n    \r\n    320 mg I/ml \r\n    \r\n    \r\n    30-60 ml per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    Arteriografia coronarica selettiva \r\n    \r\n    \r\n    320 mg I/ml \r\n    \r\n    \r\n    4-8 ml per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    bambini : \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    Dipende dall'età, peso e patologia \r\n    (dose totale massima raccomandata 10 ml/kg) \r\n    \r\n   \r\n   \r\n    \r\n    Uso endovenoso \r\n    Urografia \r\n    \r\n      \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    adulti \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    40-80 ml (2) \r\n    \r\n   \r\n   \r\n    \r\n    bambini  < 7 kg \r\n    \r\n    \r\n    270/320 mg I/ml   \r\n    \r\n    \r\n    2-4 ml/kg  \r\n    \r\n   \r\n   \r\n    bambini  > 7 kg \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    2-3 ml/kg \r\n    Tutte le dosi dipendono dall'età, peso, patologia (max 50 ml) \r\n    \r\n   \r\n   \r\n    \r\n    Flebografia \r\n    \r\n    \r\n    270 mg I/ml \r\n    \r\n    \r\n    50-150 ml/gamba \r\n    \r\n   \r\n   \r\n    \r\n    Constrast enhancement in tomografia computerizzata   \r\n    \r\n    \r\n      \r\n      \r\n    \r\n    \r\n      \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    TAC del cranio,  adulti \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    50-150 ml \r\n    \r\n   \r\n   \r\n    \r\n    TAC del corpo,  adulti \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    75-150 ml \r\n    \r\n   \r\n   \r\n    \r\n    Bambini,  TAC del cranio e del corpo \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    2-3 ml/kg fino a 50 ml \r\n    (in alcuni casi possono essere somministrati fino a 150 ml) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Entrambe le concentrazioni sono documentate, ma si consiglia l'uso della concentrazione di 270 mg I/ml nella maggior parte dei casi. \r\n (2)  In casi particolari è possibile superare la dose di 80 ml.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    INDICAZIONE/TIPO DI ESAME \r\n    \r\n    \r\n    CONCENTRAZIONE \r\n    \r\n    \r\n    VOLUME \r\n    \r\n   \r\n   \r\n    \r\n    Uso intratecale \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Mielografia lombare e toracica \r\n    (Iniezione lombare) \r\n    \r\n    \r\n    270 mgI/ml \r\n    oppure \r\n    320 mgI/ml \r\n    \r\n    \r\n    10-12 ml (3) \r\n    10 ml (3) \r\n    \r\n   \r\n   \r\n    \r\n    Mielografia cervicale \r\n    (Iniezione cervicale o lombare) \r\n    \r\n    \r\n    270 mgI/ml \r\n    oppure \r\n    320 mgI/ml \r\n    \r\n    \r\n    10-12 ml (3) \r\n    10 ml (3) \r\n    \r\n   \r\n   \r\n    \r\n    Cavità corporee \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Il dosaggio deve essere adattato in base alle esigenze individuali per ottenere una visualizzazione ottimale \r\n    \r\n   \r\n   \r\n    \r\n    Uso Intrarticolare \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Artrografia \r\n    \r\n    \r\n    270 mgI/ml \r\n    \r\n    \r\n    1 – 15 ml \r\n    \r\n   \r\n   \r\n    \r\n    Uso intrauterino \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Isterosalpingografia  (HSG) \r\n    \r\n    \r\n    270 mgI/ml \r\n    \r\n    \r\n    5-10 ml \r\n    La dose raccomandata può essere superata più volte, es. in caso di reflusso in vagina (volumi studiati fino a  40 ml ) \r\n    \r\n   \r\n   \r\n    \r\n    Studi gastrointestinali: \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Uso Orale \r\n    \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    Adulti: \r\n    \r\n      \r\n      \r\n   \r\n   \r\n    Transito \r\n    \r\n    320 mgI/ml \r\n    \r\n    \r\n    80-200 ml \r\n    volumi studiati \r\n    \r\n   \r\n   \r\n    \r\n    Esofago \r\n    \r\n    \r\n    320 mgI/ml \r\n    \r\n    \r\n    10-200 ml \r\n    \r\n   \r\n   \r\n    \r\n    Stomaco \r\n    \r\n    \r\n    320 mgI/ml \r\n    \r\n    \r\n    20-200 ml \r\n    volumi studiati \r\n    \r\n   \r\n   \r\n    \r\n    Bambini: \r\n    \r\n    \r\n    270/320 mg I/ml \r\n    \r\n    \r\n    5 ml/kg su peso corporeo 10-240 ml volumi studiati \r\n    \r\n   \r\n   \r\n    \r\n    Uso rettale \r\n    \r\n      \r\n      \r\n   \r\n   \r\n    Bambini \r\n    270/320 mgI/ml \r\n    \r\n    30-400 ml \r\n    volumi studiati \r\n    \r\n   \r\n  \r\n \r\n (3)  Per ridurre al minimo eventuali reazioni avverse non deve essere superata la dose totale di 3,2 g di Iodio. \r\n Anziani : Come per gli adulti\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Tireotossicosi conclamata. Reazioni gravi da ipersensibilità a VISIPAQUE in anamnesi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciali precauzioni per l'utilizzo di mezzi di contrasto non-ionici in generale:  Ipersensibilità  Una anamnesi positiva per allergia, asma, o reazioni indesiderate ai mezzi di contrasto iodati necessita di precauzioni particolari.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tutti i mezzi di contrasto iodati possono interferire con i test di funzionalità tiroidea in tal modo la capacità del tessuto tiroideo di legare lo iodio può essere ridotta per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Visipaque\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Visipaque durante la gravidanza e l'allattamento \r\n Posso prendere Visipaque durante la gravidanza e l'allattamento? Gravidanza:  Non è stata stabilita la sicurezza di Visipaque nelle pazienti in gravidanza.  La valutazione degli studi sperimentali sugli animali non ha evidenziato effetti dannosi diretti o indiretti sulla riproduzione, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Comunque, si sconsiglia di guidare veicoli o di usare macchinari durante le prime 24 ore dalla somministrazione intratecale. \r\n\nEffetti indesiderati \r\n Qui di seguito sono elencati i possibili effetti collaterali relativi alle procedure radiografiche che prevedono l'impiego di VISIPAQUE.  Gli effetti indesiderati associati a VISIPAQUE sono di solito da lievi a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio è improbabile in pazienti con una funzionalità renale normale. \r\n La durata della procedura è importante per la tollerabilità renale di alte dosi di mezzo di contrasto, (t  1/2   ~  2 ore). In caso di sovradosaggio accidentale, la perdita idro-elettrolitica deve essere compensata tramite infusione. La funzione renale deve essere controllata almeno per i 3 giorni successivi. Se necessario, l'emodialisi può essere utilizzata per eliminare l'eccesso di Iodixanolo. Non esiste un antidoto specifico. Il trattamento del sovradosaggio è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mezzo di contrasto radiologico, iodato, idrosolubile, nefrotropico, a bassa osmolarità; codice ATC V08AB09.  L'effetto di contrasto dopo iniezione è dovuto all'assorbimento delle radiazioni a livello dei vasi sanguigni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Iodixanolo si distribuisce rapidamente nell'organismo con una emivita media di distribuzione pari a circa 21 minuti. Il volume apparente di distribuzione corrisponde a quello dei liquidi extracellulari (0,26 l/kg peso  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di riproduzione in ratti e conigli non hanno mostrato riduzione della fertilità o teratogenicità dovute a Iodixanolo.  ...  \r\n\nElenco degli eccipienti \r\n Trometamolo, cloruro di sodio, cloruro di calcio, sodio calcio edetato, acido cloridrico (aggiustamento del pH) e acqua per preparazioni iniettabili.  Il pH del prodotto è compreso tra 6,8 e 7,6.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Visipaque  a base di  Iodixanolo  sono:"
}