{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111769",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valeriana Dispert 45 mg 100 compresse rivestite Valeriana Dispert 45 mg 30 compresse rivestite Valeriana Dispert 45 mg 60 capsule\nCos'è Valeriana Dispert? \r\n Valeriana Dispert  è un farmaco a base del principio attivo  Valeriana Radice , appartenente alla categoria degli  Ipnotici e sedativi vegetali  e nello specifico  Altri ipnotici e sedativi . E' commercializzato in Italia dall'azienda  Vemedia Pharma S.r.l. . Valeriana Dispert  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vemedia Manfucaturing B.V. Concessionario:  Vemedia Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Valeriana Radice Gruppo terapeutico:  Ipnotici e sedativi vegetali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Blando sedativo, anche per favorire il riposo notturno.\nPosologia \r\n \r\n Posologia \r\n Bambini: 1-2 compresse rivestite due volte al dì, adulti: 1-3 compresse rivestite tre volte al dì. \r\n Modo di somministrazione \r\n Le compresse rivestite devono essere inghiottite senza masticare.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Generalmente controindicato in gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare le dosi consigliate. Consultare il medico se i sintomi persistono per più di 2 settimane o se peggiorano durante il trattamento.  Valeriana DISPERT contiene lattosio:  I pazienti affetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni.  Il paziente è comunque invitato a chiedere consiglio al medico se sta assumendo altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valeriana Dispert\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valeriana Dispert durante la gravidanza e l'allattamento \r\n Posso prendere Valeriana Dispert durante la gravidanza e l'allattamento? Poiché non sono disponibili dati sull'uso durante la gravidanza e l'allattamento, in via precauzionale, ne è generalmente sconsigliato l'uso. Non sono stati segnalati effetti avversi in seguito all'uso comune di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È sconsigliata l'assunzione di preparazioni a base di valeriana immediatamente prima (fino a due ore) di mettersi alla guida o di usare macchinari. L'effetto delle preparazioni di valeriana può essere aumentato dal consumo di alcool. \r\n\nEffetti indesiderati \r\n Non sono noti effetti indesiderati da attribuire all'uso del medicinale alle condizioni raccomandate e per brevi periodi di tempo.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La radice di valeriana ad una dose di circa 20 g causa sintomi lievi (affaticamento, crampi addominali, sensazione di leggera vertigine, oppressione toracica, tremori alle mani e midriasi) che scompaiono nelle 24 ore. Se i sintomi compaiono, si deve instaurare un adeguato trattamento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ipnotici e sedativi, codice ATC: N05CM09.  Gli estratti secchi di radice di valeriana, somministrati per via orale, come Valeriana Dispert® 45 mg compresse rivestite, hanno mostrato nell'uomo la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non vi sono dati disponibili.  ...  \r\n\nDati preclinici di sicurezza \r\n I test di tossicità acuta e per dosi ripetute per periodi di 4-8 settimane hanno mostrato una bassa tossicità degli estratti alcolici nei roditori.  ...  \r\n\nElenco degli eccipienti \r\n Destrina, cellulosa microcristallina, lattosio monoidrato, macrogol 4000, silice colloidale anidra, magnesio stearato, lacca, ipromellosa, talco, magnesio ossido leggero, gomma arabica, saccarosio, povidone K25, macrogol 6000, titanio diossido, carmellosa sodica, cera \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valeriana Dispert  a base di  Valeriana Radice  sono:"
}