{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112045",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Wilzin 25 mg 250 capsule rigide\nCos'è Wilzin? \r\n Wilzin  è un farmaco a base del principio attivo  Zinco Acetato Diidrato , appartenente alla categoria degli  Metabolici: regolatori metabolici diversi  e nello specifico  Prodotti vari dell'apparato gastrointestinale e metabolismo . E' commercializzato in Italia dall'azienda  Recordati Rare Diseases Italy S.r.l. . Wilzin  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orphan Europe Sarl Immeuble \"Le Guillaumet\" Concessionario:  Recordati Rare Diseases Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Zinco Acetato Diidrato Gruppo terapeutico:  Metabolici: regolatori metabolici diversi Forma farmaceutica:  capsula\nIndicazioni \r\n   Trattamento del morbo di Wilson. \r\n\nPosologia \r\n Il trattamento con Wilzin deve essere iniziato sotto la supervisione di un medico esperto nel trattamento del morbo di Wilson (vedere paragrafo 4.4). Wilzin è una terapia cronica. \r\n Non esistono differenze nella posologia fra pazienti sintomatici e presintomatici. \r\n Wilzin è disponibile in capsule rigide da 25 mg o 50 mg. \r\n \r\n  Adulti: \r\n  La dose consueta è di 50 mg 3 volte al giorno, con una dose massima di 50 mg 5 volte al giorno. \r\n  Bambini e adolescenti: \r\n  I dati sono molto limitati nei bambini al di sotto dei 6 anni d'età, ma dato che la patologia è totalmente penetrante, il trattamento profilattico va preso in considerazione il prima possibile. La dose consigliata è la seguente: \r\n \r\n - da 1 a 6 anni: 25 mg due volte al giorno \r\n- da 6 a 16 anni se il peso corporeo è inferiore a 57 kg: 25 mg tre volte al giorno \r\n- da 16 anni in su o se il peso corporeo è superiore a 57 kg: 50 mg tre volte al giorno. \r\n \r\n  Donne in gravidanza: \r\n  Una dose di 25 mg 3 volte al giorno è in genere efficace, ma la dose va regolata secondo i livelli di rame (vedere paragrafi 4.4 e 4.6). \r\n \r\n In tutti i casi, la dose va regolata in base al monitoraggio della terapia (vedere paragrafo 4.4). \r\n Wilzin deve essere assunto a stomaco vuoto, almeno 1 ora prima o 2-3 ore dopo i pasti. In caso di intolleranza gastrica, che insorge spesso con la dose mattutina, questa dose può essere ritardata a metà mattina, fra la prima colazione e il pranzo. È inoltre possibile assumere Wilzin con delle proteine, ad esempio con della carne (vedere paragrafo 4.5). \r\n Nei bambini che non sono in grado di ingerire le capsule, queste vanno aperte e il loro contenuto aggiunto ad un po' d'acqua (possibilmente acqua aromatizzata con zucchero o sciroppo). \r\n Quando si trasferisce un paziente trattato con la terapia chelante a Wilzin per la terapia di mantenimento, la terapia chelante va mantenuta e somministrata contemporaneamente per 2-3 settimane, in quanto questo è il tempo necessario affinchè la terapia con zinco induca la massima induzione di metallotioneina e il blocco totale dell'assorbimento di rame. La somministrazione della terapia chelante e di Wilzin devono essere separate da almeno un'ora.\nControindicazioni \r\n   Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lo Zinco Acetato Diidrato è sconsigliato per la terapia iniziale dei pazienti sintomatici a causa della sua lenta insorgenza d'azione. Inizialmente i pazienti sintomatici devono essere trattati con un agente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri agenti anti-rame  Studi farmacodinamici sono stati condotti nei pazienti affetti dal morbo di Wilson trattati con l'associazione di Wilzin (50 mg tre volte al giorno) e acido ascorbico (1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Wilzin\"  insieme ad altri farmaci come  Agilev ,  Allgram ,  Alvand ,  Aranda - Compressa Rivestita ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Basemar - Compressa Rivestita ,  Batiflox ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Eoxin ,  Epifloxin ,  Eukinoft ,  Exocin ,  Falev ,  Findatur ,  Flontalexin ,  Floxigen ,  Floxistill ,  Generflon ,  Gerbat - Compressa Rivestita ,  Gray ,  Ibixacin ,  Kinofta ,  Kinox ,  Klektica ,  Lemaxil ,  Levobat ,  Levodrop ,  Levofloxacina ABC ,  Levofloxacina Accord ,  Levofloxacina Almus - Compressa Rivestita ,  Levofloxacina Alter ,  Levofloxacina Aristo - Compressa Rivestita ,  Levofloxacina Aurobindo ,  Levofloxacina Bioindustria L.I.M. ,  Levofloxacina DOC ,  Levofloxacina EG - Compressa Rivestita ,  Levofloxacina Germed - Compressa Rivestita ,  Levofloxacina Hikma ,  Levofloxacina Kabi ,  Levofloxacina Keironpharma ,  Levofloxacina Krka ,  Levofloxacina Mylan Generics Italia - Compresse Rivestite ,  Levofloxacina Mylan Generics Italia - Soluzione (uso Interno) ,  Levofloxacina Pensa Pharma ,  Levofloxacina Sandoz - Compressa Rivestita ,  Levofloxacina Sun - Compressa Rivestita ,  Levofloxacina Tecnigen Italia ,  Levofloxacina Teva ,  Levofloxacina Zentiva ,  Levoxacin ,  Levoxigram ,  Macar ,  Mediflox ,  Monofloxofta ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multifloxofta ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Oftaquix - Collirio ,  Oxa ,  Prixar ,  Prociflor ,  Quinsair ,  Samper ,  Sineflox ,  Summaflox ,  Tavanic - Compressa Rivestita ,  Tavanic - Soluzione (uso Interno) ,  Trissil ,  Ullax - Compressa Rivestita ,  Unicexal ,  Vigamox ,  Visuab ,  Visuflox , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Wilzin durante la gravidanza e l'allattamento \r\n Posso prendere Wilzin durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero limitato di gravidanze esposte in pazienti affette dal morbo di Wilson non hanno fornito alcuna indicazione di effetti nocivi dello zinco sull'embrione/feto e sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Non sono stati effettuati studi sulla capacità di guidare veicoli e sulluso di macchinari. \r\n \r\n\nEffetti indesiderati \r\n Le reazioni avverse riferite sono elencate di seguito per classe sistemico organica e per frequenza. La frequenza è definita come: molto comune (≥ 1/10), comune (≥1/100, <1/10), non comune (≥1/1,000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tre casi di sovradosaggio orale acuto con sali di zinco (solfato o gluconato) sono stati riferiti nella letteratura. Una donna di 35 anni è morta al quinto giorno dopo l'ingestione di 6 g di zinco (40 volte la dose terapeutica proposta); il decesso è stato attribuito ad insufficienza renale e pancreatite emorragica con coma iperglicemico. La stessa dose non ha prodotto alcun sintomo eccetto il vomito in un adolescente che è stato trattato con irrigazione dell'intero intestino. In un altro adolescente che ha ingerito 4 g di zinco il tasso di zinco sierico era di circa 50 mg/l 5 ore dopo; il giovane ha avuto soltanto grave nausea, vomito e capogiri. \r\n Il sovradosaggio deve essere trattato con lavanda gastrica o l'induzione di emesi il più rapidamente possibile per rimuovere lo zinco non assorbito. La terapia chelante con metallo pesante va considerata se i livelli di zinco plasmatico sono nettamente elevati (> 10 mg/l). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotti vari dell'apparato gastrointestinale e del metabolismo, codice ATC: A16AX05.  Il morbo di Wilson (degenerazione epatolenticolare) è un difetto metabolico autosomico recessivo nell'escrezione epatica del rame nella bile. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Poiché il meccanismo d'azione dello zinco consiste in un effetto sulla captazione del rame a livello della cellula intestinale, le valutazioni farmacocinetiche basate sui livelli ematici di zinco non forniscono  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati condotti studi preclinici con acetato di zinco e con altri sali di zinco. I dati farmacologici e tossicologici disponibili hanno dimostrato grandi similarità fra i sali di zinco  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  amido di mais  stearato di magnesio  Involucro della capsula  gelatina  diossido di titanio (E171)  blu brillante FCF (E133)  Inchiostro per la stampa  ossido di ferro nero (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Wilzin  a base di  Zinco Acetato Diidrato  sono:"
}