{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110739",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Savene 10 flaconi da 500 mg di polvere per concentrato + 3 flaconi di diluente da 500 ml\nCos'è Savene? \r\n Savene  è un farmaco a base del principio attivo  Dexrazoxano Cloridrato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Clinigen Healthcare B.V. . Savene  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Clinigen Healthcare B.V. Concessionario:  Clinigen Healthcare B.V. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Dexrazoxano Cloridrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n Savene è indicato per il trattamento dello stravaso di antraciclina negli adulti.\nPosologia \r\n Savene deve essere somministrato sotto il controllo di un medico esperto nell'impiego di medicinali contro il cancro. \r\n Posologia \r\n Il trattamento deve essere somministrato una volta al giorno per 3 giorni consecutivi. La dose raccomandata è: \r\n Giorno 1: 1.000 mg/m 2 \r\n Giorno 2: 1.000 mg/m 2 \r\n Giorno 3: 500 mg/m 2 \r\n La prima infusione deve iniziare il prima possibile e, in ogni caso, entro le prime sei ore dall'evento. Il trattamento del Giorno 2 e del Giorno 3 deve iniziare alla stessa ora del Giorno 1 (+/- 3 ore). \r\n Per i pazienti con una superficie corporea superiore a 2 m 2 , la singola dose non deve superare i 2.000 mg. \r\n Compromissione renale \r\n Nei pazienti con compromissione renale da moderata a severa (clearance della creatinina < 40 ml/min), la dose di Savene deve essere ridotta del 50% (vedere paragrafo 4.4 e 5.2). \r\n Compromissione epatica \r\n Non c'è esperienza sull'uso di Dexrazoxano nei pazienti con funzione epatica ridotta e il suo impiego in questi pazienti va evitato (vedere paragrafo 4.4). \r\n Anziani \r\n La sicurezza e l'efficacia del farmaco non sono state studiate negli anziani e l'uso del dexrazoxano in questi pazienti va evitato. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Savene nei bambini al di sotto dei 18 anni non sono state stabilite e non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per uso endovenoso, dopo ricostituzione e diluizione. \r\n Per le istruzioni su ricostituzione e diluizione del medicinale prima della somministrazione, vedere il paragrafo 6.6. \r\n La dose indicata deve essere somministrata sotto forma di infusione endovenosa nel corso di 1 o 2 ore in una grande vena di un arto o di un'area diverso (a) da quello (a) interessato (a) dallo stravaso. Misure di raffreddamento, come ad es., impacchi di ghiaccio, devono essere rimosse dalla zona d'interesse almeno 15 minuti prima della somministrazione di Savene per consentire una circolazione sanguigna sufficiente.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Donne in età fertile che non usano misure contraccettive (vedere paragrafo 4.6). \r\n  Allattamento al seno (vedere paragrafo 4.6). \r\n  Vaccinazione concomitante con vaccino contro la febbre gialla (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio continuo  La sede d'interesse va esaminata regolarmente dopo il trattamento, fino a risoluzione dell'evento.  In caso di sospetto stravaso di composti vescicanti diversi dalle antracicline attraverso lo stesso accesso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Impiego contemporaneo controindicato:  Vaccino contro la febbre gialla: rischio di malattia vaccinica generalizzata ad esito fatale (vedere paragrafo 4.3).  Impiego contemporaneo da evitare:   Altri vaccini vivi attenuati: rischio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Savene\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Savene durante la gravidanza e l'allattamento \r\n Posso prendere Savene durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione in uomini e donne  Dal momento che Dexrazoxano possiede una certa attività mutagena e viene utilizzato insieme con antracicline di cui sono note proprietà citotossiche, mutagene \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Capogiri, sonnolenza e sincope, sono state osservate in pochi pazienti studi negli studi condotti su Savene TT01 e TT02 (vedere paragrafo 4.8). Dexrazoxano ha un'influenza limitata sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Una serie di “reports“ pubblicati, condotti su oltre 1.000 pazienti, ha mostrato un profilo uniforme di reazioni avverse dipendenti dal dosaggio. Le reazioni avverse più comuni sono nausea/vomito, soppressione midollare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I segni e i sintomi di un sovradosaggio comprendono in genere leucopenia, trombocitopenia, nausea, vomito, diarrea, reazioni cutanee e alopecia. Il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze disintossicanti per trattamenti antineoplastici,  codice ATC: V03AF02  Due proprietà farmacodinamiche del dexrazoxano sono descritte in letteratura:   Prevenzione della cardiotossicità da antracicline e  Azione antineoplastica  Meccanismo d'azione  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Savene deve essere somministrato esclusivamente per via endovenosa.  Distribuzione  Dati biografici dimostrano che, dopo somministrazione endovenosa, le caratteristiche cinetiche di dexrazoxano nel siero seguono un modello aperto a due compartimenti,  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità con dexrazoxano, a dosi ripetute, hanno evidenziato che i principali organi bersaglio coinvolti erano i tessuti che subiscono una rapida divisione cellulare: midollo osseo, tessuto linfoide,  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino con la polvere  nessuno  Flacone con il solvente  Sodio cloruro  Potassio cloruro  Magnesio cloruro esaidrato  Acetato di sodio triidrato  Gluconato di sodio  Idrossido di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Savene  a base di  Dexrazoxano Cloridrato  sono:"
}