{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110246",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Propofol B. Braun 1% 5 fiale 20 ml emulsione inettabile o per infusione\nCos'è Propofol B. Braun? \r\n Propofol B. Braun  è un farmaco a base del principio attivo  Propofol , appartenente alla categoria degli  Anestetici generali  e nello specifico  Altri anestetici generali . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Propofol B. Braun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Propofol Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  emulsione\nIndicazioni \r\n Propofol B. Braun 1% (10 mg/ml) è un anestetico generale endovenoso ad azione rapida per: \r\n \r\n  induzione e mantenimento dell'anestesia generale, in adulti e bambini con età superiore ad 1 mese; \r\n  sedazione di pazienti ventilati con età superiore ai 16 anni in unità di terapia intensiva; \r\n  sedazione per procedure diagnostiche e chirurgiche, da solo o in combinazione con anestesia locale o regionale in adulti e bambini con età superiore a 1 mese. \r\n\nPosologia \r\n Propofol B. Braun 1% (10 mg/ml) deve essere somministrato solo in ospedali o in day hospital adeguatamente attrezzati da medici specialisti in anestesia o nella cura di pazienti in terapia intensiva. Le funzioni circolatorie e respiratorie devono essere continuamente monitorate (es. ECG, pulsossimetro) e devono essere sempre prontamente disponibili i mezzi per il mantenimento della pervietà delle vie aeree, per la ventilazione artificiale e altri mezzi di rianimazione. Per la sedazione durante interventi chirurgici o esami diagnostici, il Propofol B. Braun 1% (10 mg/ml) non deve essere somministrato dalla stessa persona che esegue la procedura chirurgica o diagnostica. \r\n Generalmente in aggiunta al Propofol B. Braun 1% (10 mg/ml) sono necessari altri medicinali analgesici. \r\n Posologia \r\n Il Propofol B. Braun 1% (10 mg/ml) si somministra per via endovenosa. Il dosaggio viene stabilito individualmente, in base alla risposta del paziente. \r\n \r\n  Anestesia generale negli adulti \r\n \r\n Induzione dell'anestesia \r\n Per l'induzione dell'anestesia il Propofol B. Braun 1% (10 mg/ml) deve essere titolato (20-40 mg di propofol ogni 10 secondi) in base alla risposta del paziente, fino alla comparsa dei segni clinici dell'anestesia. Per la maggior parte dei pazienti adulti di età inferiore ai 55 anni sono necessarie solitamente dosi comprese tra 1,5 e 2,5 mg/kg di peso corporeo. \r\n Nei pazienti di età superiore e nei pazienti appartenenti alla classe III e IV della classificazione ASA, soprattutto quelli con funzione cardiaca compromessa, il dosaggio richiesto sarà inferiore e la dose totale di Propofol B. Braun 1% (10 mg/ml) può essere ridotta a 1 mg/kg di peso corporeo o meno. In questi pazienti devono essere applicate velocità di somministrazione inferiori (circa 2 ml, corrispondenti a 20 mg ogni 10 secondi). \r\n Mantenimento dell'anestesia \r\n L'anestesia può essere mantenuta somministrando Propofol B. Braun 1% (10 mg/ml) tramite infusione continua o con iniezione di boli ripetuti. Se si utilizza una tecnica che implica l'iniezione di boli ripetuti, si possono somministrare dosi addizionali tra 25 mg (2,5 ml di Propofol B. Braun 1% (10 mg/ml)) e 50 mg (5,0 ml di Propofol B. Braun 1% (10 mg/ml)), a seconda delle esigenze cliniche. Per il mantenimento dell'anestesia con infusione continua, le dosi richieste sono solitamente comprese tra 4-12 mg/kg di peso corporeo/h. \r\n Nei pazienti anziani, in pazienti in condizioni generali precarie oppure appartenenti alla classe III e IV della classificazione ASA e in pazienti ipovolemici, il dosaggio può essere ridotto ulteriormente in relazione alla gravità delle condizioni del paziente e alla tecnica anestetica utilizzata. \r\n \r\n  Anestesia generale in bambini con età superiore ad 1 mese \r\n \r\n Induzione dell'anestesia  Per l'induzione dell'anestesia il Propofol B. Braun 1% (10 mg/ml) deve essere titolato lentamente, in base alla risposta del paziente, fino alla comparsa dei segni clinici dell'anestesia. Il dosaggio deve essere regolato in base all'età e/o al peso corporeo. \r\n Per la maggior parte dei pazienti di età superiore a 8 anni sono necessari circa 2,5 mg/kg per peso corporeo di propofol per l'induzione dell'anestesia. Nei bambini più piccoli, specialmente nell'età tra 1 mese e 3 anni, può essere necessaria una dose più elevata (2,5-4 mg/kg per peso corporeo). \r\n Mantenimento dell'anestesia generale \r\n L'anestesia può essere mantenuta somministrando Propofol B. Braun 10 mg/ml con infusione o con iniezione di boli ripetuti per mantenere l'intensità di anestesia richiesta. La velocità di somministrazione richiesta varia considerevolmente tra pazienti, ma velocità di 9-15 mg/kg/h solitamente permettono il raggiungimento di una anestesia soddisfacente. Nei bambini più piccoli, specialmente nell'età tra 1 mese e 3 anni, può essere necessaria una dose più elevata. \r\n Dosaggi inferiori sono raccomandati per pazienti appartenenti alle classi di grado ASA III e IV (vedere paragrafo 4.4). \r\n \r\n  Sedazione di pazienti ventilati in unità di terapia intensiva. \r\n \r\n Per la sedazione durante terapia intensiva si raccomanda che propofol sia somministrato per infusione continua. La velocità di infusione deve essere determinata dalla profondità di sedazione desiderata. Nella maggior parte dei pazienti una sufficiente sedazione può essere ottenuta con un dosaggio di 0,3-4 mg/kg/h di propofol (vedere anche paragrafo 4.4). Propofol non è indicato per la sedazione in terapia intensiva di pazienti di età pari o inferiore a 16 anni (vedere paragrafo 4.3). La somministrazione di propofol con il sistema TCI (Target Controlled Infusion - Dispositivi di Infusione Controllata) non è consigliata per la sedazione nelle unità di terapia intensiva. \r\n \r\n  Sedazione per procedure diagnostiche e chirurgiche negli adulti \r\n \r\n Per indurre sedazione durante procedure chirurgiche e diagnostiche, le dosi e la velocità di somministrazione devono essere regolate in base alla risposta clinica. Per la maggior parte dei pazienti è necessario somministrare 0,5-1 mg/kg di peso corporeo per 1-5 minuti affinchè abbia inizio la sedazione. Il mantenimento della sedazione può essere ottenuto titolando l'infusione di Propofol B. Braun 1% (10 mg/ml) in accordo al livello di sedazione richiesto. Per la maggior parte dei pazienti è necessario somministrare 1,5-4,5 mg/kg di peso corporeo/h. L'infusione può essere integrata con la somministrazione di boli di 10-20 mg (1-2 ml di Propofol B. Braun 1% (10 mg/ml)), qualora sia necessario un rapido aumento della profondità della sedazione. Nei pazienti di età superiore ai 55 anni e nei pazienti appartenenti alla classe III e IV della classificazione ASA, possono essere richieste dosi più basse di Propofol B. Braun 1% (10 mg/ml) e può essere necessario ridurre la velocità di somministrazione. \r\n \r\n  Sedazione per procedure diagnostiche e chirurgiche in bambini di età superiore ad un mese \r\n \r\n Le dosi e la velocità di somministrazione devono essere regolate secondo l'intensità di sedazione richiesta e la risposta clinica. La maggior parte dei pazienti pediatrici necessita di 1-2 mg per kg per peso corporeo di propofol per l'inizio della sedazione. Il mantenimento della sedazione può essere compiuto titolando il Propofol B. Braun 1% (10 mg/ml) come infusione al livello desiderato di sedazione. La maggior parte dei pazienti necessita di 1,5-9 mg/kg/h di propofol. L'infusione può essere integrata attraverso bolo di somministrazione fino a 1 mg/kg peso corporeo se è richiesto un rapido aumento dell'intensità di sedazione. \r\n Dosaggi inferiori possono essere richiesti in pazienti appartenenti alle classi di grado ASA III e IV. \r\n Modo di somministrazione \r\n Uso endovenoso \r\n Il Propofol B. Braun 1% (10 mg/ml) si somministra per via endovenosa tramite infusione continua o iniezione, sia non diluito che diluito con soluzione di glucosio 5% p/v o soluzione di sodio cloruro 0,9% p/v, oltre che in soluzione con sodio cloruro 0,18% p/v e soluzione di glucosio 4% p/v (vedere anche paragrafo 6.6). \r\n I contenitori devono essere agitati prima dell'uso. \r\n Prima dell'uso, il collo della fiala o la superficie del tappo in gomma del flaconcino devono essere puliti con alcol per uso medico (spray o tampone imbevuto). Dopo l'uso eliminare i contenitori vuoti richiusi. \r\n Il Propofol B. Braun 1% (10 mg/ml) non contiene conservanti antimicrobici e può consentire un'eventuale crescita batterica. Pertanto il Propofol B. Braun 1% (10 mg/ml) deve essere aspirato in modo asettico in una siringa sterile subito dopo l'apertura della fiala. La somministrazione deve avvenire immediatamente. Le condizioni di asepsi relative a Propofol B. Braun 1% (10 mg/ml) ed all'apparecchiatura per l'infusione devono essere garantite per tutto il periodo dell'infusione. \r\n Gli eventuali medicinali o i fluidi aggiunti ad un'infusione in corso di Propofol B. Braun 1% (10 mg/ml) devono essere somministrati in prossimità del sito di inserimento della cannula. Il Propofol B. Braun 1% (10 mg/ml) non deve essere somministrato usando set per infusione con filtri microbiologici. \r\n Il contenuto di una fiala o di un flaconcino di Propofol B. Braun 1% (10 mg/ml) e delle siringhe contenenti Propofol B. Braun 1% (10 mg/ml) sono destinati ad essere impiegati  una sola volta su un solo paziente . \r\n Infusione di Propofol B. Braun 1% (10 mg/ml) non diluito \r\n Quando si somministra il Propofol B. Braun 1% (10 mg/ml) mediante infusione continua, si raccomanda di usare sempre burette, contagocce, pompe a siringa o pompe a infusione volumetrica per controllare la velocità di infusione. Come stabilito per la somministrazione per via parenterale di tutti i tipi di emulsioni lipidiche, la durata dell'infusione continua di Propofol B. Braun 1% (10 mg/ml) da  un solo  sistema di infusione non deve superare le 12 ore. La linea di infusione e il contenitore di Propofol B. Braun 1% (10 mg/ml) devono essere eliminati e sostituiti al massimo dopo 12 ore. Gli eventuali residui di Propofol B. Braun 1% (10 mg/ml) al termine dell'infusione o dopo la sostituzione del sistema di infusione devono essere eliminati. \r\n Infusione di Propofol B. Braun 1% (10 mg/ml) diluito \r\n Per somministrare infusioni di Propofol B. Braun 1% (10 mg/ml) diluito, si raccomanda di usare sempre burette, contagocce, pompe a siringa o pompe a infusione volumetrica per controllare la velocità di infusione e per evitare il rischio di infusione accidentale non controllata di grossi volumi di Propofol B. Braun 1% (10 mg/ml) diluito. \r\n La diluizione massima non deve eccedere 1 parte di Propofol B. Braun 1% (10 mg/ml) con 4 parti di soluzione di glucosio 5% p/v o soluzione di sodio cloruro 0,9% p/v, oppure soluzione di sodio cloruro 0,18% p/v e soluzione di glucosio 4% p/v (concentrazione minima 2 mg di propofol/ml). La miscela deve essere preparata in condizioni asettiche immediatamente prima della somministrazione e deve essere usata entro 6 ore dalla preparazione. \r\n Per ridurre il dolore dell'iniezione iniziale, il Propofol B. Braun 1% (10 mg/ml) può essere mescolato a lidocaina iniettabile all'1% senza conservanti (mescolare 20 parti di Propofol B. Braun 1% (10 mg/ml) e fino ad un massimo di 1 parte di lidocaina iniettabile all'1%). \r\n Prima di infondere miorilassanti come atracurio o mivacurio dopo il Propofol B. Braun 1% (10 mg/ml) attraverso la stessa linea endovenosa, si raccomanda di lavare la linea prima della somministrazione. \r\n Propofol può anche essere utilizzato mediante TCI, dispositivi di infusione controllata. A causa dei diversi algoritmi disponibili sul mercato in relazione alle raccomandazioni di dosaggio, si raccomanda di attenersi al libretto di istruzioni per l'uso fornite dal produttore del dispositivo. \r\n Durata della somministrazione \r\n Il Propofol B. Braun 1% (10 mg/ml) può essere somministrato per un periodo massimo di 7 giorni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Propofol B. Braun 10 mg/ml contiene olio di semi di soia e non deve essere utilizzato in pazienti con ipersensibilità alle arachidi o alla soia. \r\n Propofol B. Braun 10 mg/ml non deve essere utilizzato in pazienti di età pari o inferiore a 16 anni, per sedazione per terapia intensiva (vedere paragrafo 4.4). \r\n La sicurezza e l'efficacia per questi gruppi d'età non sono state dimostrate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Propofol deve essere somministrato da personale qualificato in anestesia (o, nel caso, da medici qualificati per l'assistenza ai pazienti in Terapia intensiva).  I pazienti devono essere sottoposti a un monitoraggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Propofol è stato utilizzato in associazione con l'anestesia spinale ed epidurale e con le premedicazioni utilizzate abitualmente, con i farmaci per il blocco neuromuscolare, con gli agenti inalanti e gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Propofol B. Braun\"  insieme ad altri farmaci come  Rifadin ,  Rifater ,  Rifinah , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Propofol B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Propofol B. Braun durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di Propofol durante la gravidanza non è stata stabilita. Propofol non deve essere somministrato a donne in gravidanza se non quando assolutamente necessario. Il propofol attraversa la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si devono avvisare i pazienti che per qualche tempo dopo l'uso di Propofol si potrebbe verificare una compromissione della capacità di svolgere attività che richiedono competenza, come la guida di veicoli o l'utilizzo di macchinari. \r\n La compromissione indotta da propofol di solito non è più riscontrabile una volta trascorse 12 ore (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n L'induzione e il mantenimento dell'anestesia o della sedazione con Propofol sono di solito tranquilli, con minimi segni di agitazione. Le ADR più comunemente riportate sono effetti indesiderati farmacologicamente prevedibili per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio accidentale può causare depressione cardio-respiratoria. La depressione respiratoria deve essere trattata con la respirazione artificiale con ossigeno. In caso di depressione cardiovascolare è richiesto l'abbassamento del capo del paziente e, se grave, l'impiego di plasma expanders e agenti pressori. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri anestetici generali, codice ATC: N01AX10.  Meccanismo d'azione, effetto farmacodinamico  Dopo l'iniezione endovenosa di Propofol B. Braun 1% (10 mg/ml), l'effetto ipnotico sopravviene rapidamente. A seconda della velocità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo la somministrazione endovenosa, circa il 98% del Propofol si lega alle proteine plasmatiche.  Dopo la somministrazione endovenosa mediante boli, il livello iniziale di propofol nel sangue scende velocemente  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi specifici per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute e genotossicità. Non sono stati condotti studi di carcinogenicità.  Studi di  ...  \r\n\nElenco degli eccipienti \r\n Olio di soia raffinato,  trigliceridi a catena media,  glicerolo,  lecitina d'uovo,  sodio oleato,  acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Propofol B. Braun  a base di  Propofol  sono:  Diprivan ,  Propofol Kabi - Emulsione ,  Ripol ,  Unifol - Emulsione"
}