{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110539",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ringer Lattato B. Braun soluzione per infusione 10 flaconi 1.000 ml Ringer Lattato B. Braun soluzione per infusione 10 flaconi 500 ml\nCos'è Ringer Lattato B. Braun? \r\n Ringer Lattato B. Braun  è un farmaco a base del principio attivo  Acido Lattico + Sodio Idrossido + Sodio Cloruro + Potassio Cloruro + Calcio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Ringer Lattato B. Braun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acido Lattico + Sodio Idrossido + Sodio Cloruro + Potassio Cloruro + Calcio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Nella terapia sostitutiva parenterale delle perdite di fluidi extracellulari ed elettroliti, quando è necessario correggere stati acidosici lievi o moderati, ma non gravi.\nPosologia \r\n Agitare bene durante la preparazione e prima dell'uso. \r\n Uso endovenoso. \r\n Potrebbe essere necessario monitorare il bilancio elettrolitico, gli elettroliti sierici e l'equilibrio acido-base prima e durante la somministrazione, con particolare attenzione al sodio sierico nei pazienti con aumento del rilascio non osmotico di vasopressina (sindrome della secrezione inappropriata di ormone antidiuretico, SIADH) e nei pazienti sottoposti a terapia concomitante con agonisti della vasopressina, per il rischio di iponatriemia acquisita in ospedale (vedere paragrafi 4.4, 4.5 e 4.8). \r\n Il monitoraggio del sodio sierico è particolarmente importante per le soluzioni ipotoniche. \r\n Tonicità di Ringer lattato B. Braun.: 280 mOsm/litro \r\n La frequenza di infusione e il volume dipendono dall'età, dal peso, dalle condizioni cliniche (ad es. ustioni, interventi chirurgici, lesioni del capo, infezioni) e la terapia concomitante deve essere determinata da un medico con esperienza nella terapia pediatrica con soluzioni per via endovenosa (vedere paragrafi 4.4 e 4.8)\nControindicazioni \r\n Controindicato in condizioni in cui è presente ipercaliemia o in cui esiste ritenzione di potassio, nelle ipercalcemie e nella grave insufficienza epatica. Non somministrare in pazienti con acidosi lattica o con alterazioni dei processi ossidativi che impediscono l'utilizzazione del lattato (shock, ipossiemie), nell'alcalosi metabolica e respiratoria. Non somministrare in concomitanza con trasfusione di sangue, nella stessa via venosa, a causa del rischio di coagulazione. \r\n Controindicato nel trattamento in concomitanza con ceftriaxone nei neonati (≤28 giorni di età), anche in caso di utilizzo di linee di infusione separate. Vedere paragrafi 4.5, 4.8, 3 e 6.2. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze: Usare subito dopo l'apertura del contenitore. La soluzione deve essere limpida, incolore e priva di particelle visibili. Serve per una sola ed ininterrotta somministrazione e l'eventuale residuo non può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per le altre soluzioni contenenti calcio il trattamento in concomitanza con ceftriaxone è controindicato nei neonati (≤28 giorni di età), anche in caso di utilizzo di linee di infusione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ringer Lattato B. Braun\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ringer Lattato B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Ringer Lattato B. Braun durante la gravidanza e l'allattamento? In gravidanza somministrare solo in caso di effettiva necessità.  Ringer Lattato B BRAUN deve essere somministrato con particolare cautela nelle donne in gravidanza durante il travaglio, in particolare per il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\nEffetti indesiderati \r\n Episodi febbrili, infezioni nella sede di iniezione, trombosi venose o flebiti, necrosi tissutale.  Precipitazione del sale calcio-ceftriaxone  Raramente sono state riferite reazioni avverse gravi, e in alcuni casi fatali, in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili q.b.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ringer Lattato B. Braun  a base di  Acido Lattico + Sodio Idrossido + Sodio Cloruro + Potassio Cloruro + Calcio Cloruro  sono:"
}