{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110965",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodiacap 0,333 MBq 10 capsule rigide Sodiacap 0,592 MBq 10 capsule rigide Sodiacap 1,11 MBq 10 capsule rigide Sodiacap 2,035 MBq 10 capsule rigide Sodiacap 3,7 MBq 10 capsule rigide\nCos'è Sodiacap? \r\n Sodiacap  è un farmaco a base del principio attivo  Sodio Ioduro (131i) , appartenente alla categoria degli  Radiofarmaceutici terapeutici  e nello specifico  Composti dello iodio-131I . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Sodiacap  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Sodio Ioduro (131i) Gruppo terapeutico:  Radiofarmaceutici terapeutici Forma farmaceutica:  capsula\nIndicazioni \r\n Medicinale per uso diagnostico. \r\n \r\n  Il sodio ioduro ( 131 I) può essere somministrato come dose “tracciante“ per lo studio della cinetica del radioiodio. La stima della captazione tiroidea e dell'effettiva emivita ottenuta con una determinata dose tracciante può essere utilizzata per calcolare l'attività richiesta per la terapia con radioiodio. \r\n  Può essere eseguita Scintigrafia tiroidea con sodio ioduro ( 131 I) per patologie benigne, solo quando non siano disponibili radiofarmaci con una dosimetria più favorevole, ad esempio, iodio-123 o tecnezio-99m. \r\n\nPosologia \r\n P osologia \r\n A dulti \r\n Le attività raccomandate per un paziente adulto (70 kg) sono le seguenti: \r\n \r\n  per gli studi sulla captazione tiroidea: 0,2 – 3,7 MBq \r\n  per immagini della tiroide: 7,4 – 11 MBq. \r\n \r\n P opolazione pediatrica \r\n L'utilizzo nella popolazione pediatrica deve essere attentamente considerato, sulla base delle necessità cliniche e della valutazione del rapporto rischio/beneficio in questo gruppo di pazienti. Occorre tenere presente che l'attività da somministrare non deve scendere al di sotto di un livello tale da pregiudicare la qualità dell'immagine. Lo iodio-131 per indagini diagnostiche è controindicato nei bambini di età inferiore ai 10 anni (vedere paragrafo 4.3). \r\n L'attività diagnostica da somministrare ad un bambino di età superiore ai 10 anni e ad un adolescente, deve essere pari a una frazione della dose per adulti calcolata in base ai metodi di peso/superficie corporea secondo le seguenti equazioni: \r\n \r\n  \r\n  \r\n  Dose pediatrica (MBq) \r\n  = \r\n  \r\n  Dose per l'adulto (MBq) x peso del bambino (kg) \r\n  \r\n  \r\n  70 (kg) \r\n  \r\n  \r\n  \r\n  Dose pediatrica (MBq) \r\n  = \r\n  \r\n  Dose per l'adulto (MBq)   x superficie del bambino (m 2 ) \r\n  \r\n  1,73 (m 2 ) \r\n  \r\n  \r\n  \r\n \r\n \r\n Di seguito vengono proposti i fattori di correzione da utilizzare come guida.  \r\n \r\n \r\n \r\n \r\n  \r\n  \r\n  \r\n  Frazione di una dose per adulto \r\n  \r\n  \r\n  \r\n  \r\n  22 kg = 0,50 \r\n  \r\n  \r\n  42 kg = 0,78 \r\n  \r\n  \r\n  \r\n  \r\n  24 kg = 0,53 \r\n  \r\n  \r\n  44 kg = 0,80 \r\n  \r\n  \r\n  \r\n  \r\n  26 kg = 0,56 \r\n  \r\n  \r\n  46 kg = 0,82 \r\n  \r\n  \r\n  \r\n  \r\n  28 kg = 0,58 \r\n  \r\n  \r\n  48 kg = 0,85 \r\n  \r\n  \r\n  \r\n  \r\n  30 kg = 0,62 \r\n  \r\n  \r\n  50 kg = 0,88 \r\n  \r\n  \r\n  \r\n  \r\n  32 kg = 0,65 \r\n  \r\n  \r\n  52-54 kg = 0,90 \r\n  \r\n  \r\n  \r\n  \r\n  34 kg = 0,68 \r\n  \r\n  \r\n  56-58 kg = 0,92 \r\n  \r\n  \r\n  \r\n  \r\n  36 kg = 0,71 \r\n  \r\n  \r\n  60-62 kg = 0,96 \r\n  \r\n  \r\n  \r\n  \r\n  38 kg = 0,73 \r\n  \r\n  \r\n  64-66 kg = 0,98 \r\n  \r\n  \r\n  \r\n  \r\n  40 kg = 0,76 \r\n  \r\n  \r\n  68 kg = 0,99 \r\n  \r\n  \r\n  \r\n \r\n (Pediatric Task Group, EANM) \r\n Compromissione renale/epatica \r\n È necessario valutare attentamente l'attività da somministrare nei pazienti con compromissione renale poichè in questi pazienti esiste un rischio di aumento di esposizione alle radiazioni (vedere paragrafo 4.4). \r\n Metodo di somministrazione \r\n È necessario evitare di assumere cibo 4 ore prima e 1 ora dopo l'assunzione del medicinale. La capsula deve essere deglutita intera con una quantità di liquido sufficiente a garantirne il completo passaggio nello stomaco e nella porzione superiore dell'intestino tenue. Nei pazienti nei quali si sospetta la presenza di patologie gastrointestinali, deve essere posta particolare attenzione nella somministrazione di capsule di sodio ioduro ( 131 I). È consigliata la somministrazione concomitante di H 2 -antagonisti o di inibitori della pompa protonica. \r\n \r\n Per la preparazione del paziente vedere paragrafo 4.4 \r\n Acquisizione delle immagin i \r\n Le immagini vengono di solito acquisite a 4 ore e poi nuovamente a 18-24 ore (per la scintigrafia anche a 72 ore). \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Accertata o sospetta gravidanza o quando la gravidanza non può essere esclusa (vedere para- grafo 4.6). \r\n  Allattamento (vedere paragrafo 4.6). \r\n  Bambini al di sotto dei 10 anni di età. \r\n  Visualizzazione della tiroide eccetto nel follow-up di patologie maligne o quando lo iodio-123 o il tecnezio-99m non sono utilizzabili. \r\n  Pazienti con disfagia, stenosi esofagea, gastrite attiva, ulcera gastrica superficiale e ulcera peptica. \r\n  Pazienti con sospetta riduzione della motilità gastrointestinale. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche/anafilattoidi occorre interrompere immediatamente la somministrazione del medicinale e, se necessario, iniziare un trattamento per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto che molti agenti farmacologici interagiscono con il radioiodio. Tali interazioni possono essere dovute a vari meccanismi che possono influenzare i legami proteici, la farmacocinetica oppure gli effetti dinamici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodiacap\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodiacap durante la gravidanza e l'allattamento \r\n Posso prendere Sodiacap durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare medicinali radioattivi a donne potenzialmente fertili, si devono assumere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n L'esposizione a radiazioni ionizzanti è correlata all'induzione di tumori e al potenziale sviluppo di difetti ereditari.  Dato che l'equivalente di dose efficace in caso di somministrazione della massima radioattività raccomandata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Questo medicinale è inteso per l'uso da parte di personale competente e in ambienti ospedalieri. Pertanto il rischio di sovradosaggio è solo teorico. I rischi sono legati alla somministrazione involontaria di dosi eccessive di radioattività. L'elevata esposizione alle radiazioni attraverso un sovradosaggio può essere ridotta mediante la somministrazione di agenti bloccanti la tiroide, quali potassio ioduro o potassio perclorato immediatamente al sospetto di sovraesposizione, l'uso di emetici e favorendo la diuresi con frequente eliminazione di urina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vari radiofarmaci diagnostici della tiroide. Codice ATC: V09FX03  Alle quantità ridotte di sostanza usate per le procedure diagnostiche non sono previsti effetti farmacodinamici per Sodio Ioduro (131i). Oltre il 90% degli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione orale, Sodio Ioduro (131i) viene assorbito rapidamente (90% in 60 minuti) dal tratto gastrointestinale superiore.  Distribuzione e captazione negli organi  La farmacocinetica è identica a quella  ...  \r\n\nDati preclinici di sicurezza \r\n In ragione delle quantità ridotte di sostanza somministrate rispetto all'assorbimento normale di iodio con gli alimenti (40-500 µg/die), non si prevede né è stata osservata alcuna tossicità acuta. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Sodio tiosolfato pentaidrato  Disodio fosfato diidrato  Sodio idrossido  Acqua per preparazioni iniettabili  Involucro della capsula  Gelatina  Titanio diossido (E171)  Sodio laurilsolfato  Acido acetico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodiacap  a base di  Sodio Ioduro (131i)  sono:"
}