{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110210",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Procysbi 25 mg 60 capsule rigide gastroresistenti Procysbi 75 mg 250 capsule rigide gastroresistenti\nCos'è Procysbi? \r\n Procysbi  è un farmaco a base del principio attivo  Mercaptamina , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Procysbi  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Mercaptamina Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  capsula gastroresistente\nIndicazioni \r\n PROCYSBI è indicato per il trattamento della cistinosi nefropatica manifesta. La cisteamina riduce l'accumulo della cistina in alcune cellule (ad esempio leucociti e cellule muscolari ed epatiche) di pazienti con cistinosi nefropatica e, se il trattamento è iniziato precocemente, ritarda la comparsa dell'insufficienza renale.\nPosologia \r\n Il trattamento con PROCYSBI va iniziato sotto la guida di un medico esperto nel trattamento della cistinosi. \r\n Per ottenere il massimo beneficio la terapia con cisteamina deve essere iniziata subito dopo la conferma della diagnosi (cioè, cistina leucocitaria aumentata). \r\n Posologia \r\n La concentrazione di cistina leucocitaria può essere misurata, ad esempio, con una serie di tecniche differenti, come quelle relative a sottogruppi leucocitari specifici (ad es. test dei granulociti) o il test leucocitario misto; ogni test presenta valori target differenti. Al momento di prendere decisioni riguardo alla diagnosi e alla somministrazione di PROCYSBI nei pazienti con cistinosi, gli operatori sanitari devono fare riferimento ai target terapeutici specifici per ogni test forniti dai singoli laboratori di analisi. Ad esempio, l'obiettivo terapeutico è di mantenere il livello di cistina nei leucociti < 1 nmol di emicistina/mg di proteina (quando misurato con il test leucocitario misto), 30 min dopo la somministrazione. Per i pazienti che assumono già una dose stabile di PROCYSBI, e che non hanno facilità di accesso a una struttura adeguata per misurare il loro livello leucocitario di cistina, l'obiettivo della terapia deve essere di mantenere una concentrazione di cisteamina plasmatica > 0,1 mg/L, 30 min dopo la somministrazione. \r\n Frequenza di misurazione: PROCYSBI deve essere somministrato ogni 12 ore. La determinazione della cistina nei leucociti e/o della cisteamina plasmatica deve essere condotta 12,5 ore dopo la dose serale del giorno precedente, e pertanto 30 minuti dopo l'assunzione della dose del mattino successivo. \r\n Passaggio a PROCYSBI di pazienti che assumono capsule rigide di cisteamina bitartrato a rilascio immediato \r\n I pazienti con cistinosi che assumono cisteamina bitartrato a rilascio immediato possono passare a una dose giornaliera totale di PROCYSBI identica alla loro precedente dose giornaliera totale di cisteamina bitartrato a rilascio immediato. La dose giornaliera totale deve essere suddivisa in due e somministrata ogni 12 ore. La dose massima raccomandata di cisteamina è di 1,95 g/m 2 /giorno. Non è raccomandato l'uso di dosi superiori a 1,95 g/m 2 /giorno (vedere paragrafo 4.4). \r\n I pazienti che passano dalla terapia con cisteamina bitartrato a rilascio immediato a quella con PROCYSBI devono far misurare i loro livelli di cistina leucocitaria entro 2 settimane e in seguito ogni 3 mesi per valutare la dose ottimale come descritto in precedenza. \r\n Pazienti adulti diagnosticati di recente \r\n La dose iniziale per pazienti adulti diagnosticati di recente dovrà essere compresa tra 1/6 e 1/4 della dose prevista di mantenimento di PROCYSBI. La dose di mantenimento prevista è di 1,3 g/m 2 /giorno, in due dosi separate, assunte ogni 12 ore. La dose può essere aumentata se la tolleranza è buona e se il tasso di cistina leucocitaria rimane > 1 nmol di emicistina/mg di proteina (quando misurato con il test leucocitario misto). La dose massima raccomandata di cisteamina è di 1,95 g/m 2 /giorno. Non è raccomandato l'uso di dosi superiori a 1,95 g/m 2 /giorno (vedere paragrafo 4.4). \r\n I valori target riportati in questo Riassunto delle Caratteristiche del Prodotto sono stati ottenuti con il test leucocitario misto. Notare che i target terapeutici della deplezione di cistina sono specifici per ogni test e che test differenti presentano target terapeutici specifici. Pertanto, gli operatori sanitari devono fare riferimento ai target terapeutici specifici per ogni test forniti dai singoli laboratori di analisi. \r\n Popolazione pediatrica diagnosticata di recente \r\n La dose prevista di mantenimento di 1,3 g/m 2 /giorno può essere calcolata riferendosi alla seguente tabella, che tiene in considerazione superficie e peso corporeo. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso in chilogrammi \r\n    \r\n    \r\n    Dose raccomandata in mg \r\n    Ogni 12 ore* \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    0–5 \r\n    \r\n    \r\n    200 \r\n    \r\n   \r\n   \r\n    \r\n    5–10 \r\n    \r\n    \r\n    300 \r\n    \r\n   \r\n   \r\n    \r\n    11–15 \r\n    \r\n    \r\n    400 \r\n    \r\n   \r\n   \r\n    \r\n    16–20 \r\n    \r\n    \r\n    500 \r\n    \r\n   \r\n   \r\n    \r\n    21–25 \r\n    \r\n    \r\n    600 \r\n    \r\n   \r\n   \r\n    \r\n    26–30 \r\n    \r\n    \r\n    700 \r\n    \r\n   \r\n   \r\n    \r\n    31–40 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    41–50 \r\n    \r\n    \r\n    900 \r\n    \r\n   \r\n   \r\n    \r\n    > 50 \r\n    \r\n    \r\n    1000 \r\n    \r\n   \r\n  \r\n \r\n \r\n * Per ottenere la concentrazione target di cistina leucocitaria può essere necessaria una dose più elevata. \r\n Non è raccomandato l'uso di dosi superiori a 1,95 g/m 2 /giorno. \r\n Popolazioni speciali \r\n Pazienti con scarsa tollerabilità \r\n I pazienti con la peggiore tollerabilità ricevono ancora significativi benefici se i livelli di cistina nei leucociti sono inferiori a 2 nmol di emicistina/mg di proteina (quando misurati con il test leucocitario misto). Il dosaggio della cisteamina può essere aumentato fino a un massimo di 1,95 g/m 2 /giorno per raggiungere questo livello. Il dosaggio di 1,95 g/m 2 /giorno di cisteamina bitartrato a rilascio immediato è stato associato ad un aumento del tasso di sospensione del trattamento in seguito a intolleranza e ad aumentata incidenza di eventi avversi. Se la cisteamina è inizialmente poco tollerata a causa di sintomi del tratto gastrointestinale (GI) o di eruzioni cutanee transitorie, la terapia deve essere temporaneamente sospesa, quindi nuovamente avviata ad un dosaggio inferiore e gradualmente aumentata fino al dosaggio appropriato (vedere paragrafo 4.4). \r\n Pazienti sotto dialisi o post-trapianto \r\n Occasionalmente è stato mostrato che alcune forme di cisteamina sono meno ben tollerate (ossia comportano un numero maggiore di eventi avversi) in pazienti sotto dialisi. Si raccomanda di monitorare accuratamente i livelli leucocitari di cistina in questi pazienti. \r\n Pazienti con compromissione renale \r\n L'adattamento della dose non è in genere necessario; tuttavia i livelli leucocitari di cistina devono essere monitorati. \r\n Pazienti con compromissione epatica \r\n L'adattamento della dose non è normalmente necessario; tuttavia i livelli leucocitari di cistina devono essere monitorati. \r\n Modo di somministrazione \r\n Questo medicinale può essere somministrato deglutendo le capsule intere oppure disperdendo il contenuto delle capsule (microsfere con rivestimento enterico) sui cibi o somministrandolo attraverso una sonda per nutrizione gastrica. \r\n Non frantumare né masticare le capsule o il loro contenuto. \r\n Dosi dimenticate \r\n Se si dimentica di prendere una dose, essa deve essere assunta il più presto possibile. Se mancano meno di quattro ore alla dose successiva, la dose dimenticata va saltata e va ripreso il programma di assunzione normale. Non si deve raddoppiare la dose. \r\n Somministrazione con alimenti \r\n La cisteamina bitartrato può essere somministrata con un succo di frutta acido o acqua. \r\n La cisteamina bitartrato non deve essere somministrata insieme a cibi ricchi di grassi o proteine, o con alimenti ghiacciati come il gelato. I pazienti devono cercare di evitare in modo regolare pasti e prodotti lattiero-caseari per almeno 1 ora prima e 1 ora dopo l'assunzione di PROCYSBI. Se è impossibile mantenere il digiuno durante questo periodo, è accettabile assumere solo una piccola quantità (~ 100 grammi) di cibo (preferibilmente carboidrati) durante l'ora precedente e successiva all'assunzione di PROCYSBI. È importante assumere PROCYSBI in relazione all'assunzione di cibo in modo regolare e riproducibile nel tempo (vedere paragrafo 5.2). \r\n In pazienti pediatrici che potrebbero correre il rischio di aspirazione, di età pari o inferiore a 6 anni circa, le capsule rigide vanno aperte ed il contenuto disperso nel cibo o nei liquidi di seguito elencati. \r\n Dispersione nel cibo \r\n Le capsule della dose mattutina o serale vanno aperte e il contenuto disperso in circa 100 grammi di purè di mele o gelatina di frutti di bosco. Agitare lievemente il farmaco nell'alimento morbido, creando una miscela di granuli di cisteamina e cibo. Deve essere ingerita tutta la miscela. Dopo l'assunzione sono consentiti 250 mL di un liquido acido accettabile come un succo di frutta (ad es., succo d'arancia o qualsiasi altro succo di frutta acido) o acqua. La miscela deve essere ingerita entro 2 ore dalla preparazione e deve essere mantenuta in frigorifero dal momento della preparazione a quello della somministrazione. \r\n Somministrazione attraverso sonde per nutrizione \r\n Le capsule della dose mattutina o serale vanno aperte e il contenuto riversato in circa 100 grammi di purè di mele o gelatina di frutti di bosco. Mescolare delicatamente il farmaco nell'alimento morbido, creando una miscela di granuli di cisteamina e cibo morbido. La miscela deve quindi essere somministrata attraverso una sonda per gastrostomia, una sonda nasogastrica o una sonda per gastrostomia- digiunostomia. La miscela deve essere somministrata entro 2 ore dalla preparazione e può essere mantenuta in frigorifero dal momento della preparazione a quello della somministrazione. \r\n Dispersione in succo di arancia o in qualsiasi succo di frutta acido o in acqua \r\n Le capsule della dose mattutina o serale vanno aperte e il contenuto riversato in una quantità compresa tra 100 e 150 mL di succo di frutta acido o acqua. Le opzioni di somministrazione sono fornite di seguito: \r\n \r\n  Opzione 1 / Siringa: Mescolare delicatamente per 5 minuti, quindi aspirare la miscela di granuli di cisteamina e succo di frutta acido o acqua in una siringa per somministrazione. \r\n  Opzione 2 / Tazza: Mescolare delicatamente per 5 minuti in una tazza o agitare delicatamente per 5 minuti in una tazza con coperchio (ad es., una tazza con beccuccio). Bere la miscela di granuli di cisteamina e succo di frutta acido o acqua. \r\n \r\n La miscela deve essere somministrata (bevuta) entro 30 minuti dalla preparazione e deve essere mantenuta in frigorifero dal momento della preparazione a quello della somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a qualsiasi forma di cisteamina (Mercaptamina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità alla penicillamina. \r\n  Allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è raccomandato l'uso di dosi superiori a 1,95 g/m2/giorno (vedere paragrafo 4.2).  È' stato dimostrato che la somministrazione orale di cisteamina non evita il depositarsi di cristalli di cistina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si può escludere che la cisteamina sia un induttore clinicamente rilevante di enzimi CYP, un inibitore di P-gp e BCRP a livello intestinale e un inibitore dei trasportatori dell'uptake  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Procysbi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Procysbi durante la gravidanza e l'allattamento \r\n Posso prendere Procysbi durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati riguardo l'uso di cisteamina nelle donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva, inclusa la teratogenesi (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La cisteamina altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. \r\n La cisteamina può causare sonnolenza. Quando iniziano una tale terapia, i pazienti non devono praticare attività potenzialmente pericolose fin quando non saranno noti gli effetti di questo medicinale sulle capacità dell'individuo. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Si prevede che circa il 35% dei pazienti sperimenterà reazioni avverse con la formulazione a rilascio immediato della cisteamina bitartrato. Queste coinvolgono principalmente il sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di cisteamina può causare progressiva letargia. \r\n In caso di dosaggio eccessivo, occorre sostenere adeguatamente i sistemi respiratorio e cardiovascolare. Non si conosce un antidoto specifico. Non si sa se la cisteamina possa essere rimossa per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci dell'apparato gastrointestinale e del metabolismo, codice ATC: A16AA04.  La cisteamina è il più semplice aminotiolo stabile ed è un prodotto di degradazione dell'aminoacido cisteina. La cisteamina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità relativa è circa del 125% rispetto alla cisteamina a rilascio immediato.  L'assunzione di cibo riduce l'assorbimento di PROCYSBI nei 30 minuti prima dell'assunzione (circa il 35% di  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di genotossicità pubblicati che prevedevano l'impiego di cisteamina è stata segnalata l'induzione di aberrazioni cromosomiche in linee cellulari eucariotiche in coltura. Gli studi specifici con cisteamina non hanno  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  cellulosa microcristallina  copolimero di acido metacrilico-etil acrilato (1:1)  ipromellosa  talco  trietil citrato  sodio lauril solfato  Involucro della capsula  gelatina  biossido di titanio (E171)  indaco carminio (E132)  Inchiostro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Procysbi  a base di  Mercaptamina  sono:"
}