{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112094",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xsysto 400 mg 10 compresse rivestite con film\nCos'è Xsysto? \r\n Xsysto  è un farmaco a base del principio attivo  Pivmecillina Cloridrato , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Karo Pharma AB . Xsysto  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Karo Pharma AB Concessionario:  Karo Pharma AB Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Pivmecillina Cloridrato Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n XSYSTO è indicato negli adulti per il trattamento delle cistiti acute non complicate causate da batteri sensibili alla mecillina (vedere paragrafo 5.1). \r\n Si devono prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia Durata del trattamento  \r\nAdulti: 400 mg, 3 volte al giorno.  \r\nLa durata del trattamento raccomandata è di 3 giorni.  \r\nSi devono prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.  \r\n Popolazione pediatrica \r\n XSYSTO non deve essere usato nei bambini e adolescenti di età inferiore ai 18 anni perchè l'efficacia e la sicurezza non sono state ancora stabilite. \r\n Anziani \r\n Negli anziani, la secrezione renale della mecillina è ritardata, ma alla dose di XSYSTO raccomandata negli adulti è improbabile che si verifichi un accumulo significativo del medicinale.  Non è necessario un aggiustamento della dose. \r\n Compromissione renale \r\n Nei pazienti con ridotta funzionalità renale, la secrezione renale della mecillina è ritardata, ma alla dose di XSYSTO ®  raccomandata negli adulti è improbabile che si verifichi un accumulo significativo del medicinale.  Non occorre un aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è necessario un aggiustamento della dose. \r\n Modo di somministrazione  \r\n XSYSTO deve essere assunto con almeno mezzo bicchiere di liquido. XSYSTO deve essere assunto ai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità alle penicilline o alle cefalosporine. \r\n  Qualunque condizione che ostacoli il transito nell'esofago. \r\n  Anomalie genetiche del metabolismo che comportano una grave carenza di carnitina, come l'alterazione del trasportatore della carnitina, l'aciduria metilmalonica e l'acidemia propionica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Possono verificarsi episodi di colite pseudomembranosa causati da Clostridium difficile. In caso si manifesti diarrea dopo l'uso del medicinale, si deve considerare la possibilità che si tratti di colite pseudomembranosa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di probenecid riduce la secrezione della mecillina e aumenta quindi il livello dell'antibiotico nel sangue.  La clearance del metotrexato nell'organismo può essere ridotta dall'assunzione concomitante di penicilline.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xsysto\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xsysto durante la gravidanza e l'allattamento \r\n Posso prendere Xsysto durante la gravidanza e l'allattamento? Gravidanza  Una grande quantità di dati sulle donne in gravidanza (più di 1000 risultati in gravidanza) indica l'assenza di malformazioni o tossicità neonatale/per il feto della pivmecillina/mecillina. Se clinicamente necessario, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n XSYSTO non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La stima della frequenza degli effetti indesiderati si basa su un'analisi di dati ottenuti da studi clinici e da segnalazioni spontanee.  Le reazioni avverse riportate più di frequente sono nausea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è alcuna esperienza di sovradosaggio con XSYSTO. Tuttavia, dosi eccessive di XSYSTO inducono probabilmente nausea, vomito, dolori addominali e diarrea. Il trattamento deve essere limitato alle misure sintomatiche e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, penicilline ad ampio spettro.  Codice ATC: J01CA08  Meccanismo d'azione  XSYSTO è un antibiotico attivo per via orale, contenente il pro-farmaco pivmecillina. Si tratta del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento, Distribuzione, Biotrasformazione  La Pivmecillina Cloridrato è il profarmaco della mecillina idrolizzato nell'organismo in mecillina, l'agente antibatterico attivo (vedere paragrafo 5.1).  A seguito della somministrazione orale di 400 mg di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano alcun particolare rischio per le persone sulla base degli studi tradizionali di sicurezza farmacologica, tossicità a dosi ripetute, tossicità sulla riproduzione e lo sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti nel nucleo della compressa:   Cellulosa, microcristallina  Idrossipropilcellulosa  Magnesio stearato  Eccipienti nel film di rivestimento:   Ipromellosa 6 cps  Simeticone emulsione al 30%  Paraffina, sintetica\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xsysto  a base di  Pivmecillina Cloridrato  sono:"
}