{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110044",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Plaquenil 200 mg 30 compresse rivestite\nCos'è Plaquenil? \r\n Plaquenil  è un farmaco a base del principio attivo  Idrossiclorochina Solfato , appartenente alla categoria degli  Antimalarici, clorochina  e nello specifico  Aminochinoline . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Plaquenil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Idrossiclorochina Solfato Gruppo terapeutico:  Antimalarici, clorochina Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Adulti \r\n PLAQUENIL è indicato per il trattamento dell'artrite reumatoide in fase attiva e cronica e nel lupus eritematoso discoide e disseminato. \r\n Popolazione pediatrica \r\n È indicato per il trattamento dell'artrite idiopatica giovanile (in terapia d'associazione), e per il lupus sistemico eritematoso e discoide.\nPosologia \r\n Artrite reumatoide : il farmaco agisce per accumulo e sono necessarie alcune settimane perchè si manifestino i primi effetti benefici, mentre lievi disturbi possono presentarsi relativamente presto. Possono essere necessari diversi mesi di cura prima che si possano ottenere gli effetti massimi. \r\n Se un miglioramento obiettivo non si rileva entro sei mesi è opportuno sospendere il trattamento. \r\n Dosaggio iniziale : da 400 a 600 mg al giorno (da 2 a 3 compresse rivestite) somministrati ai pasti o con un bicchiere di latte. In una piccola percentuale di pazienti la comparsa di effetti secondari spiacevoli può richiedere la riduzione della dose iniziale. In seguito, dopo 5-10 giorni, la dose può essere gradualmente elevata fino a raggiungere quella ottimale, spesso senza che si ripresentino gli effetti secondari. \r\n Dose di mantenimento : quando si ottiene una buona risposta terapeutica, di solito tra le 4 e le 12 settimane, la dose viene ridotta a metà, da 200 a 400 mg (1 o 2 compresse rivestite) al giorno. È stata descritta una più alta incidenza di retinopatia qualora si superi questa dose. \r\n Se si dovesse presentare una ricaduta dopo l'interruzione della terapia, il farmaco può essere ripreso continuando con una somministrazione intermittente, se non esistono controindicazioni oculari. \r\n I corticosteroidi ed i salicilati possono essere usati di solito a dosi ridotte in associazione a PLAQUENIL o possono essere del tutto sospesi dopo che il farmaco è stato somministrato per parecchie settimane. \r\n Quando è indicata una graduale riduzione della dose di steroidi essa può effettuarsi riducendo ogni 4 o 5 giorni la dose di cortisonico di non oltre 5-15 mg di idrocortisone; di 5-10 mg di prednisolone e di prednisone; di 1-2,5 mg di metilprednisolone; di 1-2 mg di triamcinolone; di 0,25-0,5 mg di desametazone. \r\n Lupus eritematoso : la dose media iniziale è di 400 mg una o due volte al giorno. Questa dose può essere continuata per diverse settimane o mesi in base alla risposta del paziente. Per una terapia di mantenimento spesso basterà una dose più bassa da 200 a 400 mg al giorno. \r\n È stata descritta una più alta incidenza di retinopatia quando si supera questa dose di mantenimento. \r\n Popolazione pediatrica:  deve essere impiegata la dose minima efficace e non bisogna mai eccedere la dose di 6.5 mg/kg/die considerando un peso corporeo ideale. Pertanto le compresse da 200 mg non sono adatte per l'utilizzo in bambini con un peso corporeo ideale inferiore a 31 kg.\nControindicazioni \r\n Ipersensibilità al principio attivo e verso i composti 4-aminochinolinici o ad uno qualsiasi degli eccipienti. \r\n Alterazioni retiniche e del campo visivo attribuibili a composti 4-aminochinolinici. \r\n In caso di maculopatie preesistenti. \r\n Le formulazioni dosate a 200 mg sono controindicate in bambini di età inferiore a 6 anni o comunque con peso inferiore a 31 Kg. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Dopo trattamenti prolungati con dosi elevate di derivati chinolinici sono stati segnalati, in rari casi, disturbi del sistema nervoso periferico. È necessario pertanto attenersi alla posologia prescritta. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione contemporanea di idrossiclorochina e digossina può determinare un aumento dei livelli ematici della digossina: è necessario pertanto monitorare strettamente la digossinemia nei pazienti trattati con tale combinazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Plaquenil\"  insieme ad altri farmaci come  Agilev ,  Allgram ,  Almarytm - Compressa ,  Almarytm - Soluzione (uso Interno) ,  Alontan Antistaminico ,  Alvand ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Aranda - Compressa Rivestita ,  Aricept - Compressa ,  Aricept - Compressa Orodispersibile ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Azacid ,  Azeptin ,  Aziprome ,  Azitredil ,  Azitroerre ,  Azitromicina ABC ,  Azitromicina Accord ,  Azitromicina Almus ,  Azitromicina Aurobindo ,  Azitromicina Doc Generici ,  Azitromicina EG ,  Azitromicina Eurogenerici ,  Azitromicina Germed ,  Azitromicina Mylan ,  Azitromicina Mylan Generics ,  Azitromicina Pensa ,  Azitromicina Pfizer ,  Azitromicina Pharmeg ,  Azitromicina Sandoz ,  Azitromicina Sandoz Gmbh ,  Azitromicina Teva ,  Azitromicina Teva Italia ,  Azitromicina Zentiva ,  Azitrox ,  Azylung ,  Azyter ,  Basemar - Compressa Rivestita ,  Batif ,  Batiflox ,  Battizer ,  Blixie - Compresse Rivestite ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cordarone ,  Corvert ,  Cuspis ,  Destezil ,  Donepezil Accord ,  Donepezil Almus ,  Donepezil Alter ,  Donepezil Aurobindo ,  Donepezil DOC Generici ,  Donepezil EG ,  Donepezil Mylan Generics ,  Donepezil Mylan Generics Italia ,  Donepezil Pensa ,  Donepezil Sandoz ,  Donepezil Sun - Compressa Rivestita ,  Donepezil Teva ,  Donepezil Zentiva ,  Dronedarone Aristo ,  Droperidolo Hikma ,  Eoxin ,  Epifloxin ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Falev ,  Farganesse ,  Fenazil ,  Findatur ,  Flecainide Aurobindo ,  Flecainide Doc ,  Flecainide Sandoz ,  Flecainide Teva ,  Fleiderina ,  Flontalexin ,  Floxistill ,  Frequil ,  Generflon ,  Gerbat - Compressa Rivestita ,  Gray ,  Ibixacin ,  Kinofta ,  Kinox ,  Klektica ,  Lauromicina - Unguento ,  Lemaxil ,  Lenil Antiprurito ,  Levobat ,  Levodrop ,  Levofloxacina ABC ,  Levofloxacina Accord ,  Levofloxacina Almus - Compressa Rivestita ,  Levofloxacina Alter ,  Levofloxacina Aristo - Compressa Rivestita ,  Levofloxacina Aurobindo ,  Levofloxacina Bioindustria L.I.M. ,  Levofloxacina DOC ,  Levofloxacina EG - Compressa Rivestita ,  Levofloxacina Germed - Compressa Rivestita ,  Levofloxacina Hikma ,  Levofloxacina Kabi ,  Levofloxacina Keironpharma ,  Levofloxacina Krka ,  Levofloxacina Mylan Generics Italia - Compresse Rivestite ,  Levofloxacina Mylan Generics Italia - Soluzione (uso Interno) ,  Levofloxacina Pensa Pharma ,  Levofloxacina Sandoz - Compressa Rivestita ,  Levofloxacina Sun - Compressa Rivestita ,  Levofloxacina Tecnigen Italia ,  Levofloxacina Teva ,  Levofloxacina Zentiva ,  Levoxacin ,  Levoxigram ,  Lizidra ,  Macar ,  Macrozit ,  Mediflox ,  Memac - Compresse Rivestite ,  Mistick Antistaminico ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Novaphergan 2% Crema ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Oftaquix - Collirio ,  Orap ,  Oxa ,  Portex ,  Prixar ,  Prociflor ,  Prometazina Farmakopea ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Quinsair ,  Reactifargan ,  Rezan ,  Ribotrex ,  Rytmobeta ,  Rytmonorm ,  Samper ,  Sineflox ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Summaflox ,  Tachinotte ,  Tavanic - Compressa Rivestita ,  Tavanic - Soluzione (uso Interno) ,  Tetris ,  Trissil ,  Trozamil ,  Trozocina ,  Ullax - Compressa Rivestita ,  Unicexal ,  Vigamox ,  Visuflox ,  Xomolix ,  Yasnal ,  Yasnoro ,  Zimacrol ,  Zindel ,  Zineryt ,  Ziprasidone Sandoz ,  Zitrobiotic ,  Zitrogram ,  Zitromax Avium 600 ,  Zitromax - Compressa Rivestita, Polvere ,  Zitromax - Polvere ,  Zitronova , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Plaquenil durante la gravidanza e l'allattamento \r\n Posso prendere Plaquenil durante la gravidanza e l'allattamento? Gravidanza  L'idrossiclorochina attraversa la placenta. I dati relativi all'uso dell'idrossiclorochina durante la gravidanza sono limitati. Si deve notare che dopo somministrazione di derivati 4-aminochinolinici a dosi terapeutiche sono stati osservati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si sconsiglia la guida e l'uso di macchinari, in quanto l'idrossiclorochina può influire negativamente sulla accomodazione visiva e causare annebbiamento della vista. Se è il caso, può essere necessario ridurre temporaneamente il dosaggio. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono classificate per classe sistemico organica e per frequenza usando la seguente convenzione:  Molto comune (≥ 1/10); Comune (≥ 1/100 < 1/10); Non comune (≥ 1/1000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di composti 4-aminochinolinici è particolarmente pericoloso nei bambini nei quali dosi di appena 1 o 2 g sono risultate fatali. \r\n I composti 4-aminochinolinici vengono assorbiti rapidamente e completamente dopo l'ingestione, ed in caso di sovradosaggio accidentale (più raramente in rapporto all'impiego di dosi più basse in pazienti ipersensibili) entro 30 minuti possono manifestarsi sintomi tossici consistenti in cefalea, sonnolenza, disturbi visivi, collasso cardiocircolatorio, convulsioni, ipopotassiemia, disturbi del ritmo e della conduzione compreso prolungamento dell'intervallo QT, torsioni di punta, tachicardia ventricolare e fibrillazione ventricolare, seguite da improvviso e potenzialmente fatale arresto respiratorio e cardiaco. È necessario il trattamento medico immediato poichè tali effetti possono comparire poco tempo dopo il sovradosaggio. L'elettrocardiogramma può rilevare arresto atriale, ritmo nodale, prolungamento del tempo di conduzione intraventricolare e progressiva bradicardia, con esito in fibrillazione ventricolare e/o arresto cardiaco. Il trattamento è sintomatico e dev'essere pronto, con immediato svuotamento dello stomaco provocando il vomito (a casa prima del trasporto in ospedale) o mediante lavanda gastrica fino a completo svuotamento dello stomaco. Il carbone attivato, se introdotto con tubo gastrico entro 30 minuti dall'ingestione delle compresse e seguito dalla lavanda gastrica, può ulteriormente inibire l'assorbimento del farmaco. Per essere efficace la dose di carbone attivo deve essere almeno 5 volte quella di idrossiclorochina ingerita. Le eventuali convulsioni devono essere controllate prima di tentare la lavanda gastrica. Se esse sono dovute a stimolazione cerebrale si può tentare di somministrare barbiturici ad azione ultrabreve; se invece sono dovute ad anossia si deve trattarle con somministrazione di ossigeno, respirazione artificiale, o, in caso di shock in ipotensione, mediante terapia con analettici circolatori. Data l'importanza del sostegno alla respirazione, può essere necessaria l'intubazione o la tracheotomia seguita, se necessario, dalla lavanda gastrica. Allo scopo di ridurre la concentrazione ematica dei 4-aminochinolinici è stata suggerita l'exsanguino-trasfusione. Un paziente che sopravvive alla fase acuta e sia asintomatico deve essere attentamente sorvegliato per almeno 6 ore. In casi tanto di iperdosaggio che di ipersensibilità si può ricorrere alla somministrazione forzata di liquidi e si può somministrare per pochi giorni una quantità adeguata di cloruro di ammonio (negli adulti, 8 g al giorno in dosi refratte) allo scopo di acidificare le urine per favorire l'aumento della escrezione urinaria. \r\n Si deve tenere in considerazione la possibilità di somministrare diazepam per via parenterale in quanto alcuni studi hanno mostrato che questo trattamento consente di far regredire gli effetti cardiotossici della clorochina. \r\n Se necessario instaurare sostegno alla respirazione e gestione dello shock. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiparassitario- Antireumatico  Codice ATC: P01BA02  L'idrossiclorochina, antimalarico appartenente alla famiglia dei 4-aminochinolinici è un farmaco dotato anche di azione antireumatica a lento effetto.  L'azione terapeutica dell'idrossiclorochina si basa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'idrossiclorochina viene rapidamente assorbita dopo somministrazione orale. In media la sua biodisponibilità è di circa il 74%. Il farmaco si distribuisce ampiamente nell'organismo e si accumula nelle cellule ematiche e  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 saggiata nel topo per via endovenosa ed orale è stata rispettivamente di 56 mg/kg e 2620 mg/kg.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, povidone, amido di mais, magnesio stearato, opadry OY-L-28900 (ipromellosa, macrogol 400, titanio diossido, lattosio monoidrato).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Plaquenil  a base di  Idrossiclorochina Solfato  sono:  Idrossiclorochina Doc"
}