{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111420",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tevetenz 28 compresse rivestite con film 600 mg\nCos'è Tevetenz? \r\n Tevetenz  è un farmaco a base del principio attivo  Eprosartan Mesilato , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Tevetenz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan IRE Healthcare Ltd Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eprosartan Mesilato Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Eprosartan è indicato per il trattamento dell'ipertensione arteriosa essenziale.\nPosologia \r\n La dose raccomandata è di 600 mg di eprosartan una volta al giorno. \r\n Il raggiungimento della riduzione massima della pressione arteriosa, nella maggior parte dei pazienti, può richiedere 2 o 3 settimane di trattamento. \r\n Eprosartan può essere utilizzato come monoterapia o in associazione con altri antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). In particolare, l'aggiunta di un diuretico tiazidico come l'idroclorotiazide o un bloccante dei canali del calcio quale la nifedipina a rilascio prolungato, ha dimostrato di avere un effetto additivo con eprosartan. \r\n Eprosartan può essere somministrato durante o lontano dai pasti. \r\n Non ci sono limitazioni alla durata del trattamento. \r\n Pazienti anziani \r\n Nei pazienti anziani non è richiesto alcun aggiustamento di dosaggio. \r\n Dosaggio in pazienti con compromissione epatica  \r\n L'esperienza in pazienti con compromissione epatica è limitata (vedere paragrafo 4.3). \r\n Dosaggio in pazienti con danno renale  \r\n In pazienti con danno renale moderato o grave (clearance della creatinina < 60 ml/min), la dose giornaliera non deve superare i 600 mg. \r\n Pazienti pediatrici \r\n L'uso di Tevetenz non è raccomandato nei bambini e negli adolescenti a causa della mancanza di dati sulla sicurezza e sull'efficacia.\nControindicazioni \r\n \r\n  Ipersensibilità nota all'eprosartan o ad uno qualsiasi degli eccipienti. \r\n  Compromissione epatica grave. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Malattia nefrovascolare bilaterale significativa dal punto di vista emodinamico o stenosi severa di un solo rene funzionante. \r\n  L'uso concomitante di Tevetenz con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione epatica  Quando eprosartan viene utilizzato in pazienti con compromissione epatica da lieve a moderata, deve essere prestata particolare attenzione poichè l'esperienza in tale popolazione di pazienti è limitata.  Danno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che sono stati osservati, in studi clinici controllati verso placebo, livelli sierici di potassio significativamente elevati e sulla base dell'esperienza acquisita con altri farmaci che influenzano il sistema renina-angiotensina-aldosterone,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tevetenz\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tevetenz durante la gravidanza e l'allattamento \r\n Posso prendere Tevetenz durante la gravidanza e l'allattamento? Gravidanza  L'uso di antagonisti del recettore dell'angiotensina II non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di antagonisti del recettore dell'angiotensina II è controindicato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'effetto di Eprosartan sulla capacità di guidare veicoli e di usare macchinari non è stato studiato; tuttavia, sulla base delle sue proprietà farmacodinamiche, è improbabile che il farmaco possa interferire con questa capacità. Durante la guida di veicoli o l'uso di macchinari, si deve tener presente che, in corso di trattamento dell'ipertensione, possono occasionalmente verificarsi capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Le più comuni reazioni avverse segnalate in pazienti trattati con Eprosartan sono mal di testa e disturbi gastrointestinali aspecifici, che approssimativamente si manifestano rispettivamente nell'11% e 8% dei pazienti.  EVENTI  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati circa il sovradosaggio nell'uomo. Sono stati riportati casi individuali da esperienze postmarketing dove è stato ingerito un dosaggio fino a 12.000 mg. La maggior parte dei pazienti non ha riportato sintomi. In un soggetto si è verificato collasso circolatorio dopo l'ingestione di 12.000 mg di Eprosartan. Il soggetto ha recuperato completamente. La manifestazione più probabile di sovradosaggio dovrebbe essere l'ipotensione. Qualora si verificasse ipotensione sintomatica, deve essere intrapreso un trattamento di supporto. \r\n\nProprietà farmacodinamiche \r\n Classe farmacoterapeutica: Eprosartan: codice ATC: C09CA02.  Eprosartan è un antagonista del recettore dell'angiotensina II, non-tetrazolico, non-bifenilico, di sintesi, attivo per via orale. L'angiotensina II è un potente vasocostrittore e un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità assoluta a seguito di singola somministrazione orale di 300 mg di eprosartan è di circa il 13% dovuta ad un limitato assorbimento orale. Il picco di concentrazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia generale:  a) Tossicità acuta:  Non sono stati osservati casi di mortalità nel ratto e nel topo a dosi fino a 3000 mg/kg di peso corporeo e nel cane fino  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato,  Cellulosa microcristallina,  Amido pregelatinizzato,  Crospovidone,  Magnesio stearato,  Acqua depurata.  Film di rivestimento:  Ipromellosa (E464),  Titanio diossido (E171),  Macrogol 400,  Polisorbato 80 (E433).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tevetenz  a base di  Eprosartan Mesilato  sono:"
}