{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110470",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Requip 0,25 mg 21 compresse rivestite con film Requip 0,5 mg 21 compresse rivestite con film Requip 2 mg 21 compresse rivestite con film Requip 5 mg 21 compresse rivestite con film\nCos'è Requip? \r\n Requip  è un farmaco a base del principio attivo  Ropinirolo Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Requip  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire GlaxoSmithKline Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ropinirolo Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento della malattia di Parkinson nelle situazioni cliniche seguenti: \r\n \r\n  in monoterapia come trattamento iniziale, allo scopo di posticipare l'inizio della terapia con levodopa \r\n  in associazione al trattamento con levodopa, durante il corso della malattia, quando l'effetto della terapia con levodopa dovesse affievolirsi o divenire instabile, provocando in tal modo fluttuazioni nell'effetto terapeutico (fluttuazioni di tipo “deterioramento di fine dose“ o “fenomeni on-off“). \r\n\nPosologia \r\n Uso orale. \r\n Adulti \r\n Si raccomanda la titolazione della dose individuale in funzione dell'efficacia e della tollerabilità. \r\n Requip deve essere assunto tre volte al giorno, preferibilmente in coincidenza con i pasti per migliorarne la tollerabilità gastrointestinale. \r\n Inizio del trattamento \r\n La dose iniziale di ropinirolo deve essere di 0,25 mg tre volte al giorno per 1 settimana. Successivamente la dose di ropinirolo può essere aumentata di 0,25 mg per ciascuna delle tre somministrazioni giornaliere, secondo lo schema seguente: \r\n \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Settimana \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  \r\n  \r\n  Dose unitaria (mg) di ropinirolo \r\n  \r\n  \r\n  0,25 \r\n  \r\n  \r\n  0,50 \r\n  \r\n  \r\n  0,75 \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  \r\n  \r\n  Dose totale giornaliera (mg) di ropinirolo \r\n  \r\n  \r\n  0,75 \r\n  \r\n  \r\n  1,50 \r\n  \r\n  \r\n  2,25 \r\n  \r\n  \r\n  3,0 \r\n  \r\n  \r\n  \r\n \r\n \r\n Proseguimento del trattamento \r\n Al termine della titolazione iniziale, l'ulteriore incremento posologico potrà essere compreso tra 0,5 mg e 1 mg di ropinirolo per ciascuna delle tre somministrazioni giornaliere (da 1,5 a 3 mg/die), con cadenza settimanale. \r\n La risposta terapeutica può essere osservata ad una dose compresa tra 3 e 9 mg/die di ropinirolo. Nel caso non si ottenga un sufficiente controllo dei sintomi, o questo non si mantenga dopo la titolazione iniziale descritta sopra, la dose di ropinirolo può essere aumentata progressivamente fino a 24 mg/die. \r\n Dosaggi di ropinirolo superiori ai 24 mg/die non sono stati studiati. \r\n Se il trattamento viene interrotto per uno o più giorni, si deve prendere in considerazione di iniziare nuovamente il trattamento con la titolazione della dose (vedere sopra). \r\n Se ropinirolo viene somministrato in associazione con levodopa, la dose di quest'ultima può essere diminuita gradualmente in base alla risposta sintomatica. Negli studi clinici la dose di levodopa è stata ridotta gradualmente fino ad una riduzione di circa il 20%, nei pazienti trattati con Requip come terapia aggiuntiva. Nei pazienti con malattia di Parkinson in fase avanzata che ricevono ropinirolo in associazione con levodopa, può presentarsi discinesia durante la titolazione iniziale di ropinirolo. Negli studi clinici si è osservato che una riduzione della dose di levodopa può migliorare la discinesia (vedere paragrafo 4.8). \r\n Quando si passa da un trattamento con un altro agonista della dopamina a ropinirolo, la sospensione del trattamento precedente deve essere effettuata seguendo lo schema previsto per tale prodotto, prima di passare alla somministrazione di ropinirolo. \r\n Come per gli altri agonisti della dopamina, è necessario sospendere il trattamento con ropinirolo gradualmente, riducendo il numero di somministrazioni giornaliere nell'arco di una settimana (vedere paragrafo 4.4). \r\n Bambini e adolescenti \r\n L'uso di Requip non è raccomandato nei bambini al di sotto dei 18 anni di età a causa della mancanza di dati di efficacia e di sicurezza. \r\n Pazienti anziani \r\n Nei pazienti di età pari o superiore ai 65 anni, la  clearance  di ropinirolo si riduce di circa il 15%. Sebbene non sia richiesto un aggiustamento dello schema posologico, la dose di ropinirolo deve essere titolata individualmente, con un attento monitoraggio della tollerabilità, fino al raggiungimento della risposta clinica ottimale. \r\n Pazienti con compromissione renale \r\n Nei pazienti con compromissione renale da lieve a moderata ( clearance  della creatinina tra 30 e 50 ml/min) non sono state osservate modificazioni della  clearance  di ropinirolo; questo indica che non è necessario alcun aggiustamento dello schema posologico in questa popolazione di pazienti. \r\n Uno studio sull'uso di ropinirolo nei pazienti con malattia renale allo stadio terminale (pazienti in emodialisi) ha mostrato che in questi pazienti è richiesto il seguente aggiustamento dello schema posologico: la dose iniziale di Requip compresse rivestite con film deve essere di 0,25 mg tre volte al giorno. Ulteriori aumenti della dose devono essere basati sulla tollerabilità e sulla efficacia. Nei pazienti sottoposti regolarmente a emodialisi, la dose massima raccomandata di Requip compresse rivestite con film è di 18 mg al giorno. Non sono richieste dosi supplementari dopo emodialisi (vedere paragrafo 5.2). \r\n L'uso di ropinirolo nei pazienti con insufficienza renale grave ( clearance  della creatinina inferiore a 30 ml/min) senza regolare emodialisi non è stato studiato.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione renale grave ( clearance  della creatinina <30 ml/min) senza emodialisi regolare. \r\n Compromissione epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ropinirolo è stato associato a sonnolenza e ad episodi di attacchi di sonno improvvisi, particolarmente nei pazienti affetti da malattia di Parkinson. Sono stati riportati, non comunemente, casi di attacchi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi sono interazioni farmacocinetiche tra ropinirolo e levodopa o domperidone, tali da richiedere un aggiustamento della posologia di questi medicinali.  Neurolettici e altri antagonisti della dopamina attivi centralmente, quali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Requip\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Carbamazepina EG ,  Championyl ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Dobren ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Tegretol ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Requip durante la gravidanza e l'allattamento \r\n Posso prendere Requip durante la gravidanza e l'allattamento? Gravidanza Non vi sono dati sufficienti provenienti dall'uso di ropinirolo nelle donne in gravidanza. Le concentrazioni di ropinirolo possono aumentare gradualmente durante la gravidanza (vedere paragrafo 5.2). Allattamento  È stato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pazienti in trattamento con ropinirolo che presentano sonnolenza e/o episodi di attacchi di sonno improvvisi devono essere informati di astenersi dalla guida o dall'intraprendere attività in cui una mancanza di attenzione può mettere essi stessi o gli altri a rischio di gravi danni o morte (per esempio operare su macchinari) fino a quando tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito suddivisi per sistema, organo, classe e frequenza. Viene specificato se gli effetti indesiderati sono stati riportati negli studi clinici in monoterapia o in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio con ropinirolo sono correlati alla sua attività dopaminergica. Tali sintomi possono essere alleviati da un appropriato trattamento con antagonisti della dopamina quali neurolettici o metoclopramide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze dopaminergiche, agonisti della dopamina.  Codice ATC: N04BC04.  Meccanismo d'azione  Ropinirolo è un agonista non-ergolinico dei recettori D2/D3 della dopamina, che stimola i recettori dopaminergici dello striato.  Ropinirolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità di ropinirolo è pari a circa il 50% (36 - 57%). Ropinirolo in compresse rivestite con film (a rilascio immediato) viene rapidamente assorbito per via orale, con  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  In studi di fertilità su ratti femmina, sono stati osservati effetti sull'impianto dovuti alla diminuzione della prolattina per effetto del ropinirolo. Si deve tener conto che nella specie  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  lattosio monoidrato  cellulosa microcristallina  croscarmellosa sodica  magnesio stearato.  Rivestimento:  Requip 0,25 mg compresse rivestite con film:  ipromellosa  macrogol 400  titanio diossido (E171)  polisorbato 80 (E433)  Requip 0,5 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Requip  a base di  Ropinirolo Cloridrato  sono:  Ropinirolo EG ,  Ropinirolo Mylan Generics - Compressa Rivestita"
}