{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111349",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Telmisartan + Idroclorotiazide Sandoz 40/12,5 mg 28 compresse rivestite con film Telmisartan + Idroclorotiazide Sandoz 80/12,5 mg 28 compresse rivestite Telmisartan + Idroclorotiazide Sandoz 80/25 mg 28 compresse rivestite\nCos'è Telmisartan + Idroclorotiazide Sandoz? \r\n Telmisartan + Idroclorotiazide Sandoz  è un farmaco a base del principio attivo  Telmisartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Telmisartan + Idroclorotiazide Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Telmisartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Telmisartan + Idroclorotiazide Sandoz 40 mg/12,5 mg:  Le associazioni a dosi fisse (40 mg di telmisartan/12,5 mg di idroclorotiazide e 80 mg di telmisartan/12,5 mg di idroclorotiazide) di Telmisartan e Idroclorotiazide Sandoz sono indicate negli adulti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan in monoterapia. \r\n Telmisartan e Idroclorotiazide Sandoz 80 mg/12,5 mg : \r\n Le associazioni a dosi fisse (40 mg di telmisartan/12,5 mg di idroclorotiazide e 80 mg di telmisartan/12,5 mg di idroclorotiazide) di Telmisartan e Idroclorotiazide Sandoz sono indicate negli adulti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan in monoterapia. \r\n Telmisartan e Idroclorotiazide Sandoz 80 mg/25 mg: \r\n L'associazione a dose fissa (80 mg di telmisartan/25 mg di idroclorotiazide) di Telmisartan e Idroclorotiazide Sandoz è indicata negli adulti la cui pressione arteriosa non è adeguatamente controllata con Telmisartan e Idroclorotiazide Sandoz 80 mg/12,5 mg (80 mg di telmisartan/12,5 mg di idroclorotiazide) o negli adulti la cui pressione sia stata precedentemente stabilizzata da telmisartan e idroclorotiazide somministrati separatamente.\nPosologia \r\n Posologia \r\n Telmisartan + Idroclorotiazide Sandoz è indicato nei pazienti la cui pressione non viene adeguatamente controllata da telmisartan in monoterapia. Si raccomanda di cercare di individuare una dose efficace di ciascuno dei singoli componenti prima di passare all'associazione a dose fissa. Quando clinicamente appropriato, può essere preso in considerazione il passaggio diretto dalla monoterapia all'associazione fissa. \r\n \r\n  Telmisartan e Idroclorotiazide Sandoz 40 mg/12,5 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan 40 mg. \r\n  Telmisartan e Idroclorotiazide Sandoz 80 mg/12,5 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo pressorio con telmisartant 80 mg. \r\n  Telmisartan e Idroclorotiazide Sandoz 80 mg/25 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo pressorio con Telmisartan e Idroclorotiazide Sandoz 80 mg/12,5 mg o ai pazienti la cui pressione sia stata precedentemente stabilizzata da telmisartan e idroclorotiazide somministrati separatamente. \r\n \r\n Telmisartan e Idroclorotiazide Sandoz è anche disponibile alle titolazioni di 40 mg/12,5 mg e 80 mg/12,5 mg \r\n Popolazioni speciali \r\n Pazienti con danno renale \r\n Si consiglia un controllo periodico della funzionalità renale (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Nei pazienti con compromissione epatica lieve o moderata la dose non deve essere maggiore di Telmisartan e Idroclorotiazide Sandoz 40 mg/12,5 mg una volta al giorno. Telmisartan e Idroclorotiazide Sandoz non è indicato in pazienti con grave compromissione epatica. I diuretici tiazidici devono essere utilizzati con cautela in pazienti con funzionalità epatica compromessa (vedere paragrafo 4.4). \r\n Anziani \r\n Non è necessario modificare la dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Telmisartan e Idroclorotiazide Sandoz nei bambini e negli adolescenti al di sotto di 18 anni non sono state stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse di Telmisartan e Idroclorotiazide Sandoz sono per somministrazione orale, singola giornaliera e devono essere assunte con del liquido, con o senza cibo. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Telmisartan e Idroclorotiazide Sandoz deve essere conservato nel blister sigillato a causa delle sue caratteristiche igroscopiche. Le compresse devono essere estratte dal blister poco prima della somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità ad uno qualsiasi dei principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità ad altre sostanze derivate dalla sulfonamide (poich é  idroclorotiazide è un prodotto medicinale derivato dalla sulfonamide). \r\n  Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n  Colestasi e ostruzioni delle vie biliari. \r\n  Grave compromissione epatica. \r\n  Grave danno renale (clearance della creatinina < 30 ml/min). \r\n  Ipopotassiemia refrattaria, ipercalcemia. \r\n  L'uso concomitante di Telmisartan + Idroclorotiazide Sandoz con medicinali contenenti aliskiren è controindicato in pazienti con diabete mellito o compromissione renale ( velocità di filtrazione glomerulare   GFR  < 60 ml/min/1.73 m 2 ) (vedere paragrafo 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  La terapia con gli antagonisti del recettore dell'angiotensina II (AIIRA) non deve essere iniziata durante la gravidanza. Le pazienti che stanno pianificando una gravidanza devono passare a un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS):  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Telmisartan + Idroclorotiazide Sandoz\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Telmisartan + Idroclorotiazide Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Telmisartan + Idroclorotiazide Sandoz durante la gravidanza e l'allattamento? Gravidanza         L'uso degli antagonisti del recettore dell'angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere il paragrafo 4.4). L'uso degli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Quando si guidano veicoli o si utilizzano macchinari, si deve tenere in considerazione che con le terapie antipertensive, come quella con Telmisartan + Idroclorotiazide Sandoz, potrebbero occasionalmente verificarsi capogiri e sonnolenza. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  La reazione avversa più comunemente riportata sono i capogiri. Raramente si può verificare angioedema grave (da ≥ 1/10.000, < 1/1.000).  <Telmisartan + Idroclorotiazide Sandoz 40/12,5  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le informazioni disponibili riguardo al sovradosaggio di telmisartan nell'uomo sono limitate. Non è stata stabilita la quantità di idroclorotiazide che viene rimossa dall'emodialisi. \r\n Sintomi: \r\n Le manifestazioni più rilevanti correlate al sovradosaggio di telmisartan sono state ipotensione e tachicardia; sono stati segnalati anche bradicardia, capogiri, vomito, aumento della creatinina sierica e insufficienza renale acuta. Il sovradosaggio di idroclorotiazide è associato alla deplezione di elettroliti (ipokaliemia e ipocloremia) e all'ipovolemia causata dalla eccessiva diuresi. I segni e sintomi più comuni di sovradosaggio sono nausea e sonnolenza. L'ipokaliemia può indurre spasmi muscolari e/o accentuare aritmie associate all'uso concomitante di glicosidi della digitale o di alcuni medicinali antiaritmici. \r\n Trattamento: \r\n Telmisartan non viene rimosso dall'emodialisi. Il paziente deve essere strettamente controllato e il trattamento deve essere sintomatico e di supporto. Il trattamento dipende dal tempo trascorso dall'ingestione e dalla gravità dei sintomi. Le misure suggerite includono induzione di emesi e/o la lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. I livelli degli elettroliti sierici e della creatinina devono essere controllati frequentemente. In caso di ipotensione, il paziente deve essere posto in posizione supina e sali e i fluidi devono essere reintegrati rapidamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II e diuretici  Codice ATC: C09DA07.  Telmisartan + Idroclorotiazide Sandoz è un'associazione di un antagonista del recettore dell'angiotensina II, telmisartan, e di un diuretico tiazidico, idroclorotiazide. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di idroclorotiazide e di telmisartan non sembra avere effetti sulla farmacocinetica di ciascuna delle due sostanze nei soggetti sani.  Assorbimento:  Telmisartan  Dopo somministrazione orale le concentrazioni massime  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici di sicurezza condotti con la co-somministrazione di telmisartan ed idroclorotiazide in ratti e cani normotesi, dosi tali da determinare un'esposizione confrontabile a quella del range di dosi  ...  \r\n\nElenco degli eccipienti \r\n Telmisartan e Idroclorotiazide Sandoz 40 mg/12,5 mg compresse rivestite  Nucleo della compressa:  Sodio idrossido  Meglumina  Povidone K25 (E1201)  Lattosio monoidrato  Povidone K30 (E1201)  Crospovidone (tipo A) (E1202)  Lattosio anidro  Magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Telmisartan + Idroclorotiazide Sandoz  a base di  Telmisartan + Idroclorotiazide  sono:  Micardis Plus ,  Pritorplus - Compressa ,  Telmisartan E Idroclorotiazide Accord ,  Telmisartan E Idroclorotiazide Alter ,  Telmisartan E Idroclorotiazide Doc Generici ,  Telmisartan E Idroclorotiazide EG ,  Telmisartan E Idroclorotiazide Mylan Pharma ,  Telmisartan E Idroclorotiazide Pensa ,  Telmisartan E Idroclorotiazide Teva Italia ,  Telmisartan E Idroclorotiazide Zentiva ,  Tolucombi - Compressa"
}