{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110059",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pleyris 25 mg soluzione iniettabile 7 flaconcini\nCos'è Pleyris? \r\n Pleyris  è un farmaco a base del principio attivo  Progesterone , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnene (4) . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Pleyris  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Progesterone Gruppo terapeutico:  Progestinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n PLEYRIS è indicato negli adulti come supporto della fase luteale nell'ambito del programma di trattamento con tecnologia di riproduzione assistita (ART) in donne non fertili che non siano in grado di usare o tollerare preparazioni vaginali.\nPosologia \r\n \r\n Posologia \r\n Adulti  \r\n Una iniezione al giorno da 25 mg dal giorno del prelievo dell'ovocita, generalmente fino al raggiungimento di  12 settimane di gravidanza confermata. \r\n Poiché le indicazioni per PLEYRIS sono limitate alle donne in età fertile, le raccomandazioni relative al dosaggio per la popolazione pediatrica e anziana non sono adeguate. \r\n PLEYRIS è somministrato per iniezione sottocutanea o intramuscolare. \r\n Popolazioni speciali  \r\n Anziani \r\n Non sono stati acquisiti dati clinici in pazienti di età superiore a 65 anni. \r\n Compromissione renale ed epatica \r\n Non esiste esperienza sull'uso di PLEYRIS in pazienti con funzione epatica o renale compromessa. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia diPLEYRIS nei bambini di età compresa fra 0 e 18 anni non sono state ancora stabilite. \r\n Non esiste alcuna indicazione per un uso specifico di PLEYRIS nella popolazione pediatrica o anzianacome supporto nella fase luteale nell'ambito del programma di trattamento con tecnologia di riproduzione assistita (ART) nelle donne non fertili. \r\n Modo di somministrazione  \r\n Il trattamento con PLEYRIS deve essere avviato sotto la supervisione di un medico esperto nel trattamento dei disturbi della fertilità. \r\n PLEYRIS è destinato all'uso per somministrazione intramuscolare o sottocutanea. \r\n Somministrazione intramuscolare \r\n Scelga un'area adeguata (quadricipite femorale della coscia destra o sinistra). Tamponi l'area scelta, pratichi un'iniezione profonda (con l'ago a formare con la pelle un angolo di 90°). Il medicinale deve essere iniettato lentamente per ridurre al minimo il danno al tessuto locale. \r\n Somministrazione sottocutanea  \r\n Scelga un'area adeguata (parte anteriore della coscia, addome inferiore), tamponi l'area scelta, pizzichi la cute con fermezza e inserisca l'ago con un angolo compreso fra 45° e 90°. Il medicinale deve essere iniettato lentamente per ridurre al minimo il danno al tessuto locale.\nControindicazioni \r\n PLEYRIS non deve essere utilizzato in soggetti affetti da una qualsiasi delle seguenti patologie: \r\n \r\n  Ipersensibilità a Progesterone o ad uno qualsiasi degli eccipienti \r\n  Emorragia vaginale non diagnosticata \r\n  Noto aborto ritenuto o gravidanza ectopica \r\n  Grave disfunzione o malattia epatica \r\n  Cancro noto o presunto della mammella o del tratto genitale \r\n  Tromboembolismo arterioso o venoso attivo o grave tromboflebite o precedenti anamnestici di questi eventi \r\n  Porfiria \r\n  Precedenti anamnestici di ittero idiopatico, prurito intenso o pemfigoide gravidico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con PLEYRIS deve essere interrotto qualora si sospetti la presenza di una qualsiasi delle seguenti patologie: infarto miocardico, disturbi cerebrovascolari, tromboembolismo arterioso o venoso, tromboflebite o trombosi retinale.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I farmaci noti per indurre il sistema del citocromo P450-3A4 a livello del fegato (p.e. rifampicina, carbamazepina, griseofulvina, fenobarbital, fenitoina o erba di S. Giovanni (prodotti vegetali contenenti Hypericum perforatum)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pleyris\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pleyris durante la gravidanza e l'allattamento \r\n Posso prendere Pleyris durante la gravidanza e l'allattamento? Fertilità   PLEYRIS è impiegato nel trattamento di alcune forme di infertilità (vedere paragrafo 4.1 per le informazioni complete).  Gravidanza   PLEYRIS è indicato come supporto della fase luteale nell'ambito \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n PLEYRIS altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. Il Progesterone può causare sonnolenza e/o capogiri. Si raccomanda pertanto cautela a chi si mette alla guida di veicoli e usa macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco riportate più frequentemente durante il trattamento con PLEYRIS nell'ambito della sperimentazione clinica sono reazioni al sito di somministrazione, patologie della mammella e vulvo-vaginali.  La tabella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi elevate di Progesterone possono causare sonnolenza. \r\n Il trattamento del sovradosaggio consiste nell'interruzione della terapia con PLEYRIS associata all'avvio di un'adeguata terapia sintomatica e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori dell'apparato genitale; progestinici; derivati del pregnene-(4), codice ATC: G03DA04.  Il Progesterone è uno steroide naturale secreto dall'ovaio, dalla placenta e dalle ghiandole surrenali. In \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Le concentrazioni sieriche di Progesterone hanno subito un aumento a seguito della somministrazione sottocutanea (s.c.) di 25 mg di PLEYRIS in 12 soggetti sani di sesso femminile in  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati trattati conigli con 6,7 mg/kg/die di PLEYRIS per 7 giorni consecutivi con iniezione s.c. e i.m. Nessun effetto di rilievo attribuito al trattamento con Progesterone iniettabile per via  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilbetadex,  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pleyris  a base di  Progesterone  sono:"
}