{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111097",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sovaldi 400 mg 28 compresse rivestite con film\nCos'è Sovaldi? \r\n Sovaldi  è un farmaco a base del principio attivo  Sofosbuvir , appartenente alla categoria degli  Antivirali  e nello specifico  Antivirali per il trattamento delle infezioni da HCV . E' commercializzato in Italia dall'azienda  Gilead Sciences S.r.l. . Sovaldi  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gilead Sciences Ireland UC Concessionario:  Gilead Sciences S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Sofosbuvir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Sovaldi è indicato in associazione ad altri medicinali per il trattamento dell'epatite C cronica (chronic hepatitis C, CHC) negli adulti e nei pazienti pediatrici di età pari o superiore a 3 anni (vedere paragrafi 4.2, 4.4 e 5.1). \r\n Per l'attività specifica per il genotipo del virus dell'epatite C (HCV), vedere paragrafi 4.4 e 5.1.\nPosologia \r\n Il trattamento con Sovaldi deve essere iniziato e monitorato da un medico esperto nella gestione dei pazienti affetti da CHC. \r\n Posologia \r\n La dose raccomandata di Sovaldi negli adulti è una compressa da 400 mg per via orale una volta al giorno, da assumersi con il cibo (vedere paragrafo 5.2). \r\n La dose raccomandata di Sovaldi nei pazienti pediatrici di età pari o superiore a 3 anni è in base al peso corporeo (come indicato nella Tabella 2). Sovaldi deve essere assunto con il cibo (vedere paragrafo 5.2). \r\n Sovaldi granulato orale è disponibile per il trattamento delle infezioni da HCV croniche nei pazienti pediatrici di età pari o superiore a 3 anni che hanno difficoltà a deglutire le compresse rivestite con film. Per ulteriori informazioni si rimanda al Riassunto delle caratteristiche del prodotto di Sovaldi 150 mg o 200 mg granulato. \r\n Sovaldi deve essere usato in associazione ad altri medicinali. La monoterapia con Sovaldi non è raccomandata (vedere paragrafo 5.1). Si rimanda anche al Riassunto delle caratteristiche del prodotto dei medicinali usati in associazione con Sovaldi. Il(i) medicinale(i) raccomandato(i) da somministrare insieme con Sovaldi e la durata del trattamento per la terapia di associazione sono riportati nella Tabella 1. \r\n Tabella 1: Medicinale(i) raccomandato(i) da somministrare insieme con Sovaldi e durata del trattamento per adulti e pazienti pediatrici sottoposti alla terapia di associazione con Sovaldi \r\n \r\n  \r\n   \r\n    \r\n    Popolazione di pazienti* \r\n    \r\n    \r\n    Trattamento \r\n    \r\n    \r\n    Durata \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti adulti con CHC di genotipo 1, 4, 5 o 6 \r\n    \r\n    \r\n    Sovaldi + ribavirina c  + peginterferone alfa \r\n    \r\n    \r\n    12 settimane a, b \r\n    \r\n   \r\n   \r\n    \r\n    Sovaldi + ribavirina c \r\n    Da utilizzare solo per i pazienti non eleggibili o intolleranti a peginterferone alfa (vedere paragrafo 4.4) \r\n    \r\n    \r\n    24 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti adulti e pediatrici di età pari o superiore a 3 anni con CHC di genotipo 2 \r\n    \r\n    \r\n    Sovaldi d  + ribavirina c, e \r\n    \r\n    \r\n    12 settimane b \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti adulti con CHC di genotipo 3 \r\n    \r\n    \r\n    Sovaldi + ribavirina c  + peginterferone alfa \r\n    \r\n    \r\n    12 settimane b \r\n    \r\n   \r\n   \r\n    \r\n    Sovaldi + ribavirina c \r\n    \r\n    \r\n    24 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti pediatrici di età pari o superiore a 3 anni con CHC di genotipo 3 \r\n    \r\n    \r\n      \r\n    Sovaldi d  + ribavirina e \r\n    \r\n    \r\n      \r\n    24 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti adulti con CHC in attesa di trapianto di fegato \r\n    \r\n    \r\n    Sovaldi + ribavirina c \r\n    \r\n    \r\n    Fino al trapianto di fegato f \r\n    \r\n   \r\n  \r\n  \r\n  \r\n \r\n *Include i pazienti con co-infezione da virus dell'immunodeficienza umana (HIV). \r\n a.  Per i pazienti con infezione da HCV di genotipo 1 precedentemente trattati, non esistono dati relativi all'associazione di Sovaldi, ribavirina e peginterferone alfa (vedere paragrafo 4.4). \r\n b.  Si deve prendere in considerazione la possibilità di estendere la durata della terapia oltre 12 settimane e fino a 24 settimane, specialmente per i sottogruppi che presentano uno o più fattori storicamente associati a bassi tassi di risposta alle terapie a base di interferone (ad es. fibrosi/cirrosi avanzata, concentrazioni virali basali elevate, etnia nera, genotipo IL28B non-CC, precedente assenza di risposta alla terapia con peginterferone alfa e ribavirina). \r\n c.  Adulti: dose di ribavirina sulla base del peso corporeo (<75 kg = 1.000 mg e ≥75 kg = 1.200 mg); somministrata per via orale, suddivisa in due dosi, con del cibo. \r\n d.  Vedere la Tabella 2 per le raccomandazioni riguardo al dosaggio di Sovaldi in base al peso corporeo nei pazienti pediatrici di età pari o superiore a 3 anni. \r\n e . Vedere la Tabella 3 per le raccomandazioni riguardo al dosaggio di ribavirina in base al peso corporeo nei pazienti pediatrici di età pari o superiore a 3 anni. \r\n f.  Vedere Popolazioni particolari di pazienti- Pazienti in attesa di trapianto di fegato. \r\n Tabella 2: Dosaggio nei pazienti pediatrici di età pari o superiore a 3 anni che assumono Sovaldi compresse* \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (kg) \r\n    \r\n    \r\n    Dosaggio di Sovaldi compresse \r\n    \r\n    \r\n    Dose giornaliera di Sofosbuvir \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    ≥35 \r\n    \r\n    \r\n    una compressa da 400 mg una volta al giorno \r\n    oppure \r\n    due compresse da 200 mg una volta al giorno \r\n    \r\n    \r\n    400 mg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    tra 17 e <35 \r\n    \r\n    \r\n    una compressa da 200 mg una volta al giorno \r\n    \r\n    \r\n    200 mg/giorno \r\n    \r\n   \r\n  \r\n \r\n *Sovaldi è disponibile anche come granulato per l'uso nei pazienti pediatrici con CHC di età pari o superiore a 3 anni (vedere paragrafo 5.1). La somministrazione delle compresse non è raccomandata nei pazienti con un peso corporeo <17 kg. Per ulteriori informazioni si rimanda al Riassunto delle caratteristiche del prodotto di Sovaldi 150 mg o 200 mg granulato. \r\n Nei pazienti pediatrici di età pari o superiore a 3 anni si raccomanda la seguente dose di ribavirina, suddivisa in due dosi giornaliere e somministrata con del cibo: \r\n Tabella 3: Indicazioni riguardo al dosaggio di ribavirina quando somministrata in associazione con Sovaldi nei pazienti pediatrici con infezione da HCV di età pari o superiore a 3 anni  \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo in kg (libbre) \r\n    \r\n    \r\n    Dose giornaliera di RBV* \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    < 47 (<103) \r\n    \r\n    \r\n    15 mg/kg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    47-49 (103-108) \r\n    \r\n    \r\n    600 mg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    50-65 (110-143) \r\n    \r\n    \r\n    800 mg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    66-80 (145-176) \r\n    \r\n    \r\n    1000 mg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 81 (178) \r\n    \r\n    \r\n    1200 mg/giorno \r\n    \r\n   \r\n  \r\n \r\n *  La dose giornaliera di ribavirina si basa sul peso corporeo e deve essere somministrata per via orale, suddivisa in due dosi, da assumersi con il cibo. \r\n Per quanto riguarda la somministrazione in associazione con altri antivirali ad azione diretta nei confronti dell'HCV, vedere paragrafo 4.4. \r\n Modifiche della dose negli adulti \r\n Non è raccomandata una riduzione della dose di Sovaldi. \r\n Qualora sofosbuvir sia usato in associazione con peginterferone alfa e un paziente presenti una reazione avversa grave potenzialmente correlata con questo medicinale, la dose di peginterferone alfa deve essere ridotta o la somministrazione deve essere interrotta. Per ulteriori informazioni sulla riduzione della dose e/o sull'interruzione della somministrazione di peginterferone alfa si rimanda al Riassunto delle caratteristiche del prodotto di peginterferone alfa. \r\n Qualora un paziente presenti una reazione avversa grave potenzialmente correlata a ribavirina, la dose di ribavirina deve essere modificata o la somministrazione deve essere interrotta, se necessario, fino a che la reazione avversa non sia regredita o risulti di minore entità. Nella Tabella 4 sono riportate le indicazioni sulle modifiche della dose e sull'interruzione della somministrazione sulla base della concentrazione di emoglobina e della funzione cardiaca del paziente. \r\n Tabella 4: Indicazioni sulle modifiche della dose di ribavirina in caso di somministrazione in associazione con Sovaldi negli adulti \r\n \r\n  \r\n   \r\n    \r\n    Analisi di laboratorio \r\n    \r\n    \r\n    Ridurre la dose di ribavirina a 600 mg/die se: \r\n    \r\n    \r\n    Interrompere la somministrazione di ribavirina se: \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina nei pazienti senza patologia cardiaca \r\n    \r\n    \r\n    <10 g/dL \r\n    \r\n    \r\n    <8,5 g/dL \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina nei pazienti con patologia cardiaca stabile in anamnesi \r\n    \r\n    \r\n    riduzione dell'emoglobina ≥2 g/dL in un qualsiasi periodo di trattamento di 4 settimane \r\n    \r\n    \r\n    <12 g/dL nonostante 4 settimane a dose ridotta \r\n    \r\n   \r\n  \r\n  \r\n  \r\n \r\n Una volta interrotta la somministrazione di ribavirina a causa di un'anomalia delle analisi di laboratorio o di una manifestazione clinica, si può tentare di riprendere la somministrazione di ribavirina a 600 mg al giorno e quindi di aumentare la dose a 800 mg al giorno. Non è raccomandato, tuttavia, di aumentare la dose di ribavirina fino al valore originario (1.000 mg-1.200 mg al giorno). \r\n Modifiche della dose nei pazienti pediatrici di età pari o superiore a 3 anni \r\n Non è raccomandata una riduzione della dose di Sovaldi. \r\n Qualora un paziente presenti una reazione avversa grave potenzialmente correlata a ribavirina, la dose di ribavirina deve essere modificata o la somministrazione deve essere interrotta, se necessario, fino a che la reazione avversa non sia regredita o risulti di minore entità. Si faccia riferimento alle informazioni di prescrizione di ribavirina per le indicazioni sulle modifiche della dose e sull'interruzione della somministrazione. \r\n Interruzione della somministrazione \r\n Se il trattamento con gli altri medicinali utilizzati in associazione a Sovaldi viene interrotto definitivamente, anche la somministrazione di Sovaldi deve essere interrotta (vedere paragrafo 4.4). \r\n Vomito e dosi dimenticate \r\n I pazienti devono essere informati che, in caso di vomito entro 2 ore dall'assunzione, devono assumere una nuova dose. Se il vomito si manifesta dopo più di 2 ore dall'assunzione, non è necessario prendere alcuna dose aggiuntiva. Queste raccomandazioni si basano sulla cinetica di assorbimento di sofosbuvir e GS-331007, che suggerisce che la maggior parte della dose è assorbita entro 2 ore dall'assunzione. \r\n Se viene dimenticata una dose e ciò avviene entro 18 ore dal normale orario di assunzione, i pazienti devono essere informati di assumere la dose appena possibile; la dose successiva deve poi essere assunta all'orario abituale. Se ciò avviene dopo più di 18 ore, i pazienti devono essere informati di attendere e assumere la dose successiva all'orario abituale. I pazienti devono essere informati di non assumere una dose doppia. \r\n Popolazioni particolari di pazienti \r\n Anziani \r\n Un adattamento della dose nei pazienti anziani non è giustificato (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Nei pazienti con compromissione renale lieve o moderata non è necessario alcun adattamento della dose per Sovaldi. \r\n I dati sulla sicurezza nei pazienti con severa compromissione renale (velocità di filtrazione glomerulare stimata [ estimated glomerular filtration rate,  eGFR] <30 mL/min/1,73 m 2 ) e nefropatia allo stadio terminale ( end stage renal disease , ESRD) che necessita di emodialisi, sono limitati. Sovaldi può essere utilizzato in questi pazienti senza aggiustamento della dose quando non sono disponibili altre opzioni di trattamento rilevanti (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica lieve, moderata o severa (classe A, B o C secondo Child-Pugh-Turcotte [CPT]) non è necessario alcun adattamento della dose di Sovaldi (vedere paragrafo 5.2). La sicurezza e l'efficacia di Sovaldi nei pazienti con cirrosi scompensata non sono state stabilite. \r\n Pazienti in attesa di trapianto di fegato \r\n Nei pazienti in attesa di trapianto di fegato, la durata della somministrazione di Sovaldi deve essere stabilita in base alla valutazione dei potenziali benefici e rischi per il singolo paziente (vedere paragrafo 5.1). \r\n Adulti riceventi trapianto di fegato \r\n Sovaldi in associazione con ribavirina è raccomandato per 24 settimane nei riceventi il trapianto di fegato. Negli adulti si raccomanda una dose iniziale di ribavirina di 400 mg somministrata per via orale, suddivisa in due dosi, con il cibo. Se la dose iniziale di ribavirina è ben tollerata, la dose può essere aumentata gradualmente fino a un massimo di 1.000-1.200 mg al giorno (1.000 mg per i pazienti con peso inferiore a 75 kg e 1.200 mg per i pazienti con peso pari o superiore a 75 kg). Se la dose iniziale di ribavirina non è ben tollerata, la dose deve essere ridotta come clinicamente indicato in base ai livelli di emoglobina (vedere paragrafo 5.1). \r\n Popolazione pediatrica di età < 3 anni \r\n La sicurezza e l'efficacia di Sovaldi nei bambini di età <3 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n I pazienti devono essere istruiti a deglutire le compresse intere. Le compresse rivestite con film non devono essere masticate o frantumate, in quanto il principio attivo ha un gusto amaro. Le compresse devono essere assunte con il cibo (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Medicinali che sono potenti induttori della glicoproteina P (P-gp) nell'intestino (carbamazepina, fenobarbital, fenitoina, rifampicina e iperico o Erba di S. Giovanni). La somministrazione congiunta riduce in misura significativa la concentrazione plasmatica di Sofosbuvir e può determinare una perdita dell'efficacia di Sovaldi (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze generali  Sovaldi non è indicato come monoterapia e deve essere prescritto in associazione ad altri medicinali per il trattamento dell'infezione da virus dell'epatite C. Se il trattamento con gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sofosbuvir è un profarmaco nucleotidico. Dopo somministrazione orale di Sovaldi, sofosbuvir è rapidamente assorbito e subisce un esteso metabolismo epatico di primo passaggio e un esteso metabolismo intestinale. La scissione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sovaldi\"  insieme ad altri farmaci come  Cholecomb ,  Colfri ,  Compuna ,  Exorta ,  Maoris ,  Quiloga ,  Rifadin ,  Rifater ,  Rifinah ,  Rosulod ,  Rosumibe ,  Rosuvastatina Mylan ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sovaldi durante la gravidanza e l'allattamento \r\n Posso prendere Sovaldi durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione negli uomini e nelle donne  Quando Sovaldi è utilizzato in associazione con ribavirina o peginterferone alfa/ribavirina, deve essere usata estrema cautela per evitare una gravidanza nelle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sovaldi altera moderatamente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere informati del fatto che, durante il trattamento con Sofosbuvir in associazione a peginterferone alfa e ribavirina, sono stati riportati affaticamento, alterazioni dell'attenzione, capogiri e visione annebbiata (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza negli adulti  La valutazione delle reazioni avverse si basa sui dati raggruppati di cinque studi clinici di fase 3 (sia controllati che non controllati).  Sovaldi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La più alta dose documentata di Sofosbuvir è stata una singola dose sovraterapeutica di 1.200 mg, somministrata a 59 soggetti sani. In questo studio non sono stati osservati effetti avversi a tale livello di dose e le reazioni avverse sono state simili per frequenza e severità a quelle segnalate nei gruppi di trattamento con placebo e con sofosbuvir 400 mg. Gli effetti di dosi superiori non sono noti. \r\n Non esiste un antidoto specifico per il sovradosaggio di Sovaldi. In caso di sovradosaggio, il paziente deve essere monitorato in merito ai segni di tossicità. Il trattamento del sovradosaggio di Sovaldi consiste in misure generali di supporto, incluso il monitoraggio dei parametri vitali e l'osservazione delle condizioni cliniche del paziente. Tramite emodialisi è possibile rimuovere con successo (percentuale di estrazione del 53%) il principale metabolita circolante GS-331007. Un'emodialisi della durata di 4 ore ha rimosso il 18% della dose somministrata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, antivirali ad azione diretta; codice ATC: J05AP08  Meccanismo d'azione  Sofosbuvir è un inibitore pan-genotipico dell'RNA polimerasi NS5B RNA-dipendente dell'HCV, che è essenziale per la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sofosbuvir è un profarmaco nucleotidico che viene ampiamente metabolizzato. Il metabolita attivo si forma negli epatociti e non viene osservato nel plasma. Il principale metabolita (>90%), GS-331007, è inattivo e  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicologia a dosi ripetute sul ratto e sul cane, dosi elevate di una miscela diastereomerica 1:1 hanno causato effetti avversi epatici (cane) e cardiaci (ratto) e reazioni  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Mannitolo (E421)  Cellulosa microcristallina  Croscarmellosa sodica  Silice colloidale anidra  Magnesio stearato  Film di rivestimento  Polivinil alcool  Titanio diossido  Macrogol  Talco  Ferro ossido giallo\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sovaldi  a base di  Sofosbuvir  sono:"
}