{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111019",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Ioduro (131I) GE Healthcare 74 MBq/ml soluzione iniettabile 1 flaconcino da 10 ml Sodio Ioduro (131I) GE Healthcare 925 MBq/ml soluzione iniettabile 1 flaconcino da 10 ml\nCos'è Sodio Ioduro (131I) GE Healthcare? \r\n Sodio Ioduro (131I) GE Healthcare  è un farmaco a base del principio attivo  Sodio Ioduro (131i) Soluzione , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Radiofarmaceutici diagnostici della tiroide vari . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Sodio Ioduro (131I) GE Healthcare  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Sodio Ioduro (131i) Soluzione Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  soluzione\nIndicazioni \r\n Uso terapeutico \r\n La terapia della tiroide con radioiodio è indicata negli adulti e nei bambini per: \r\n \r\n  Ipertiroidismo: il trattamento della malattia di Graves, del gozzo multinodulare tossico, dei noduli tiroidei funzionalmente autonomi. \r\n  il trattamento del carcinoma tiroideo papillare e follicolare compresa la forma metastatica. \r\n \r\n La terapia con sodio ioduro ( 131 I) è spesso associata ad interventi chirurgici e a farmaci antitiroidei. \r\n Uso diagnostico \r\n \r\n  Lo ioduro di sodio può essere somministrato come dose “tracciante“ per studiare la cinetica del radioiodio. La stima della captazione tiroidea e dell'effettiva emivita ottenuta con una determinata dose tracciante può essere utilizzata per calcolare l'attività richiesta per la terapia con radioiodio. \r\n  Nel trattamento del carcinoma tiroideo, il sodio ioduro ( 131 I) è utilizzato per identificare residui della tiroide e metastasi (dopo ablazione chirurgica). \r\n  Scintigrafia tiroidea con sodio ioduro ( 131 I) per patologie benigne solo quando non siano disponibili radiofarmaci con una dosimetria più favorevole, ad es.  99m Tc o  123 I. \r\n\nPosologia \r\n Questo medicinale deve essere somministrato solo da operatori sanitari autorizzati in contesti clinici designati (vedere paragrafo 6.6). \r\n Posologia \r\n Uso terapeutico \r\n L'attività somministrata dipende dal giudizio clinico. L'effetto terapeutico si ottiene soltanto dopo molte settimane. \r\n L'attività della soluzione deve essere stabilita prima dell'uso. \r\n Adulti \r\n \r\n  Per il trattamento dell'ipertiroidismo \r\n \r\n In caso di fallimento o impossibilità di proseguire il trattamento medico, lo ioduro radioattivo può essere somministrato per trattare l'ipertiroidismo. \r\n Quando possibile, i pazienti devono essere resi eutiroidei con terapia farmacologica prima di effettuare la terapia con radioiodio per l'ipertiroidismo. \r\n L'attività da somministrare dipende dal tipo di diagnosi, dalla dimensione della ghiandola, dall'accumulo di radioiodio da parte della tiroide e dalla sua clearance. \r\n L'attività da somministrare ad un paziente del peso medio di 70 kg è di solito compresa nell'intervallo di 200 - 800 MBq, ma può essere necessario un trattamento ripetuto fino a una dose cumulativa di 5.000 MBq. Il ritrattamento dopo 6-12 mesi è indicato per ipertiroidismo persistente. \r\n L'attività da somministrare può essere definita mediante l'uso di protocolli a dose fissa o calcolata con la seguente equazione: \r\n   \r\n \r\n dove: \r\n D è la dose target assorbita nella ghiandola tiroidea \r\n V è il volume target della ghiandola tiroidea  \r\n max. captazione  iodio-131 è la massima captazione di iodio-131 nella ghiandola tiroidea espressa come % dell'attività somministrata come stabilito in un dose test. \r\n effettivo t½ (d) è l'emivita effettiva dello Iodio-131 nella ghiandola tiroidea espresso in giorni \r\n K è uguale a 24,67. \r\n I seguenti valori di dose per l'organo target possono essere usati: \r\n Autonomia unifocale 300-400 Gy \r\n Autonomia multifocale e disseminata 150-200 Gy \r\n Malattia di Graves 200 Gy \r\n Nella malattia di Graves e nell'autonomia multifocale o disseminata, le dosi target precedentemente indicate sono correlate al peso complessivo della ghiandola tiroidea, mentre nell'autonomia unifocale la dose dell'organo bersaglio è correlata soltanto al volume dell'adenoma. Per le dosi raccomandate per gli organi bersaglio, vedere paragrafo 11. \r\n Per determinare la dose target appropriata dell'organo (Gy) è inoltre possibile usare altre procedure dosimetriche, inclusi i test di captazione della tiroide del sodio pertecnetato ( 99m Tc). \r\n \r\n  Per l'ablazione della tiroide e il trattamento delle metastasi \r\n \r\n Le attività da somministrare dopo una tiroidectomia totale o subtotale al fine di asportare il tessuto tiroideo residuo sono dell'ordine di 1850 - 3700 MBq, in rapporto alla dimensione del residuo e alla captazione del radioiodio. Nel trattamento delle metastasi, l'attività da somministrare è generalmente compresa tra 3700 e 11100 MBq. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Nessun aggiustamento della dose è raccomandato in base all'età. \r\n Compromissione renale \r\n È necessario valutare attentamente l'attività da somministrare nei pazienti con ridotta funzionalità renale, poichè in questi pazienti esiste un rischio di aumento di esposizione alle radiazioni (vedere paragrafo 4.4). Particolare attenzione richiede l'uso terapeutico di ioduro di sodio (131I) in pazienti con insufficienza renale significativa (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'utilizzo nei bambini e negli adolescenti deve essere attentamente considerato, sulla base delle necessità cliniche e della valutazione del rapporto rischio/beneficio in questo gruppo di pazienti. \r\n In alcuni casi, l'attività da somministrare nei bambini e negli adolescenti deve essere determinata dopo aver eseguito una dosimetria individuale (vedere paragrafo 4.4). \r\n Nei bambini e negli adolescenti, il trattamento di difetti tiroidei benigni con ioduro radioattivo è possibile in casi giustificati, in particolare in caso di recidiva dopo l'uso di medicinali antitiroidei o in caso di grave reazione avversa ai medicinali antitiroidei (vedere paragrafo 4.4). \r\n Occorre tenere presente che l'attività da somministrare non deve scendere al di sotto di un livello tale da pregiudicare l'efficacia del trattamento. \r\n L'attività da somministrare a bambini e adolescenti deve essere pari ad una frazione della dose per adulti calcolata in base ai metodi di peso/superficie corporea secondo le seguenti equazioni: \r\n   \r\n   \r\n   \r\n Di seguito vengono proposti i fattori di correzione da utilizzare come guida. \r\n Frazione della dose per adulto \r\n \r\n  \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,10 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,50 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,78 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,14 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,53 \r\n    \r\n    \r\n    44 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,80 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,19 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,56 \r\n    \r\n    \r\n    46 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,82 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,23 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,58 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,85 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,27 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,62 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,88 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,32 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,65 \r\n    \r\n    \r\n    52-54 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,90 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,36 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,68 \r\n    \r\n    \r\n    56-58 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,92 \r\n    \r\n   \r\n   \r\n    \r\n    16 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,40 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,71 \r\n    \r\n    \r\n    60-62 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,96 \r\n    \r\n   \r\n   \r\n    \r\n    18 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,44 \r\n    \r\n    \r\n    38 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,73 \r\n    \r\n    \r\n    64-66 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,98 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,46 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    kg \r\n    \r\n    \r\n    = 0,76 \r\n    \r\n    \r\n    68 \r\n    \r\n    \r\n    kg = \r\n    \r\n    \r\n    0,99 \r\n    \r\n   \r\n  \r\n \r\n (Paediatric Task Group, EANM) \r\n Uso Diagnostico \r\n Adulti \r\n Le attività raccomandate per un paziente adulto (70 kg) sono le seguenti: \r\n \r\n  per gli studi sulla captazione tiroidea: 0,2 – 3,7 MBq \r\n  per l'identificazione di metastasi e di residui della tiroide, successivamente all'ablazione della tiroide: una dose massima di 400 MBq. \r\n  per immagini della tiroide: 7,4 – 11 MBq. \r\n \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Nessun aggiustamento della dose è raccomandato in base all'età. \r\n Compromissione renale \r\n È necessario valutare attentamente l'attività da somministrare nei pazienti con compromissione renale, poichè in questi pazienti esiste un rischio di aumento di esposizione alle radiazioni (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'utilizzo nei bambini e negli adolescenti deve essere attentamente considerato, sulla base delle necessità cliniche e della valutazione del rapporto rischio/beneficio in questo gruppo di pazienti. \r\n L'utilizzo nella popolazione pediatrica deve essere giustificato e ottimizzato; occorre tenere presente che l'attività da somministrare non deve scendere al di sotto di un livello tale da pregiudicare la qualità dell'immagine. \r\n L'attività diagnostica da somministrare a un bambino di più di 10 anni e a un adolescente deve corrispondere a una frazione della dose per adulti calcolata con i metodi del peso corporeo o della superficie corporea usando le equazioni e i fattori di correzione forniti come linea guida e riportati sopra (vedi uso terapeutico). \r\n Metodo di somministrazione \r\n Per uso multidose. \r\n Sodio ioduro ( 131 I) deve essere somministrato mediante iniezione endovenosa. \r\n L'attività nella siringa deve essere misurata immediatamente prima della somministrazione. \r\n Per la preparazione del paziente vedere paragrafo 4.4. \r\n Acquisizione delle immagini (a scopo diagnostico) \r\n Le immagini vengono di solito acquisite a 4 ore e poi nuovamente a 18-24 ore (per la scintigrafia anche a 72 ore).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n  Uso diagnostico per patologia tiroidea benigna in età pediatrica. \r\n  Uso diagnostico per patologia maligna nei bambini di età inferiore a 10 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche bisogna interrompere immediatamente la somministrazione del medicinale e, se necessario, iniziare un trattamento per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto che molti agenti farmacologici interagiscono con il radioiodio. Tali interazioni possono essere dovute a vari meccanismi che influenzano i legami proteici, la farmacocinetica oppure gli effetti dinamici dello  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Ioduro (131I) GE Healthcare\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Ioduro (131I) GE Healthcare durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Ioduro (131I) GE Healthcare durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare medicinali radioattivi a donne potenzialmente fertili, si devono assumere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il sodio ioduro (131I) non ha alcun effetto o un effetto trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono stati riportati alcuni casi di reazioni avverse in seguito alla somministrazione di sodio ioduro (131I), compreso nausea, vomito ed eventualmente fenomeni allergici non specificati.  Riassunto del profilo di sicurezza   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Questo medicinale è inteso per l'uso da parte di personale competente e in ambienti ospedalieri. Pertanto il rischio di sovradosaggio è solo teorico. \r\n In caso di una somministrazione di dosi eccessive di radioattività, la dose assorbita dal paziente deve essere ridotta, ove possibile, aumentando l'eliminazione del radionuclide dal corpo attraverso una frequente minzione e una diuresi forzata e un frequente svuotamento della vescica. Inoltre, si raccomanda la somministrazione di agenti bloccanti la tiroide (es. perclorato di potassio), al fine di ridurre l'esposizione alle radiazioni della ghiandola tiroidea. \r\n\nProprietà farmacodinamiche \r\n Diagnostico  Categoria farmacoterapeutica: vari radiofarmaci diagnostici della tiroide, codice ATC: V09FX03  Terapeutico:  Categoria farmacoterapeutica: altri radiofarmaci terapeutici, composti dello iodio (131I). Codice ATC: V10XA01  Il principio attivo farmacologico è 131Iodio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Gli studi sui livelli di attività sierica hanno mostrato che, dopo un aumento rapido, persistente per 10-20 minuti, l'equilibrio viene raggiunto dopo circa 40 minuti.  Distribuzione  La farmacocinetica è  ...  \r\n\nDati preclinici di sicurezza \r\n In ragione delle quantità ridotte di sostanza somministrate rispetto all'assorbimento normale di iodio con gli alimenti (40-500 µg/die), non si prevede né è stata osservata alcuna tossicità acuta. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Sodio tiosolfato pentaidrato  Disodio idrogeno fosfato dodecaidrato  Sodio diidrogenofosfato diidrato  Sodio idrossido  Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Ioduro (131I) GE Healthcare  a base di  Sodio Ioduro (131i) Soluzione  sono:"
}