{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111890",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Venoruton 500 mg 30 compresse rivestite Venoruton 1000 1.000 mg polvere per soluzione orale 30 bustine\nCos'è Venoruton 1000? \r\n Venoruton 1000  è un farmaco a base del principio attivo  Oxerutina , appartenente alla categoria degli  Capillaroprotettori  e nello specifico  Bioflavonoidi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Venoruton 1000  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Oxerutina Gruppo terapeutico:  Capillaroprotettori Forma farmaceutica:  granulato\nIndicazioni \r\n VENORUTON è indicato nel trattamento dei sintomi correlati all'insufficienza venosa; stati di fragilità capillare.\nPosologia \r\n Venoruton 1000 mg polvere : da 2 a 3 bustine al giorno, a seconda della gravità del sintomo. Il contenuto di ogni bustina di polvere va sciolto accuratamente in un po' d'acqua e assunto prima o durante i pasti, anche nell'insufficienza venosa del plesso emorroidario. \r\n Venoruton 500 mg compresse rivestite : 2 - 3 compresse al giorno. Le compresse vanno ingerite intere con un po' d'acqua, senza masticare, prima o durante i pasti, anche nell'insufficienza venosa del plesso emorroidario. \r\n Venoruton 2% gel per uso cutaneo : applicare un adeguato quantitativo di gel sia sulla zona interessata al disturbo che sulle aree circostanti, 2 volte al giorno (mattino e sera). Massaggiare leggermente per far penetrare il medicinale fino all'assorbimento completo, cioè finché non si sente al contatto delle mani che la pelle è asciutta. \r\n Non superare le dosi consigliate. \r\n Usare solo per brevi periodo di trattamento.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti che soffrono di edemi agli arti inferiori dovuti a malattie cardiache, renali o epatiche non devono assumere Venoruton poichè l'effetto di Venoruton non è dimostrato in queste indicazioni.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ad oggi non è stata riportata alcuna specifica interazione dell'oxerutina con altri medicinali.  I dati in vitro su una possibile modulazione dell'attività del CYP3A da parte dei componenti dell'oxerutina (quercetina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Venoruton 1000\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Venoruton 1000 durante la gravidanza e l'allattamento \r\n Posso prendere Venoruton 1000 durante la gravidanza e l'allattamento? Gravidanza  La sicurezza del farmaco in gravidanza non è stata determinata, pertanto non è raccomandato in gravidanza.  Allattamento  Negli studi su animali, sono state trovate tracce di Oxerutina nel latte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Venoruton non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n In rari casi sono stati riportati stanchezza e capogiri in pazienti che stavano assumendo il prodotto. \r\n Si consiglia ai pazienti affetti di non guidare o usare macchinari. \r\n Venoruton gel non altera la capacità di guidare veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Venoruton formulazioni orali:  Riassunto del profilo di sicurezza  Venoruton può causare in rari casi effetti indesiderati gastrointestinali o reazioni cutanee quali disturbi gastrointestinali, flatulenza, diarrea, dolore addominale, disturbi allo stomaco,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è mai stato riportato alcun caso di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze capillaroprotettrici – bioflavonoidi  Codice ATC: C05CA51/rutoside associazioni  Meccanismo di azione  L'Oxerutina [O-(β-idrossietil)-rutosidea], principio attivo contenuto nel Venoruton, appartiene alla famiglia dei flavonoidi e per le sue caratteristiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Venoruton 500 mg compresse rivestite è una forma farmaceutica caratterizzata dalla liberazione graduale e protratta nel tempo del principio attivo. La cessione del medicamento avviene indipendentemente dal pH, dai  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicologia dell'Oxerutina [O-(β-idrossietil)-rutosidea] è stata valutata in numerose specie animali.  La DL50 nel ratto è compresa tra 24.000 e 27.000 mg/kg, secondo la via di somministrazione.  Nelle prove di  ...  \r\n\nElenco degli eccipienti \r\n Venoruton 1000 mg polvere: mannitolo; saccarina sodica; acido citrico monoidrato.  Venoruton 500 mg compresse rivestite: poliacrilato dispersione 30 per cento; talco; magnesio stearato; macrogoli; copovidone; giallo tramonto lacca alluminio (E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Venoruton 1000  a base di  Oxerutina  sono:  Venoruton"
}