{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110049",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Plasmasafe soluzione per infusione endovenosa sacca 200 ml\nCos'è Plasmasafe? \r\n Plasmasafe  è un farmaco a base del principio attivo  Proteine Plasmatiche Umane Soluzione , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Plasmasafe  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Proteine Plasmatiche Umane Soluzione Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Le indicazioni di PLASMASAFE sono identiche a quelle del plasma fresco congelato (PFC): \r\n \r\n  Deficit combinati di fattori della coagulazione come coagulopatie  da consumo, ad esempio coagulazione intravascolare disseminata (CID), o coagulopatia dovuta a grave insufficienza epatica o trasfusioni massive. \r\n  Terapia sostitutiva nel deficit di fattori della coagulazione, in situazioni di emergenza quando non sia disponibile il concentrato di uno specifico fattore della coagulazione, come ad esempio il fattore V o il fattore XI, o quando non è possibile una diagnosi di laboratorio specifica. \r\n  Risoluzione dell'attività fibrinolitica e rapida risoluzione dell'effetto degli anticoagulanti orali (tipo cumarina o indanedione) quando l'azione della vitamina K è insufficiente per riduzione della funzionalità epatica o in situazioni di emergenza. \r\n  Porpora Trombotica Trombocitopenica (PTT), in genere in associazione a plasmaferesi. \r\n  In procedure di plasmaferesi intensive, PLASMASAFE deve essere utilizzato esclusivamente per correggere anomalie coagulative durante le emorragie gravi. \r\n\nPosologia \r\n Posologia \r\n Il dosaggio dipende dalla situazione clinica individuale e dalle patologie di base, ma 12-15 ml di PLASMASAFE/Kg di peso corporeo (per un incremento dei livelli del fattore della coagulazione carente di circa il 25%) rappresentano una dose di inizio generalmente accettata. \r\n È importante monitorare la risposta, sia dal punto di vista clinico, sia mediante misurazioni del tempo di protrombina (TP), tempo di tromboplastina parziale (TPP), e/o il dosaggio di specifici fattori della coagulazione. \r\n Dosaggio per deficit di fattori della coagulazione : \r\n Un effetto emostatico adeguato in emorragie di grado lieve e moderato o chirurgia minore in pazienti con deficit di fattori della coagulazione si ottiene normalmente dopo infusione di 5-20 ml di PLASMASAFE/Kg di peso corporeo (per un incremento dei livelli del fattore della coagulazione carente del 10-33%). \r\n Nel caso di emorragie gravi o chirurgia maggiore, è necessario consultare un esperto ematologo. \r\n Dosaggio per PTT ed emorragie in procedure intensive di plasmaferesi : \r\n In pazienti con PTT l'intero volume plasmatico dovrebbe essere sostituito con PLASMASAFE. \r\n In caso di emorragie gravi durante procedure intensive di plasmaferesi è necessario consultare un esperto ematologo. \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non è diversa da quella degli adulti poichè il dosaggio è calcolato in base al peso corporeo e tenendo conto dell'esito clinico in ciascuna indicazione. \r\n Modo di somministrazione : \r\n La somministrazione di PLASMASAFE deve essere basata sulla compatibilità di gruppo ABO. In casi di emergenza, PLASMASAFE gruppo AB può essere considerato come plasma universale in quanto può essere donato a tutti i pazienti. \r\n PLASMASAFE deve essere somministrato per infusione endovenosa dopo lo scongelamento, come descritto nel paragrafo 6.6, utilizzando un set per infusione con filtro. È necessario operare in asepsi per tutta la durata dell'infusione. \r\n A causa del rischio di tossicità del citrato, la velocità di infusione non deve superare le 0,020-0,025 mmoli di citrato/Kg di peso corporeo/minuto, equivalente a ≤ 1 ml di PLASMASAFE/Kg di peso corporeo/minuto. Gli effetti tossici del citrato possono essere ridotti al minimo somministrando calcio gluconato in un'altra vena.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Le controindicazioni di PLASMASAFE sono identiche a quelle del PFC. \r\n \r\n  Deficit di IgA con presenza documentata di anticorpi anti-IgA. \r\n  Deficit severo di proteina S. \r\n  Ipersensibilità alle proteine plasmatiche o ad uno qualsiasi dei componenti. \r\n  Precedenti reazioni note a PFC. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n PLASMASAFE deve essere utilizzato con cautela nelle seguenti condizioni:   Deficit di IgA.  Scompenso cardiaco latente o manifesto.  Edema polmonare.  PLASMASAFE deve essere utilizzato con attenzione nei pazienti con rischio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante gli studi clinici, la soluzione di proteine plasmatiche umane, che hanno la stessa forma farmaceutica e composizione quali-quantitativa di PLASMASAFE, è stata somministrata in associazione con vari medicamenti, e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Plasmasafe\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Plasmasafe durante la gravidanza e l'allattamento \r\n Posso prendere Plasmasafe durante la gravidanza e l'allattamento? Gravidanza e allattamento  La sicurezza di utilizzo di PLASMASAFE in gravidanza non è stata stabilita in studi clinici controllati e pertanto deve essere somministrato in gravidanza e durante l'allattamento solo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo un'infusione ambulatoriale con PLASMASAFE, il paziente deve essere tenuto a riposo per un'ora. \r\n PLASMASAFE non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse sotto elencate sono notoriamente associate alla somministrazione di PFC e possono perciò verificarsi anche con PLASMASAFE:   sono comuni (>1/100) reazioni allergiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosaggi o velocità di infusione elevati possono indurre ipervolemia, edema polmonare e/o scompenso cardiaco. \r\n Elevate velocità di infusione possono causare effetti cardiovascolari come risultato della tossicità dei citrati (caduta nel livello plasmatico del calcio ionizzato), specialmente in pazienti con disturbi della funzionalità epatica. \r\n Popolazione pediatrica \r\n Non sono disponibili dati specifici per la popolazione pediatrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Succedanei del sangue e frazioni proteiche plasmatiche.  Codice ATC: B05AA  PLASMASAFE possiede le stesse proprietà cliniche del PFC. Dopo il trattamento SD e la successiva rimozione dei reagenti, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n PLASMASAFE ha proprietà farmacocinetiche simili a quelle del PFC.  ...  \r\n\nDati preclinici di sicurezza \r\n L'inattivazione virale è ottenuta con metodo SD, utilizzando Tri(N-Butyl)fosfato 1% (TNBP) e Octoxynol (Triton X-100) 1%. Tali reagenti sono rimossi durante il processo di purificazione.  Le concentrazioni massime di TNBP  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato diidrato  Sodio diidrogeno fosfato  Glicina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Plasmasafe  a base di  Proteine Plasmatiche Umane Soluzione  sono:  Octaplas ,  Plasmagrade"
}