{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111472",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tiocalmina 1,2 g/100 ml + 0,1 g/100 ml sciroppo flacone 200 g\nCos'è Tiocalmina? \r\n Tiocalmina  è un farmaco a base del principio attivo  Dropropizina + Sulfoguaiacolo , appartenente alla categoria degli  Antitussivi  e nello specifico  Sedativi della tosse ed espettoranti . E' commercializzato in Italia dall'azienda  Polifarma Benessere S.r.l. . Tiocalmina  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polifarma Benessere S.r.l. Concessionario:  Polifarma Benessere S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Dropropizina + Sulfoguaiacolo Gruppo terapeutico:  Antitussivi Forma farmaceutica:  sciroppo\nIndicazioni \r\n Trattamento sintomatico nelle tossi di qualunque natura, tosse irritativa e tosse del fumatore.\nPosologia \r\n Sciroppo  Bambini: 1 cucchiaio 2 volte al giorno \r\n Adulti: 1 cucchiaio da 2 a 4 volte al giorno \r\n Da assumere tal quale o diluito nella bevanda preferita (calda o fredda) preferibilmente lontano dai pasti.\nControindicazioni \r\n Ipersensibilità individuale accertata verso uno dei componenti del prodotto. \r\n Gravidanza – Diabete. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare le dosi consigliate.  Dopo breve periodo di trattamento senza risultati apprezzabili consultare il medico.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tiocalmina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tiocalmina durante la gravidanza e l'allattamento \r\n Posso prendere Tiocalmina durante la gravidanza e l'allattamento? A titolo cautelativo si sconsiglia l'uso del prodotto durante l'allattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto può causare spossatezza e sonnolenza, pertanto deve essere posta particolare attenzione nella guida di veicoli e nella manovra di macchinari . \r\n\nEffetti indesiderati \r\n Raramente segnalati nausea e altri lievi disturbi gastrointestinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n TIOCALMINA contiene due principi attivi di cui uno, la dropropizina agisce sulla tosse non produttiva e l'altro, il solfoguaiacolato agisce sulla tosse produttiva.  La dropropizina è una molecola dotata di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Potassio solfoguaiacolato, assorbito per via orale, viene eliminato attraverso la mucosa bronchiale e per via renale.  ...  \r\n\nDati preclinici di sicurezza \r\n Per la dropropizina:  La DL50 nel ratto è di 200 mg/kg per e.v. e di 650 mg/kg per os.  La somministrazione di dosi prolungate corrispondenti a 30 mg/kg nel ratto  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo: saccarosio, etanolo, aroma essenza arancio dolce, acido citrico monoidrato, metile p-idrossibenzoato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tiocalmina  a base di  Dropropizina + Sulfoguaiacolo  sono:  Guaiacalcium Complex"
}