{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112229",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zolfo + Potassio Carbonato unguento New.Fa.Dem. unguento 1.000 g Zolfo + Potassio Carbonato unguento New.Fa.Dem. unguento 30 g\nCos'è Zolfo + Potassio Carbonato Unguento New.Fa.Dem.? \r\n Zolfo + Potassio Carbonato Unguento New.Fa.Dem.  è un farmaco a base del principio attivo  Zolfo Precipitato + Potassio Carbonato , appartenente alla categoria degli  Antiscabbia  e nello specifico  Prodotti contenenti zolfo . E' commercializzato in Italia dall'azienda  New Fa.Dem. Farmaceutici e Chimici S.r.l. . Zolfo + Potassio Carbonato Unguento New.Fa.Dem.  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  New Fa.Dem. Farmaceutici e Chimici S.r.l. Concessionario:  New Fa.Dem. Farmaceutici e Chimici S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Zolfo Precipitato + Potassio Carbonato Gruppo terapeutico:  Antiscabbia Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n Trattamento di infezioni micotiche cutanee, psoriasi, dermatiti seborroiche e di affezioni cutanee di natura parassitaria (scabbia).\nPosologia \r\n Adulti e adolescenti, bambini di età superiore a 3 anni \r\n Applicare l'unguento, nella quantità necessaria in relazione alla parte da trattare, 2-3 volte al giorno. \r\n Per il trattamento della scabbia, dopo l'applicazione dell'unguento è necessario frizionare energicamente la zona da trattare; inoltre, l'unguento deve essere lasciato a contatto con la pelle per almeno 24 ore senza lavarsi. Il trattamento deve proseguire per almeno 3 giorni consecutivi.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  estese lesioni cutanee; \r\n  bambini di età inferiore a 3 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso esterno. Evitare il contatto con bocca, occhi, genitali e altre mucose.  L'uso, specie se prolungato, dei medicinali per uso locale può dare origine a fenomeni di irritazione o di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi specifici di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zolfo + Potassio Carbonato Unguento New.Fa.Dem.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zolfo + Potassio Carbonato Unguento New.Fa.Dem. durante la gravidanza e l'allattamento \r\n Posso prendere Zolfo + Potassio Carbonato Unguento New.Fa.Dem. durante la gravidanza e l'allattamento? In mancanza di studi specifici, il medicinale deve essere utilizzato durante la gravidanza e l'allattamento solo in caso di necessità e sotto il diretto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Zolfo e Potassio carbonato, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. \r\n Se usato in quantità eccessiva può essere irritante per la cute e le mucose. \r\n Sono stati registrati decessi a seguito di ingestione accidentale di zolfo e potassio carbonato da parte di bambini. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: preparati contenenti zolfo, vari – codice ATC P03AA49  Quando applicato sulla pelle, lo zolfo forma solfuro di idrogeno e/o acido politionico, i quali possono avere attività germicida. Studi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento, distribuzione ed eliminazione dello zolfo dopo applicazione cutanea non è stato pienamente studiato.  Lo zolfo penetra la pelle dopo applicazione locale ed è rilevabile nell'epidermide entro 2 ore dall'applicazione.  ...  \r\n\nDati preclinici di sicurezza \r\n Non esistono dati preclinici adeguati su Zolfo e Potassio carbonato.  Lo zolfo ha mostrato tossicità in ratti dopo esposizione orale (LD50 > 5000 mg/kg) e in misura minore in conigli  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zolfo + Potassio Carbonato Unguento New.Fa.Dem.  a base di  Zolfo Precipitato + Potassio Carbonato  sono:"
}