{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111905",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Verdye 5 mg/ml polvere per soluzione iniettabile 5 flaconcini 25 mg Verdye 5 mg/ml polvere per soluzione iniettabile 5 flaconcini 50 mg\nCos'è Verdye? \r\n Verdye  è un farmaco a base del principio attivo  Verde Indocianina , appartenente alla categoria degli  Diagnostici  e nello specifico  Altri diagnostici . E' commercializzato in Italia dall'azienda  A.P.M. S.r.l. . Verdye  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Diagnostic Green GmbH Concessionario:  A.P.M. S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Verde Indocianina Gruppo terapeutico:  Diagnostici Forma farmaceutica:  Polvere\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Indicazioni diagnostiche \r\n Diagnostica cardiaca, circolatoria e microcircolatoria: \r\n \r\n  misurazione della gittata cardiaca e della gittata sistolica \r\n  misurazione dei volumi di sangue circolante \r\n  misurazione della perfusione cerebrale \r\n \r\n Diagnostica della funzione epatica: \r\n \r\n  misurazione del flusso sanguigno epatico \r\n  misurazione della funzione escretoria del fegato \r\n \r\n Diagnostica per angiografia oftalmica: \r\n \r\n  misurazione della perfusione della coroide \r\n \r\n Identificazione del linfonodo sentinella negli interventi chirurgici mammari.\nPosologia \r\n Prima della somministrazione la polvere deve essere ricostituita con acqua per preparazioni iniettabili. La soluzione ricostituita è limpida e priva di particelle visibili, vedere il paragrafo 6.6. \r\n Le procedure diagnostiche con VERDYE devono essere effettuate sotto la supervisione di un medico. \r\n VERDYE è indicato per iniezione per via endovenosa con un ago da iniezione, un catetere centrale o periferico o catetere cardiaco. \r\n La somministrazione e il sito di iniezione di VERDYE sono determinanti per la qualità delle misurazioni. In linea di principio, per ottenere curve di diluizione di qualità ottimale indicatrici di primo passaggio, l'iniezione deve essere il più vicino possibile al letto vascolare, all'organo o al tessuto di interesse. \r\n Per somministrazione periferica, l'iniezione deve essere fatta immediatamente dopo l'applicazione del laccio emostatico, e il braccio deve essere tenuto sollevato dopo la rimozione del laccio emostatico. Questo assicura un rapido trasporto del colorante dal sito di iniezione e l'iniezione periferica è poi praticamente equivalente all'iniezione nel sistema venoso centrale. \r\n Dosaggio \r\n Dose singola per misurazioni in adulti, anziani, bambini: \r\n Diagnostica cardiaca, circolatoria, microcircolatoria e della perfusione tissutale così come del   flusso ematico cerebrale : da 0.1 a 0.3 mg/kg di peso corporeo come iniezione in bolo \r\n Diagnostica della funzione epatica:  0.25-0.5 mg/kg di peso corporeo come iniezione in bolo \r\n Angiografia oftalmica:  0.1-0.3 mg/kg di peso corporeo come iniezione in bolo \r\n Dose totale giornaliera: \r\n Adulti, anziani, adolescenti dagli 11 ai 18 anni: \r\n La dose totale giornaliera di VERDYE deve essere mantenuta sotto i 5 mg/kg di peso corporeo. \r\n Bambini da 2 a 11 anni: \r\n La dose totale giornaliera deve essere mantenuta sotto i 2.5 mg/kg di peso corporeo \r\n Bambini da 0 a 2 anni: \r\n La dose totale giornaliera deve essere mantenuta sotto 1.25 mg/kg di peso corporeo \r\n Metodi di misurazione \r\n L'assorbimento e l'emissione massima di VERDYE sono entrambe intorno al range dell'infrarosso, l'assorbimento massimo a 800 nm e l'emissione massima per la misura della fluorescenza a 830 nm. \r\n Nei test  in vitro  il Verde Indocianina rimane stabile per alcuni giorni nel siero umano. \r\n Dissolto in acqua il verde indocianina mostra solo per poche ore una non rilevabile decomposizione. \r\n Misurazione della funzione cardiaca, circolatoria, del flusso ematico cerebrale e della funzione epatica \r\n Possono essere determinate le aree sotto la curva al primo passaggio, il tempo di transito, l'emivita, la velocità di scomparsa dal plasma e la velocità di ritenzione di VERDYE \r\n a. non-invasivamente attraverso la PDD (pulse dye densitometry) o con la spettroscopia nel vicino infrarosso \r\n b. invasivamente attraverso sonde a fibra ottica/cateteri in opportuni vasi \r\n c. convenzionalmente con la determinazione della concentrazione sia con continuo prelievo di sangue eparinizzato per mezzo di cuvette densitometriche o con la raccolta di campioni di sangue e misurazioni della concentrazione plasmatica con un fotometro. \r\n Esame della perfusione del fondo dell'occhio nell'angiografia oftalmica \r\n La perfusione del fondo dell'occhio può essere determinata e quantificata con l'angiografia oftalmica a fluorescenza. \r\n Misurazione della perfusione tissutale \r\n La perfusione tissutale degli strati superficiali tissutali può essere resa visibile e misurata con una video angiografia a fluorescenza nel vicino infrarosso.\nControindicazioni \r\n VERDYE per ragioni di sicurezza è controindicato: \r\n \r\n  in pazienti con ipersensibilità al Verde Indocianina o allo ioduro di sodio senza che siano state prese precauzioni speciali, \r\n  in pazienti con ipersensibilità allo iodio \r\n  in pazienti con ipertiroidismo, pazienti con adenomi autonomi della tiroide \r\n  VERDYE non deve essere utilizzato nei prematuri o nei neonati nei quali è indicata una exsanguinotrasfusione in seguito a iperbilirubinemia, poichè gli esperimenti  in vitro  hanno dimostrato che il verde indocianina spiazza la bilirubina dal suo legame con le proteine plasmatiche , \r\n  se precedentemente l'iniezione di VERDYE è stata poco tollerata non deve essere utilizzato di nuovo, dal momento che possono manifestarsi gravi reazioni anafilattiche. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dal momento che dopo l'uso di VERDYE possono manifestarsi gravi reazioni anafilattiche, deve essere usato solo sotto la supervisione di un medico.  A causa di un'aumentata incidenza di reazioni avverse  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per la incompatibilità con solventi per la diluizione vedere il paragrafo 6.6.  La clearance del verde indocianina può essere alterata dai medicinali che interferiscono con la funzione epatica.  Il probenecid  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Verdye\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Verdye durante la gravidanza e l'allattamento \r\n Posso prendere Verdye durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero limitato (242) di gravidanze esposte indicano assenza di effetti indesiderati del Verde Indocianina sulla gravidanza o sulla salute del feto/neonato. Finora non sono disponibili \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n In pazienti con o senza storie di allergia agli ioduri sono state riportate reazioni anafilattiche o orticariche.  In casi molto rari è stato descritto anche spasmo dell'arteria coronaria.  È noto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Fino ad ora non sono stati riportati casi di sovradosaggio o risultati di esami di laboratorio associati al sovradosaggio con VERDYE . \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Altri diagnostici  Codice ATC: V04CX  Il principio attivo contenuto in VERDYE è il 2-{7[1,1-dimetil-3-(4-solfobutil)-benzen[e]indolin-2-ilidene]-1,3,5-eptatrienil}-1,1-dimetil-3-(solfobutil)-1H-benzen[e]-indolo idrossido, sale interno, sale sodico).  La formula molecolare è C43H47N2NaO6S2. Il peso molecolare è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo somministrazione endovenosa il Verde Indocianina è sottoposto a circolazione extraepatica o enteroepatica non significativa; valutazioni contemporanee sul sangue venoso ed arterioso hanno mostrato una captazione trascurabile del colorante  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la DL50 dopo singola dose per via endovenosa era di 87 mg/kg nel ratto, 60 mg/kg nel topo, e tra 50 mg/kg e 80 mg/kg nel coniglio. Dopo  ...  \r\n\nElenco degli eccipienti \r\n Il medicinale non contiene eccipienti.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Verdye  a base di  Verde Indocianina  sono:"
}