{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110512",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rigentex 400 UI 30 capsule molli\nCos'è Rigentex? \r\n Rigentex  è un farmaco a base del principio attivo  Tocoferolo, Rrr-alfa , appartenente alla categoria degli  Vitamine  e nello specifico  Altri preparati di vitamine, non associate . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Rigentex  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Tocoferolo, Rrr-alfa Gruppo terapeutico:  Vitamine Forma farmaceutica:  capsula molle\nIndicazioni \r\n Carenze di vitamina E legate a malassorbimento. Condizioni in cui si richieda la prevenzione di una eccessiva perossidazione lipidica cellulare.\nPosologia \r\n \r\n 140-280 mg al giorno, suddivisi in 1 - 2 somministrazioni, secondo il giudizio del medico.\nControindicazioni \r\n \r\n Ipersensibilità nota verso il principio attivo o uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché la vitamina E riduce il fabbisogno di digitale, in caso di assunzione contemporanea dei due farmaci si dovrà porre attenzione ad un'eventuale iperdigitalizzazione. I dosaggi di insulina nei diabetici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alte dosi di vitamina E (1200 U.I.) possono interferire con il Warfarin, determinando un transitorio aumento del tempo di sanguinamento. La vitamina E può potenziare l'azione della digitale e dell'insulina.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rigentex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rigentex durante la gravidanza e l'allattamento \r\n Posso prendere Rigentex durante la gravidanza e l'allattamento? In gravidanza e durante l'allattamento il prodotto deve essere usato solo sotto stretto controllo medico a causa dell'elevato dosaggio di alfa-tocoferolo nel medicinale.  Nel caso in cui l'uso del medicinale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il farmaco non altera lo stato di vigilanza. \r\n\nEffetti indesiderati \r\n In seguito ad assunzione di elevati dosaggi possono comparire stanchezza e debolezza muscolare.  Le reazioni avverse derivano da segnalazioni spontanee e non è pertanto possibile stabilirne la frequenza.  Disturbi del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di iperdosaggio è possibile la comparsa di disturbi gastrointestinali (nausea, diarrea), stanchezza, debolezza muscolare. \r\n Non sono conosciuti fenomeni cronici da ipervitaminosi E. \r\n I sintomi e i segni del sovradosaggio di tocoferolo sono aspecifici. Con dosaggi giornalieri superiori a 700 mg sono stati segnalati disturbi gastrointestinali transitori come nausea, diarrea, flatulenza. Altri sintomi possono comprendere stanchezza, astenia, cefalea, visione offuscata e dermatite. Se si sospetta un sovradosaggio, il trattamento deve essere interrotto. Laddove necessario, dovranno essere adottate misure generali di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati di vitamine, non associati, Codice ATC A11HA03.  La vitamina E svolge la sua principale attività come antiossidante fisiologico delle strutture lipidiche e come stabilizzante delle membrane \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La vitamina E viene assorbita a livello intestinale seguendo gli stessi meccanismi delle sostanze liposolubili. Conseguentemente si sono riscontrati valori di tocoferolemia al di sotto della norma in soggetti con  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta hanno rilevato che la dose più elevata senza effetti tossici, somministrata per via orale nel topo, nel ratto e nel cane, è stata rispettivamente di 50.000  ...  \r\n\nElenco degli eccipienti \r\n Olio di soia raffinato. Costituenti della capsula: gelatina, glicerolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rigentex  a base di  Tocoferolo, Rrr-alfa  sono:  Armilla ,  Sursum"
}