{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110563",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Risedronato Accordpharm 75 mg 2 compresse rivestite con film\nCos'è Risedronato Accordpharm? \r\n Risedronato Accordpharm  è un farmaco a base del principio attivo  Acido Risedronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Risedronato Accordpharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Risedronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'osteoporosi nelle donne in post-menopausa ad aumentato rischio di fratture (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n La dose raccomandata negli adulti è di una compressa da 75 mg per via orale per due giorni consecutivi al mese. La prima compressa deve essere assunta nello stesso giorno di ogni mese, seguita dalla seconda compressa il giorno successivo. \r\n I pazienti devono essere informati che, nel caso dimentichino di assumere una dose, devono prendere la compressa il mattino del giorno successivo a quello in cui ci si ricorda della compressa, a meno che l'intervallo di tempo che intercorre fino alle successive dosi mensili programmate sia inferiore a 7 giorni. I pazienti devono poi riprendere ad assumere il risedronato per due giorni consecutivi al mese nel giorno in cui la compressa viene normalmente assunta. \r\n Se le successive dosi mensili sono previste entro 7 giorni, i pazienti devono attendere fino alle dosi mensili successive e poi continuare ad assumere il risedronato per due giorni consecutivi ogni mese, come stabilito inizialmente. \r\n Non devono essere assunte tre compresse nella stessa settimana. \r\n L'assunzione di integratori di calcio e vitamina D deve essere presa in considerazione se l'apporto attraverso l'alimentazione risulta inadeguato. \r\n Non è stata stabilità la durata ottimale del trattamento con bisfosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata periodicamente in ogni singolo paziente in funzione dei benefici e dei rischi potenziali, in particolare dopo 5 o più anni d'uso. \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose, in quanto la biodisponibilità, la distribuzione e l'eliminazione negli anziani (> 60 anni di età) sono risultate simili a quelle osservate nei soggetti più giovani. \r\n Questo è stato osservato anche in pazienti molto anziani, di età pari o superiore a 75 anni, in fase post-menopausale. \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose per i pazienti affetti da compromissione renale da lieve a moderata. L'uso di risedronato sodico è controindicato nei pazienti con grave compromissione renale (clearance della creatinina inferiore a 30 ml/min) (vedere paragrafi 4.3 e 5.2). \r\n Popolazione pediatrica \r\n L'uso di risedronato sodico non è raccomandato nei bambini di età inferiore ai 18 anni a causa della scarsità di dati sulla sua sicurezza ed efficacia (vedere anche paragrafo 5.1). \r\n Modo di somministrazione \r\n L'assorbimento di risedronato sodico viene influenzato dall'assunzione di cibo e cationi polivalenti (vedere paragrafo 4.5), pertanto, per assicurare un assorbimento adeguato, i pazienti devono assumere la compressa prima di colazione: almeno 30 minuti prima della prima assunzione giornaliera di cibo, altri medicinali o bevande (a parte l'acqua naturale). L'unica bevanda che deve essere assunta con le compresse di Risedronato Accordpharma75 mg compresse rivestite con film è l'acqua naturale (acqua di rubinetto). Si tenga presente che alcune acque minerali possono contenere una concentrazione elevata di calcio e, pertanto, non devono essere utilizzate (vedere paragrafo 5.2). \r\n La compressa deve essere deglutita intera e non deve essere succhiata o masticata. Per favorire il transito esofageo della compressa, essa deve essere ingerita in posizione eretta con un bicchiere di acqua naturale (> 120 ml). Dopo aver assunto la compressa, i pazienti non devono coricarsi per 30 minuti (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipocalcemia (vedere paragrafo 4.4). \r\n  Gravidanza e allattamento. \r\n  Compromissione renale grave (clearance della creatinina <30 ml/min). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cibi, bevande (diverse dall'acqua naturale) e medicinali contenenti cationi polivalenti (come calcio, magnesio, ferro e alluminio) interferiscono con l'assorbimento dei bifosfonati e non devono essere presi in concomitanza con Risedronato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi d'interazione formali; comunque, non sono state osservate interazioni clinicamente rilevanti con altri medicinali durante gli studi clinici.  In studi di fase III con risedronato sodico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Risedronato Accordpharm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Risedronato Accordpharm durante la gravidanza e l'allattamento \r\n Posso prendere Risedronato Accordpharm durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'uso di risedronato sodico nelle donne in gravidanza. Studi condotti su animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per gli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Risedronato Accord pharma non ha effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Il risedronato sodico è stato studiato in studi clinici di fase III condotti su più di 15.000 pazienti.  La maggioranza degli effetti indesiderati osservati negli studi clinici è stata di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con risedronato sodico. \r\n Sintomi \r\n Sono possibili diminuzioni del livello di calcio nel siero in seguito ad un sovradosaggio consistente. In alcuni di questi pazienti possono verificarsi anche segni e sintomi di ipocalcemia. \r\n Gestione \r\n Per legare il risedronato e diminuire l'assorbimento del risedronato sodico devono essere somministrati latte o antiacidi contenenti magnesio, calcio o alluminio. In caso di sovradosaggio consistente, prendere in considerazione una lavanda gastrica per eliminare la quantità di risedronato sodico non assorbita. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: bifosfonati  Codice ATC: M05 BA07.  Meccanismo d'azione  Il risedronato sodico è un piridinil bifosfonato che si lega all'idrossiapatite ossea e che inibisce il riassorbimento osseo mediato dagli osteoclasti. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento dopo una dose orale è relativamente rapido (tmax ~1 ora) ed è indipendente dalla dose nell'intervallo di dose studiato (studio a dose singola, da 2,5 a 30 mg;  ...  \r\n\nDati preclinici di sicurezza \r\n In studi tossicologici condotti su ratti e cani, gli effetti tossici epatici dose-dipendenti di risedronato sodico sono stati osservati principalmente sotto forma di aumenti degli enzimi, con alterazioni istologiche nei  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato        Amido di mais        Amido pregelatinizzato (mais)        \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Risedronato Accordpharm  a base di  Acido Risedronico Sale Sodico  sono:  Risedronato DOC ,  Risedronato Eurogenerici"
}