{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111069",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Soluzione Schoum os 250 g Soluzione Schoum os 550 g\nCos'è Soluzione Schoum? \r\n Soluzione Schoum  è un farmaco a base del principio attivo  Fumaria + Ononide + Piscidia , appartenente alla categoria degli  Ug: diversi  e nello specifico  Altri urologici . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Soluzione Schoum  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fumaria + Ononide + Piscidia Gruppo terapeutico:  Ug: diversi Forma farmaceutica:  soluzione\nIndicazioni \r\n Coadiuvante negli stati spastici e dolorosi delle vie biliari e delle vie urinarie.\nPosologia \r\n Non superare le dosi consigliate. \r\n Soluzione Schoum \r\n Adulti:  Un bicchierino (g 50) 4-6 volte al giorno \r\n Bambini:  Mezzo bicchierino (g 25) 1-2 volte al giorno \r\n La dose va assunta preferibilmente lontano dai pasti. \r\n Soluzione Schoum Forte \r\n Adulti:  2 cucchiai da tavola, 4-6 volte al giorno \r\n Bambini:  1 cucchiaio da tavola, 1-2 volte al giorno \r\n La dose va diluita con altrettanta acqua e assunta preferibilmente lontano dai pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Per la presenza di alcol etilico, Soluzione Schoum e Soluzione Schoum Forte sono controindicate in caso di gravidanza e allattamento e in caso di insufficienza epatica severa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La presenza di precipitato fioccoso non indica alterazione del prodotto.  Soluzione Schoum e Soluzione Schoum Forte contengono alcool etilico in quantità superiore a 100 mg per dose.  Può essere dannoso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per la presenza di alcool etilico, si sconsiglia la contemporanea assunzione di bevande alcoliche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Soluzione Schoum\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Soluzione Schoum durante la gravidanza e l'allattamento \r\n Posso prendere Soluzione Schoum durante la gravidanza e l'allattamento? Soluzione Schoum e Soluzione Schoum Forte contengono alcool etilico in quantità superiore a 100 mg per dose; la loro somministrazione è pertanto controindicata in caso di gravidanza e allattamento (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il quantitativo di alcool etilico presente nella Soluzione Schoum e nella Soluzione Schoum Forte può alterare la capacità di guidare veicoli o di usare macchinari. Si sconsiglia la contemporanea assunzione di bevande alcoliche durante la somministrazione di Soluzione Schoum e Soluzione Schoum Forte. \r\n\nEffetti indesiderati \r\n Non noti.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto permette un monitoraggio continuo del rapporto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono note sindromi da sovradosaggio. In caso di ingestione accidentale di dosi massicce di farmaco, istituire le idonee misure sintomatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Altri urologici associazioni varie; codice ATC: G04BX99.  La Soluzione Schoum e la Soluzione Schoum Forte, a base di principi attivi contenuti negli estratti delle piante medicinali Fumaria \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n La Soluzione Schoum e la Soluzione Schoum Forte non provocano mortalità né inducono reazioni di intolleranza nel topo, nel ratto e nel coniglio, dopo somministrazioni ripetute orali fino a 40  ...  \r\n\nElenco degli eccipienti \r\n Miscela di esteri dell'acido p-idrossibenzoico, alcool etilico, fruttosio, isoamile acetato, menta essenza solubile, E 104, sodio deidroacetato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Soluzione Schoum  a base di  Fumaria + Ononide + Piscidia  sono:"
}