{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112076",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xeplion 100 mg sosp. iniett. a rilascio prol. im 1 sir. preriempita + 2 aghi Xeplion 150 mg sosp. iniett. a rilascio prol. im 1 sir. preriempita + 2 aghi Xeplion 50 mg sosp. iniett. a rilascio prol. im 1 sir. preriempita + 2 aghi Xeplion 75 mg sosp. iniett. a rilascio prol. im 1 sir. preriempita + 2 aghi\nCos'è Xeplion? \r\n Xeplion  è un farmaco a base del principio attivo  Paliperidone , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Xeplion  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Paliperidone Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  sospensione a rilascio prolungato\nIndicazioni \r\n Xeplion è indicato per la terapia di mantenimento della schizofrenia in pazienti adulti stabilizzati con Paliperidone o risperidone. \r\n In pazienti adulti selezionati con schizofrenia e che abbiano precedentemente risposto a paliperidone o risperidone orale, è possibile usare Xeplion senza una precedente stabilizzazione con trattamento orale se i sintomi psicotici sono da lievi a moderati e se è necessario un trattamento iniettabile ad azione prolungata.\nPosologia \r\n Posologia \r\n Si raccomanda di iniziare Xeplion con una dose di 150 mg al giorno 1 di trattamento e una dose di 100 mg una settimana dopo (giorno 8), in entrambi i casi somministrata nel muscolo deltoide in maniera da ottenere rapidamente le concentrazioni terapeutiche (vedere paragrafo 5.2). La terza dose deve essere somministrata un mese dopo la seconda dose. La dose di mantenimento mensile raccomandata è di 75 mg; alcuni pazienti possono beneficiare di dosi minori o maggiori entro il range raccomandato di 25-150 mg in base a una tollerabilità e/o efficacia soggettiva. I pazienti in sovrappeso o obesi possono richiedere dosi vicine al range superiore (vedere paragrafo 5.2). Dopo la seconda dose iniziale, è possibile somministrare le dosi di mantenimento mensili sia nel muscolo deltoide sia nel gluteo. \r\n L'aggiustamento della dose di mantenimento può essere fatto mensilmente. Nell'eseguire aggiustamenti della dose, devono essere considerate le caratteristiche di rilascio prolungato di Xeplion (vedere paragrafo 5.2), poichè l'effetto pieno delle dosi di mantenimento potrebbe non risultare evidente per diversi mesi. \r\n Passaggio da Paliperidone orale a rilascio prolungato o da risperidone orale a Xeplion \r\n Xeplion deve essere iniziato come descritto in precedenza all'inizio del paragrafo 4.2. Durante il trattamento di mantenimento mensile con Xeplion, pazienti precedentemente stabilizzati con dosi diverse di paliperidone compresse a rilascio prolungato possono raggiungere una simile esposizione a paliperidone allo stato stazionario attraverso l'iniezione. Le dosi di mantenimento di Xeplion necessarie per raggiungere una simile esposizione allo stato stazionario sono mostrate come segue: \r\n \r\n  \r\n   \r\n    \r\n    Dosi di paliperidone compresse a rilascio prolungato e di Xeplion necessarie per raggiungere una simile esposizione a paliperidone allo stato stazionario durante il trattamento di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    Dose precedente di paliperidone compresse a rilascio prolungato  \r\n    \r\n    \r\n    Iniezione di Xeplion \r\n    \r\n   \r\n   \r\n    \r\n    3 mg al giorno \r\n    \r\n    \r\n    25-50 mg al mese \r\n    \r\n   \r\n   \r\n    \r\n    6 mg al giorno \r\n    \r\n    \r\n    75 mg al mese \r\n    \r\n   \r\n   \r\n    \r\n    9 mg al giorno \r\n    \r\n    \r\n    100 mg al mese \r\n    \r\n   \r\n   \r\n    \r\n    12 mg al giorno \r\n    \r\n    \r\n    150 mg al mese \r\n    \r\n   \r\n  \r\n \r\n Nella fase iniziale di trattamento con Xeplion, è possibile sospendere il precedente paliperidone orale o risperidone orale. Alcuni pazienti possono trarre beneficio da una sospensione graduale. Alcuni pazienti che passano da dosi orali di paliperidone più elevate (ad es. 9-12 mg al giorno) a iniezioni nel gluteo con Xeplion possono avere un'esposizione plasmatica inferiore durante i primi 6 mesi successivi al passaggio. Di conseguenza, in alternativa, si potrebbe considerare di somministare iniezioni nel deltoide per i primi 6 mesi. \r\n Passaggio da risperidone iniettabile a rilascio prolungato a Xeplion \r\n Quando i pazienti effettuano il passaggio da risperidone iniettabile a rilascio prolungato, iniziare la terapia con Xeplion al posto della successiva iniezione programmata. Xeplion deve essere poi continuato a intervalli mensili. Lo schema posologico iniziale della prima settimana, che include le iniezioni intramuscolari (rispettivamente al giorno 1 e al giorno 8) come descritto al paragrafo 4.2 non è necessario. \r\n I pazienti precedentemente stabilizzati con diverse dosi di risperidone iniettabile a rilascio prolungato possono ottenere una simile esposizione a paliperidone allo stato stazionario durante il trattamento di mantenimento con dosi mensili di Xeplion in base allo schema seguente: \r\n \r\n  \r\n   \r\n    \r\n    Dosi di risperidone iniettabile a rilascio prolungato e di Xeplion necessarie ad ottenere una simile esposizione a paliperidone allo stato stazionario \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Dose precedente di risperidone iniettabile a rilascio prolungato \r\n      \r\n    \r\n    \r\n    Iniezione di Xeplion \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    25 mg ogni 2 settimane \r\n    \r\n    \r\n    50 mg al mese \r\n    \r\n   \r\n   \r\n    \r\n    37,5 mg ogni 2 settimane \r\n    \r\n    \r\n    75 mg al mese \r\n    \r\n   \r\n   \r\n    \r\n    50 mg ogni 2 settimane \r\n    \r\n    \r\n    100 mg al mese \r\n    \r\n   \r\n  \r\n \r\n L'interruzione del trattamento con medicinali antipsicotici deve essere fatta in accordo con le appropriate informazioni prescrittive. Se Xeplion viene sospeso, devono essere considerate le sue caratteristiche di rilascio prolungato. La necessità di continuare eventuali medicinali preesistenti contro i sintomi extrapiramidali (EPS, ExtraPyramidal Symptoms) deve essere rivalutata periodicamente. \r\n Mancata assunzione di una dose \r\n Come evitare la mancata assunzione di una dose \r\n Si raccomanda di somministrare la seconda dose della fase iniziale della terapia di Xeplion una settimana dopo la prima dose. Per evitare di perdere una dose, è possibile praticare la seconda dose ai pazienti 4 giorni prima o 4 giorni dopo il termine stabilito ad una settimana (giorno 8). Allo stesso modo, dopo la fase iniziale, si raccomanda di praticare la terza iniezione e le iniezioni successive una volta al mese. Per evitare di perdere una dose mensile, è possibile praticare l'iniezione ai pazienti fino a 7 giorni prima o 7 giorni dopo il termine mensile stabilito. \r\n Se la data prevista per la seconda iniezione di Xeplion (giorno 8 ± 4 giorni) è passata, la modalità raccomandata per riprendere la terapia dipende dal tempo trascorso dalla prima iniezione al paziente. \r\n Mancata assunzione della seconda dose della fase iniziale (< 4 settimane dalla prima iniezione) \r\n Se sono trascorse meno di 4 settimane dalla prima iniezione, allora si deve somministrare la seconda iniezione al paziente di 100 mg nel muscolo deltoide il prima possibile. Una terza iniezione di Xeplion di 75 mg nel muscolo deltoide o gluteo va somministrata 5 settimane dopo la prima iniezione (indipendentemente da quando sia stata praticata la seconda iniezione). Il normale ciclo mensile di iniezioni nel muscolo deltoide o gluteo di 25-150 mg, in base alla tollerabilità e/o efficacia individuale del paziente, deve essere seguito da lì in poi. \r\n Mancata assunzione della seconda dose della fase iniziale (4-7 settimane dalla prima iniezione) \r\n Se sono trascorse da 4 a 7 settimane dalla prima iniezione di Xeplion, ripristinare il dosaggio con due iniezioni di 100 mg nel modo seguente: \r\n \r\n  una iniezione nel deltoide il prima possibile \r\n  un'altra iniezione nel deltoide una settimana dopo \r\n  ripresa del normale ciclo mensile di iniezioni nel muscolo deltoide o gluteo di 25-150 mg, in base alla tollerabilità e/o efficacia individuale del paziente. \r\n \r\n Mancata assunzione della seconda dose della fase iniziale (> 7 settimane dalla prima iniezione) \r\n Se sono trascorse più di 7 settimane dalla prima iniezione di Xeplion, iniziare la somministrazione come descritto nelle raccomandazioni relative alla fase iniziale di Xeplion indicate precedentemente. \r\n Mancata assunzione della dose di mantenimento mensile (da 1 mese a 6 settimane) \r\n Dopo la fase iniziale, il ciclo di iniezioni raccomandato di Xeplion è mensile. Se sono trascorse meno di 6 settimane dall'ultima iniezione, allora la dose stabilita in precedenza deve essere somministrata il prima possibile, seguita dalle iniezioni a intervalli mensili. \r\n Mancata assunzione della dose di mantenimento mensile (da > 6 settimane a 6 mesi) \r\n Se sono trascorse più di 6 settimane dall'ultima iniezione di Xeplion, le raccomandazioni sono le seguenti: \r\n Per pazienti stabilizzati con dosi da 25 a 100 mg \r\n \r\n  una iniezione nel deltoide il prima possibile alla stessa dose con la quale il paziente è stato stabilizzato in precedenza \r\n  un'altra iniezione nel deltoide (stessa dose) una settimana dopo (giorno 8) \r\n  ripresa del normale ciclo mensile di iniezioni nel muscolo deltoide o gluteo di 25-150 mg, in base alla tollerabilità e/o efficacia individuale del paziente. \r\n \r\n Per pazienti stabilizzati con 150 mg \r\n \r\n  una iniezione nel deltoide il prima possibile alla dose di 100 mg \r\n  un'altra iniezione nel deltoide una settimana dopo (giorno 8) alla dose di 100 mg \r\n  ripresa del normale ciclo mensile di iniezioni nel muscolo deltoide o gluteo di 25-150 mg, in base alla tollerabilità e/o efficacia individuale del paziente. \r\n \r\n Mancata assunzione della dose di mantenimento mensile (> 6 mesi) \r\n Se sono trascorsi più di 6 mesi dall'ultima iniezione di Xeplion, iniziare il dosaggio come descritto nelle raccomandazioni relative alla fase iniziale di Xeplion indicate precedentemente. \r\n Popolazioni speciali \r\n Anziani \r\n L'efficacia e la sicurezza nei soggetti di età > 65 anni non sono state stabilite. \r\n In generale, la posologia di Xeplion raccomandata per i pazienti anziani con funzione renale normale è la stessa dei pazienti adulti più giovani con funzione renale normale. Tuttavia, poichè i pazienti più anziani potrebbero avere ridotta funzionalità renale, potrebbe essere necessario un aggiustamento della dose (vedere il paragrafo  Danno renale  qui di seguito per le raccomandazioni sulla posologia in pazienti affetti da compromissione renale). \r\n Danno renale \r\n Xeplion non è stato studiato in maniera sistematica nei pazienti con  danno  renale (vedere paragrafo 5.2). Per i pazienti con lieve danno renale (clearance della creatinina da ≥ 50 a < 80 mL/min), le raccomandazioni della fase iniziale di Xeplion prevedono una dose di 100 mg nel giorno di trattamento 1 e una dose di 75 mg una settimana dopo, in entrambi i casi somministrata nel muscolo deltoide. La dose di mantenimento mensile raccomandata è di 50 mg con un range di 25-100 mg in base alla tollerabilità e/o efficacia del paziente. \r\n Xeplion non è raccomandato nei pazienti con danno renale moderato o severo (clearance della creatinina < 50 mL/min) (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n In base all'esperienza con paliperidone orale, non è richiesto alcun aggiustamento della dose in pazienti con compromissione epatica da lieve a moderata. Dal momento che paliperidone non è stato studiato nei pazienti con compromissione epaticasevera, in tali pazienti si raccomanda cautela (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Xeplion nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Xeplion è esclusivamente per uso intramuscolare. Non deve essere somministrato attraverso altre vie. Deve essere iniettato lentamente e in profondità nei muscoli deltoide o gluteo. Ciascuna iniezione deve essere praticata da un operatore sanitario. La somministrazione deve avvenire in una singola iniezione. La dose non deve essere somministrata in iniezioni separate. \r\n Le dosi dei giorni 1 e 8 della fase iniziale devono essere somministrate entrambe nel muscolo deltoide per poter ottenere rapidamente le concentrazioni terapeutiche (vedere paragrafo 5.2). Dopo la seconda dose iniziale, è possibile somministrare le dosi di mantenimento mensili nel muscolo deltoide o nel gluteo. Deve essere considerato il passaggio dal gluteo al deltoide (e viceversa) in caso di dolore a livello della sede di iniezione se tale fastidio non è ben tollerato (vedere paragrafo 4.8). È inoltre raccomandata l'alternanza tra lato sinistro e lato destro (vedere qui di seguito). \r\n Per le istruzioni per l'uso e per la manipolazione di Xeplion, vedere il foglio illustrativo (informazioni destinate al medico o agli operatori sanitari). \r\n Somministrazione nel muscolo deltoide \r\n Le dimensioni raccomandate dell'ago per la somministrazione iniziale e di mantenimento di Xeplion nel muscolo deltoide sono determinate dal peso del paziente. Per un peso ≥ 90 kg, si raccomanda un ago da 1½ pollici, 22 G (38,1 mm x 0,72 mm). Per un peso < 90 kg, si raccomanda un ago da 1 pollice, 23 G (25,4 mm x 0,64 mm). Le iniezioni nel deltoide devono essere alternate tra i due muscoli deltoidi. \r\n Somministrazione nel muscolo gluteo \r\n Le dimensioni raccomandate dell'ago per la somministrazione di mantenimento di Xeplion nel muscolo gluteo sono 1½ pollici, 22 G (38,1 mm x 0,72 mm). La somministrazione deve essere eseguita nel quadrante superiore esterno dell'area del gluteo. Le iniezioni nel gluteo devono essere alternate tra i due muscoli gluteali.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, al risperidone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso in pazienti in stato di agitazione acuta o in stato psicotico severo  Xeplion non deve essere utilizzato per gestire stati di agitazione acuta o stati psicotici severi quando è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si raccomanda cautela nel prescrivere Xeplion in associazione a medicinali di cui sia nota la capacità di prolungare l'intervallo QT, come ad es., gli antiaritmici di classe IA (ad es.,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xeplion\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xeplion durante la gravidanza e l'allattamento \r\n Posso prendere Xeplion durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati in merito all'uso di Paliperidone durante la gravidanza. Paliperidone palmitato iniettato per via intramuscolare e paliperidone somministrato per via orale non si sono dimostrati teratogeni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Paliperidone può alterare in misura lieve o moderata la capacità di guidare veicoli o di usare macchinari, a causa di effetti potenziali a carico del sistema nervoso e di natura visiva, quali sedazione, sonnolenza, sincope e visone offuscata (vedere paragrafo 4.8). Pertanto ai pazienti deve essere consigliato di non guidare o usare macchinari fin quando non sia nota la sensibilità individuale a Xeplion. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco (ADR) più frequentemente riportate nelle sperimentazioni cliniche sono state insonnia, mal di testa, ansia, infezione delle alte vie respiratorie, reazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In generale, i segni e i sintomi attesi sono quelli dovuti ad un'accentuazione degli effetti farmacologici noti di Paliperidone, ad es. sonnolenza e sedazione, tachicardia e ipotensione, prolungamento dell'intervallo QT e sintomi extrapiramidali. Sono stati riportati torsione di punta e fibrillazione ventricolare in un paziente in una condizione di sovradosaggio con paliperidone orale. In caso di sovradosaggio acuto, è necessario considerare la possibilità che più farmaci siano coinvolti. \r\n Gestione \r\n Devono essere considerate la natura di rilascio prolungato del medicinale e la lunga emivita di eliminazione di paliperidone nel valutare le esigenze di trattamento e il recupero. Non esiste un antidoto specifico a paliperidone. Devono essere istituite appropriate misure generali di supporto Stabilire e mantenere la pervietà delle vie respiratorie e assicurare un'adeguata ossigenazione e ventilazione. \r\n Il monitoraggio cardiovascolare deve essere iniziato immediatamente e deve includere un monitoraggio elettrocardiografico continuo per individuare possibili aritmie. L'ipotensione e il collasso circolatorio devono essere trattati con misure appropriate quali fluidi endovenosi e/o agenti simpaticomimetici. In caso di severi sintomi extrapiramidali, devono essere somministrati agenti anticolinergici. Proseguire un attento monitoraggio e la supervisione medica fino al ristabilimento del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, altri antipsicotici, codice ATC: N05AX13  Xeplion contiene una miscela racemica di (+)- e (-)-Paliperidone.  Meccanismo d'azione  Paliperidone è un agente selettivo bloccante degli effetti monoaminici, le cui \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Paliperidone palmitato è il profarmaco estere palmitato di paliperidone. A causa della sua solubilità in acqua estremamente bassa, paliperidone palmitato si scioglie lentamente dopo iniezione intramuscolare prima  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute di Paliperidone palmitato iniettato per via intramuscolare (la formulazione a somministrazione mensile) e di paliperidone somministrato per via orale nel ratto e nel cane  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 20  Polietilen glicole 4000  Acido citrico monoidrato  Disodio idrogeno fosfato anidro  Sodio diidrogeno fosfato monoidrato  Idrossido di sodio (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xeplion  a base di  Paliperidone  sono:"
}