{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111465",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Timolabak 2,5 mg/ml collirio 5 ml Timolabak 5 mg/ml collirio 5 ml\nCos'è Timolabak? \r\n Timolabak  è un farmaco a base del principio attivo  Timololo Maleato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Timolabak  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Thea Farma S.p.A. Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Timololo Maleato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  collirio\nIndicazioni \r\n TIMOLABAK è indicato in: \r\n \r\n  pazienti con ipertensione oculare \r\n  pazienti con glaucoma cronico ad angolo aperto \r\n  pazienti afachici con glaucoma \r\n  pazienti con angolo stretto e con episodi precedenti di chiusura d'angolo, spontanea o iatrogena, nell'occhio controlaterale, in cui sia necessario ridurre la pressione oculare \r\n  è anche indicato come terapia concomitante nel glaucoma pediatrico, che sia inadeguatamente controllato con altre terapie antiglaucoma. \r\n\nPosologia \r\n Posologia \r\n Di solito si inizia la terapia somministrando una goccia di TIMOLABAK 2,5 mg/ml in ogni occhio affetto 2 volte al giorno. Se la risposta clinica non è adeguata, la posologia può essere variata somministrando una goccia di TIMOLABAK 5 mg/ml in ogni occhio affetto due volte al giorno. Se la pressione endoculare si mantiene a livelli soddisfacenti, in molti pazienti la terapia può essere proseguita con un'unica somministrazione giornaliera. \r\n \r\n  Uso con altri farmaci antiglaucoma \r\n \r\n Qualora fosse necessario un più marcato controllo della pressione oculare, si possono somministrare miotici, adrenalina e, per via sistemica, inibitori dell'anidrasi carbonica. \r\n Quando TIMOLABAK va aggiunto ad altra terapia antiglaucoma, somministrare una goccia di TIMOLABAK 2,5 mg/ml in ogni occhio due volte al giorno. Se è richiesta una terapia maggiore, sostituire con una goccia di soluzione TIMOLABAK 5 mg/ml in ogni occhio due volte al giorno. \r\n \r\n  Trasferimento da altra terapia \r\n \r\n Quando un paziente viene trasferito da un altro agente beta-bloccante per uso topico oftalmico, questo deve essere sospeso dopo un intero dosaggio giornaliero e iniziare il giorno successivo il trattamento con TIMOLABAK 2,5 mg/ml: una goccia di TIMOLABAK 2,5 mg/ml in ogni occhio affetto due volte al giorno. Se la risposta clinica è inadeguata, si può aumentare la dose ad una goccia di TIMOLABAK 5 mg/ml due volte al giorno. \r\n Quando un paziente viene trasferito da una terapia con un singolo agente antiglaucoma che non sia un beta-bloccante per uso topico oftalmico, il primo giorno si continua il trattamento con il farmaco già in uso, aggiungendo una goccia di TIMOLABAK 2,5 mg/ml in ogni occhio affetto due volte al giorno. Il giorno seguente si sospende completamente il farmaco usato in precedenza e si continua con TIMOLABAK 2,5 mg/ml. Se è richiesto un dosaggio più alto di TIMOLABAK 2,5 mg/ml, sostituire con una goccia di TIMOLABAK 5 mg/ml in ogni occhio due volte al giorno. \r\n Popolazione pediatrica \r\n L'uso di TIMOLABAK non è raccomandato negli infanti prematuri e nei neonati. \r\n A causa di dati limitati l'uso di timololo potrebbe essere raccomandato solo nel glaucoma congenito primario e nel glaucoma giovanile primario per un periodo transitorio durante il quale si decide per un approccio chirurgico e nel caso di un intervento chirurgico fallito mentre si valutano ulteriori opzioni. \r\n I medici devono fortemente valutare i rischi ed i benefici quando si considera la terapia medica con timololo in pazienti pediatrici. Una dettagliata anamnesi pediatrica ed una valutazione per determinare la presenza di anomalie sistemiche deve precedere l'uso di timololo. \r\n I dati al momento disponibili sono limitati (vedere paragrafo 5.1), per cui non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Tuttavia, se i benefici superano i rischi, si consiglia di utilizzare la più bassa concentrazione disponibile di principio attivo una volta al giorno. Se la P.I.O. non risulta adeguatamente controllata deve essere considerata un'attenta somministrazione sino ad un massimo di due gocce al giorno per occhio interessato. Se applicato due volte al giorno, deve essere preferito un intervallo di 12 ore. \r\n Inoltre i pazienti, in particolare i neonati, devono essere attentamente osservati dopo la prima dose per una o due ore nello studio medico e strettamente monitorati per gli effetti collaterali sistemici e oculari finchè non viene eseguito l'intervento chirurgico. \r\n Per quanto riguarda l'uso pediatrico, la concentrazione di 0,1% di principio attivo potrebbe essere già sufficiente. \r\n Modo di somministrazione \r\n Per limitare i potenziali effetti avversi deve essere instillata solo una goccia per ogni somministrazione (guardando verso l'alto e tirando leggermente la palpebra inferiore verso il basso), il tempo di comparsa della goccia è più lungo che con un flacone di collirio tradizionale. Richiudere il flacone dopo l'instillazione. \r\n L'assorbimento sistemico di β-bloccanti somministrati topicamente può essere ridotto attraverso l'occlusione naso lacrimale e tenendo gli occhi chiusi più a lungo possibile (p.e. 3 – 5 minuti) dopo l'instillazione delle gocce. \r\n Vedere anche i paragrafi 4.4 e 5.2.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Malattia allergica reattiva delle vie aeree tra cui asma, o una storia di asma bronchiale, grave bronco pneumopatia cronica ostruttiva. \r\n  Bradicardia sinusale blocco seno-atriale da sindrome del seno malato, blocco atrioventricolare, di II° e III° grado non controllato con pacemaker. \r\n  Evidente scompenso cardiaco, shock cardiogeno. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per altri agenti oftalmici per uso topico il Timololo Maleato è assorbito per via sistemica. A causa del componente beta-adrenergico, timololo maleato, si possono verificare gli stessi tipi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuno studio specifico di interazione farmacologica è stato eseguito con il timololo maleato.  Sebbene la quantità di beta-bloccanti che passa nella circolazione sistemica dopo instillazione oculare sia bassa, il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Timolabak\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Timolabak durante la gravidanza e l'allattamento \r\n Posso prendere Timolabak durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati per l'utilizzo di Timololo Maleato in donne in gravidanza. Il timololo maleato non deve essere usato durante la gravidanza se non strettamente necessario. Per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sull'effetto di questo medicinale sulla guida. Durante la guida di veicoli e l'uso di macchinari si deve tener presente che potrebbero manifestarsi occasionalmente disturbi della vista inclusi cambiamenti di rifrazione, diplopia, ptosi, frequenti episodi di lieve e temporanea visione offuscata e, a volte, episodi di capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Non definibile la frequenza degli effetti indesiderati sulla base dei dati disponibili.  Come per altri farmaci oftalmici per uso topico, il Timololo Maleato viene assorbito nella circolazione sistemica. Ciò può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati riguardanti un iperdosaggio nell'uomo. \r\n Sintomi \r\n I più comuni segni e sintomi prevedibili in caso di iperdosaggio con un farmaco beta-bloccante per via sistemica sono bradicardia sintomatica, ipotensione, broncospasmo e insufficienza cardiaca acuta. \r\n Trattamento \r\n Vengono riportate le misure terapeutiche da intraprendere nei casi seguenti: \r\n Ingestione: \r\n In caso di ingestione si consiglia la lavanda gastrica; gli studi hanno dimostrato che il timololo non viene rapidamente rimosso dal circolo con la dialisi. \r\n Bradicardia sintomatica: \r\n Somministrare per via endovenosa atropina solfato alla dose di 0,25 – 2 mg; se la bradicardia persiste, somministrare con cautela isoproterenolo cloridrato per via endovenosa. Nei casi refrattari si deve prendere in considerazione l'uso di un pacemaker cardiaco transvenoso. \r\n Ipotensione: \r\n Somministrare farmaci pressori simpaticomimetici. Nei casi refrattari si è dimostrato utile il glucagone cloridrato. \r\n Broncospasmo: \r\n Somministrare isoproterenolo cloridrato e, se necessario aminofillina come terapia. \r\n Scompenso cardiaco acuto: \r\n Una terapia convenzionale a base di digitale, diuretici, ossigeno deve essere istituita immediatamente; nei casi refrattari si consiglia aminofillina per via endovenosa e in seguito, se necessario, si può somministrare glucagone cloridrato. \r\n Blocco cardiaco (I o II grado): \r\n Impiegare isoproterenolo cloridrato o pacemaker cardiaco transvenoso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: beta-bloccante per uso oftalmico, codice ATC: S01ED01  TIMOLABAK, collirio senza conservanti, è presentato in un flacone multidose fornito di un dispositivo che porta una membrana filtrante (0,2 µm), \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Per os, nel ratto l'assorbimento del timololo è rapido. La concentrazione plasmatica è massima dopo 1 ora. L'emivita plasmatica è di circa 30'.  Nel coniglio il timololo somministrato come  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia animale  Non si sono osservati effetti indesiderati a livello oculare in conigli e cani trattati topicamente con TIMOLABAK nel corso di studi della durata di 1 e 2 anni  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato bibasico dodecaidrato, sodio fosfato monobasico monoidrato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Timolabak  a base di  Timololo Maleato  sono:  Timod"
}