{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111107",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Spedra 50 mg 4 compresse\nCos'è Spedra? \r\n Spedra  è un farmaco a base del principio attivo  Avanafil , appartenente alla categoria degli  Disfunzione erettile  e nello specifico  Farmaci usati nella disfunzione dell'erezione . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Spedra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Avanafil Gruppo terapeutico:  Disfunzione erettile Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento della disfunzione erettile nell'uomo adulto. \r\n Perché Spedra sia efficace, è necessaria la stimolazione sessuale.\nPosologia \r\n \r\n Posologia \r\n Uso nell'uomo adulto \r\n La dose raccomandata è di 100 mg assunti al bisogno all'incirca dai 15 ai 30 minuti prima dell'attività sessuale (vedere paragrafo 5.1). In base all'efficacia e alla tollerabilità individuale, la dose può essere aumentata fino a un massimo di 200 mg o ridotta a 50 mg. La frequenza di dosaggio massima raccomandata è di una volta al giorno. Perché si verifichi una risposta al trattamento, è necessaria la stimolazione sessuale. \r\n Popolazioni particolari \r\n Uomini anziani (età ≥ 65 anni) \r\n Non è necessario alcun aggiustamento della dose nei pazienti anziani. Sono disponibili dati limitati sui pazienti anziani con età superiore a 70 anni. \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione renale da lieve a moderata (clearance della creatinina ≥ 30 ml/min). Spedra è controindicato nei pazienti con compromissione renale grave (clearance della creatinina < 30 ml/min) (vedere paragrafi 4.3 e 5.2). I pazienti con compromissione renale lieve o moderata (clearance della creatinina ≥ 30 ml/min, ma < 80 ml/min) inseriti negli studi di fase 3 hanno mostrato una riduzione dell'efficacia rispetto a quelli con funzionalità renale normale. \r\n Compromissione epatica \r\n Spedra è controindicato nei pazienti con compromissione epatica grave (classe C di Child-Pugh) (vedere paragrafi 4.3 e 5.2). I pazienti con compromissione epatica da lieve a moderata (classe A o B di Child-Pugh) devono iniziare il trattamento con la dose minima efficace e aggiustare la posologia in base alla tollerabilità. \r\n Uso in uomini diabetici \r\n Non è necessario alcun aggiustamento della dose nei pazienti diabetici. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per l'uso di Spedra nel trattamento della disfunzione erettile nella popolazione pediatrica. \r\n Uso in pazienti che utilizzano altri medicinali \r\n Uso concomitante di inibitori del CYP3A4 \r\n La somministrazione concomitante di Avanafil con potenti inibitori del CYP3A4 (tra cui ketoconazolo, ritonavir, atazanavir, claritromicina, indinavir, itraconazolo, nefadozone, nelfinavir, saquinavir e telitromicina) è controindicata (vedere paragrafi 4.3, 4.4 e 4.5). \r\n Nei pazienti in trattamento concomitante con inibitori moderati del CYP3A4 (tra cui eritromicina, amprenavir, aprepitant, diltiazem, fluconazolo, fosamprenavir e verapamil), la dose massima raccomandata di avanafil non deve superare 100 mg, con un intervallo di almeno 48 ore tra le dosi (vedere paragrafo 4.5). \r\n Modo di somministrazione \r\n Uso orale. Se Spedra viene assunto con il cibo, l'insorgenza dell'efficacia potrebbe essere ritardata rispetto all'assunzione a digiuno (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti che stanno utilizzando donatori di ossido nitrico (come nitrito di amile) o nitrati organici in qualsiasi forma (vedere paragrafo 4.5). \r\n L'uso concomitante di inibitori della fosfodiesterasi di tipo 5 (PDE5), incluso Avanafil, con stimolatori della guanilato ciclasi, come il riociguat, è controindicato in quanto può potenzialmente portare a ipotensione sintomatica (vedere paragrafo 4.5). \r\n Prima di prescrivere Spedra, il medico deve prendere in considerazione il potenziale rischio cardiaco legato all'attività sessuale nei pazienti con preesistenti malattie cardiovascolari. \r\n L'uso di avanafil è controindicato in: \r\n \r\n  pazienti che hanno sofferto di infarto miocardico, ictus o aritmia potenzialmente fatale nei 6 mesi precedenti l'assunzione; \r\n  pazienti con ipotensione (pressione arteriosa < 90/50 mmHg) o ipertensione (pressione arteriosa > 170/100 mmHg) a riposo; \r\n  pazienti con angina instabile, angina da rapporto sessuale o insufficienza cardiaca congestizia di classe 2 o superiore secondo la New York Heart Association. \r\n \r\n Pazienti con compromissione epatica grave (Child-Pugh C). \r\n Pazienti con compromissione renale grave (clearance della creatinina < 30 ml/min). \r\n Pazienti che hanno perso la vista in un occhio a causa di neuropatia ottica ischemica anteriore non-arteritica (NAION) indipendentemente dal fatto che questo episodio sia stato correlato o meno alla precedente esposizione ad un inibitore della PDE5 (vedere paragrafo 4.4). \r\n Pazienti con disturbi ereditari degenerativi della retina. \r\n Pazienti che utilizzano potenti inibitori del CYP3A4 (tra cui ketoconazolo, ritonavir, atazanavir, claritromicina, indinavir, itraconazolo, nefazodone, nelfinavir, saquinavir e telitromicina) (vedere paragrafi 4.2, 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di prendere in considerazione il trattamento farmacologico, si devono effettuare un'anamnesi e un esame clinico per diagnosticare la disfunzione erettile e determinare le possibili cause sottostanti.  Condizione cardiovascolare  Prima  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Possibili interazioni farmacodinamiche con avanafil  Nitrati  È stato dimostrato che avanafil potenzia gli effetti ipotensivi dei nitrati rispetto al placebo in soggetti sani. Si ritiene che ciò derivi dagli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Spedra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Spedra durante la gravidanza e l'allattamento \r\n Posso prendere Spedra durante la gravidanza e l'allattamento? Gravidanza  Spedra non è indicato per l'uso nella donna.  Non esistono dati relativi all'uso di Avanafil in donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Spedra altera lievemente la capacità di guidare veicoli o di usare macchinari. Poiché in studi clinici su Avanafil sono stati segnalati capogiri e disturbi della vista, i pazienti devono essere consapevoli della propria reazione a Spedra prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di Spedra si basa su 2436 soggetti esposti ad Avanafil durante il programma di sviluppo clinico. Le reazioni avverse più comuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi singole fino a 800 mg di Avanafil sono state somministrate a soggetti sani e dosi giornaliere multiple fino a 300 mg sono state somministrate a pazienti. Le reazioni avverse erano simili a quelle osservate a dosaggi più bassi, ma i tassi d'incidenza e la gravità erano maggiori. \r\n In caso di sovradosaggio, devono essere adottate misure di supporto standard quando necessario. Non è atteso che la dialisi renale acceleri la clearance in quanto avanafil è fortemente legato alle proteine plasmatiche e non è eliminato nelle urine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci impiegati nella disfunzione erettile. Codice ATC: G04BE10.  Meccanismo d'azione  Avanafil è un inibitore reversibile, potente e altamente selettivo della fosfodiesterasi di tipo 5 (PDE5) specifica per la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Avanafil è rapidamente assorbito in seguito a somministrazione orale, con un Tmax mediano compreso tra 30 e 45 minuti. La sua farmacocinetica è proporzionale alla dose nell'intervallo posologico raccomandato. Viene  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità della riproduzione.  In uno  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acido fumarico  Idrossipropilcellulosa  Idrossipropilcellulosa poco sostituita  Calcio carbonato  Magnesio stearato  Ossido di ferro giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Spedra  a base di  Avanafil  sono:"
}