{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110336",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Teva 10 mg 14 compresse gastroresistenti Rabeprazolo Teva 20 mg 14 compresse gastroresistenti\nCos'è Rabeprazolo Teva? \r\n Rabeprazolo Teva  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Rabeprazolo Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Rabeprazolo è indicato per il trattamento di: \r\n \r\n  Ulcera duodenale attiva \r\n  Ulcera gastrica benigna attiva \r\n  Malattia da reflusso gastroesofageo (MRGE) sintomatica erosiva o ulcerativa \r\n  Trattamento a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE) \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica) \r\n  Sindrome di Zollinger-Ellison \r\n  In combinazione con adeguati regimi terapeutici antibatterici per l'eradicazione di  Helicobacter pylori  nei pazienti con ulcera peptica (vedere paragrafo 4.2) \r\n\nPosologia \r\n Posologia \r\n Adulti/Anziani \r\n Ulcera duodenale attiva e ulcera gastrica benigna attiva \r\n La dose orale raccomandata sia per il trattamento dell'ulcera duodenale attiva che per il trattamento dell'ulcera gastrica benigna attiva è di 20 mg una volta al giorno, da assumere al mattino. \r\n La maggior parte dei pazienti con ulcera duodenale attiva guarisce entro 4 settimane.  Tuttavia alcuni pazienti possono richiedere, per raggiungere la cicatrizzazione, altre 4 settimane di terapia. \r\n La maggior parte dei pazienti con ulcera gastrica benigna attiva guarisce entro 6 settimane.  Anche in questo caso, tuttavia, alcuni pazienti possono richiedere altre 6 settimane di terapia per raggiungere la guarigione. \r\n Malattia da reflusso gastroesofageo (MRGE) erosiva o ulcerativa \r\n La dose orale raccomandata per questa patologia è di 20 mg una volta al giorno per quattro-otto settimane. \r\n Trattamento a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE) \r\n Per il trattamento a lungo termine, è possibile utilizzare una dose di mantenimento da 10 mg/die o da 20 mg/die a seconda della risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica) \r\n 10 mg una volta al giorno in pazienti senza esofagite.  Se non si ottiene il controllo dei sintomi entro quattro settimane, il paziente deve essere sottoposto a ulteriori accertamenti. Una volta risolti i sintomi, il controllo successivo dei sintomi può essere ottenuto mediante un regime al bisogno utilizzando 10 mg una volta al giorno ove necessario. \r\n Sindrome di Zollinger-Ellison \r\n La dose iniziale raccomandata negli adulti è di 60 mg una volta al giorno.  La dose può essere aumentata fino a 120 mg/die in base alle esigenze dei singoli pazienti. Possono essere somministrate singole dosi giornaliere fino a 100 mg/die. Per  le dosi da 120 mg può essere necessario suddividerle in dosi da 60 mg da assumere due volte al giorno. Il trattamento deve essere proseguito fino a quando clinicamente indicato. \r\n Eradicazione di H. pylori \r\n I pazienti con infezione da  H. pylori  devono essere trattati con la terapia di eradicazione. Si raccomanda la seguente combinazione per 7 giorni. \r\n Rabeprazolo Sodico 20 mg due volte al giorno + claritromicina 500 mg due volte al giorno e amoxicillina 1 g due volte al giorno. \r\n Per le indicazioni che richiedono trattamento una volta al giorno, il rabeprazolo sodico deve essere assunto al mattino a digiuno.  Sebbene non siano state evidenziate interferenze sull'attività del farmaco né da parte del cibo né del momento della giornata, questo regime di assunzione facilita la compliance del paziente al trattamento. \r\n I pazienti devono essere informati che le compresse non devono essere masticate o frantumate, ma deglutite intere. \r\n Popolazioni speciali \r\n Compromissione renale ed epatica \r\n Non sono necessari adeguamenti posologici nei pazienti con insufficienza renale o epatica. \r\n Per l'uso di rabeprazolo nei pazienti con insufficienza epatica grave, vedere il paragrafo 4.4. \r\n Popolazione pediatrica \r\n La somministrazione di Rabeprazolo Teva nei bambini non è consigliata, dal momento che non sono stati condotti studi su questo gruppo di pazienti.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il Rabeprazolo Teva è controindicato nelle donne in gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con rabeprazolo non esclude la presenza di possibili patologie maligne a livello gastrico o esofageo; questa possibilità deve pertanto essere esclusa prima di iniziare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico produce una intensa e duratura inibizione della secrezione acida dello stomaco. Può verificarsi una interazione con i composti il cui assorbimento è pH-dipendente. La co-somministrazione di rabeprazolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Teva\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Teva durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Teva durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sulla sicurezza di rabeprazolo nella donna in gravidanza. Studi sulla riproduzione condotti su ratti e conigli hanno dimostrato che non c'è evidenza di compromissione della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacodinamiche e dei possibili eventi avversi, è improbabile che Rabeprazolo Sodico possa compromettere la capacità di guidare o di utilizzare macchinari.  Se, tuttavia, ci fosse una riduzione del livello di attenzione dovuta a sonnolenza, si raccomanda di non guidare e di evitare l'uso di macchinari complessi. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco più comunemente riportate negli studi clinici controllati con rabeprazolo sono state cefalea, diarrea, dolore addominale, astenia, flatulenza, rash e secchezza delle fauci. La maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi, l'esperienza con sovradosaggio intenzionale o accidentale è limitata.  L'esposizione massima stabilita non ha superato i 60 mg due volte al giorno o i 160 mg una volta al giorno. Gli effetti sono generalmente minimi, sono riconducibili ai possibili eventi avversi noti e sono reversibili senza ulteriori interventi clinici. Non si conosce alcun antidoto specifico. Il Rabeprazolo Sodico è ampiamente legato alle proteine e non è pertanto dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento è sintomatico e devono essere adottate misure di supporto generali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Apparato gastrointestinale e metabolismo, farmaci per l'ulcera peptica e per la malattia da reflusso gastroesofageo (MRGE), inibitori della pompa protonica.  Codice ATC: A02B C04  Meccanismo di azione  Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rabeprazolo Teva è una formulazione in compresse con rivestimento gastroresistente di Rabeprazolo Sodico. Questa formulazione è necessaria perchè il rabeprazolo è acido-labile. L'assorbimento del rabeprazolo inizia pertanto solo dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti non clinici sono stati osservati solo per livelli di esposizione sufficientemente superiori rispetto alla dose massima prevista per l'uomo; ciò rende trascurabili, rispetto ai dati nell'animale, i timori per  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Mannitolo  Idrossipropilcellulosa a basso grado di sostituzione  Magnesio ossido pesante  Idrossipropilcellulosa  Magnesio stearato  Rivestimento:  Ipromellosa (E464)  Cellulosa microcristallina  Acido stearico  Diossido di titanio (E171)  Ipromellosa ftalato  Trietile citrato  Lattosio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Teva  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}