{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110939",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sintotrat 0,5% crema 1 tubo 20 g\nCos'è Sintotrat? \r\n Sintotrat  è un farmaco a base del principio attivo  Idrocortisone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, deboli (gruppo I) . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Sintotrat  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Idrocortisone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Sintotrat 0,5% crema è indicato per il trattamento sintomatico di prurito, eczemi, punture di insetti, eritemi o ustioni circoscritte.\nPosologia \r\n \r\n Per adulti e bambini di età superiore a 2 anni: \r\n applicare un sottile strato di crema sulla zona cutanea interessata, massaggiando leggermente, non più di 2-3 volte al giorno. \r\n Non superare le dosi consigliate \r\n Se la sintomatologia non si risolve entro pochi giorni, occorre interrompere il trattamento e consultare il medico.\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso il prodotto. \r\n Come per ogni altro preparato cortisonico per uso topico, l'impiego di Sintotrat 0,5% crema è controindicato nel caso di affezioni virali, batteriche e fungine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sintotrat 0,5% crema è indicato solo per uso esterno. La crema non trova impiego oftalmologico, ma va applicata nelle zone perioculari. Evitare le applicazioni prolungate in particolare su superfici ampie.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono mai state ravvisate interazioni negative nè incompatibilità d'uso con altri farmaci di comune impiego nella terapia pertinente.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sintotrat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sintotrat durante la gravidanza e l'allattamento \r\n Posso prendere Sintotrat durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto non compromette la capacità di guidare e l'uso di macchine. \r\n\nEffetti indesiderati \r\n L'impiego, specie se prolungato, dei prodotti per uso topico può dare origine a fenomeni locali di irritazione o di sensibilizzazione; in tal caso è necessario interrompere il trattamento e consultare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio non sono noti con l'impiego topico di Idrocortisone alla concentrazione contenuta in Sintotrat 0,5% crema; comunque evitare le applicazioni prolungate, in particolare su ampie superfici. \r\n\nProprietà farmacodinamiche \r\n L'Idrocortisone come gli altri glicocorticoidi, esplica azione antiflogistica ed antiallergica, con meccanismi ancora non completamente chiariti. Sembra ormai accreditata la teoria secondo cui l'idrocortisone stabilizzerebbe alcuni enzimi di membrana e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Benchè l'Idrocortisone sia assorbito per via cutanea, i livelli ematici raggiunti sono così bassi che ben difficilmente possono causare gli effetti secondari legati alla somministrazione per via sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta dell'Idrocortisone, determinata per via orale nel topo, nel ratto, nella cavia e nel gatto, si è evidenziata di relativa entità: per via sottocutanea e per trattamenti protratti  ...  \r\n\nElenco degli eccipienti \r\n Esteri poliglicolici di acidi grassi, Olio di silicone 350 cP, Glicole propilenico, Glicerina, Metile p-idrossibenzoato, Propile p-idrossibenzoato, Acido etilendiamminotetracetico, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sintotrat  a base di  Idrocortisone  sono:  Cortidro ,  Dermirit ,  Dermocortal ,  Foille Insetti ,  Lenirit"
}