{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111522",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tomudex 2 mg polv. per soluz. per infusione 1 flaconcino 2 mg\nCos'è Tomudex? \r\n Tomudex  è un farmaco a base del principio attivo  Raltitrexed , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi dell'acido folico . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Tomudex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Raltitrexed Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  Polvere\nIndicazioni \r\n Tomudex è indicato nel trattamento palliativo del carcinoma del colon retto in stadio avanzato. \r\n Tomudex in associazione con cisplatino è indicato nel trattamento chemioterapico di pazienti “naïve“ con mesotelioma pleurico maligno non operabile.\nPosologia \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione consultare il paragrafo 6.6:  Precauzioni particolari per lo smaltimento e la manipolazione. \r\n Posologia \r\n Pazienti Adulti \r\n TOMUDEX \r\n La dose di Tomudex è calcolata sulla base della superficie corporea. La dose raccomandata è di 3 mg/m 2  diluita in 50 - 250 ml di soluzione di sodio cloruro 0,9% o di soluzione di destrosio (glucosio) 5% e somministrata per via endovenosa in un'unica breve infusione. Si raccomanda di somministrare l'infusione nell'arco di 15 minuti. \r\n Nel flacone contenente la soluzione di Tomudex non devono essere aggiunti altri farmaci. In assenza di tossicità, il trattamento può essere ripetuto ogni 3 settimane. \r\n Dosi superiori ai 3 mg/m 2  non sono raccomandate in quanto sono state associate con un'aumentata incidenza di tossicità letale o pericolosa per la vita. \r\n Prima di iniziare la terapia e prima di ogni trattamento successivo dovrà essere eseguito un esame ematologico completo includendo formula leucocitaria e piastrine, transaminasi epatiche, bilirubina e creatinina sierica. \r\n Prima del trattamento la conta totale dei leucociti dovrà essere superiore a 4000/mm 3 , \r\n quella dei neutrofili superiore a 2000/mm 3  e quella delle piastrine superiore a 100.000/mm 3 . \r\n In caso di tossicità la somministrazione della dose successiva dovrà essere ritardata fino a che i segni degli effetti tossici siano regrediti. In particolare segni di tossicità gastrointestinale (diarrea o mucosite) e di tossicità ematologica (neutropenia o trombocitopenia) dovranno essere completamente risolti prima di intraprendere il successivo trattamento. \r\n Nei pazienti che sviluppano segni di tossicità dovrà essere controllato il quadro ematologico almeno settimanalmente per l'eventuale comparsa di tossicità ematologica. \r\n Sulla base del più grave grado di tossicità gastrointestinale ed ematologica osservato durante il precedente trattamento, a condizione che tale tossicità sia completamente risolta, per i successivi trattamenti con Tomudex si raccomanda di ridurre le dosi come segue: \r\n *riduzione del 25%: nei pazienti con tossicità ematologica (neutropenia o trombocitopenia) di grado 3 OMS o con tossicità gastrointestinale (diarrea o mucosite) di grado 2 OMS; \r\n *riduzione del 50%: nei pazienti con tossicità ematologica (neutropenia e trombocitopenia) di grado 4 OMS o con tossicità gastrointestinale (diarrea o mucosite) di grado 3 OMS. \r\n Una volta che la dose è stata ridotta, tutti i trattamenti successivi dovranno essere somministrati alla dose ridotta. \r\n Il trattamento con Tomudex dovrà essere sospeso in caso di tossicità gastrointestinale (diarrea o mucosite) di grado 4 OMS o in caso di tossicità gastrointestinale di grado 3 OMS associata a tossicità ematologica di grado 4 OMS. I pazienti con tale tossicità dovranno essere trattati prontamente con misure standard di supporto inclusi idratazione per via endovenosa e supporto per il midollo osseo. Inoltre, i dati preclinici suggeriscono di prendere in considerazione la somministrazione di acido folinico. Dall'esperienza clinica con altri farmaci analoghi dell'acido folico, l'acido folinico può essere somministrato alla dose di 25 mg/m 2  per via endovenosa ogni 6 ore fino alla risoluzione dei sintomi. Un ulteriore uso di Tomudex in questi pazienti non è consigliato. \r\n È essenziale osservare lo schema di riduzione della dose in quanto la potenziale tossicità letale o pericolosa per la vita aumenta se la dose non è ridotta o il trattamento non è sospeso come appropriato. \r\n Terapia di associazione con Cisplatino \r\n Quando il cisplatino viene utilizzato in associazione con il Tomudex, il cisplatino deve essere somministrato dopo ogni infusione di Tomudex. La dose raccomandata di cisplatino è 80 mg/m 2  perinfusione endovenosa in 1-2 ore. In caso di tossicità, la successiva dose deve essere sospesa fino a quando i segni degli effetti tossici non regrediscono, come con Tomudex. I pazienti devono ricevere un'adeguata idratazione prima e dopo aver ricevuto cisplatino e possono richiedere una terapia anti-emetica. Per queste e altre raccomandazioni sulla posologia e il modo di somministrazione del cisplatino, fare riferimento al Riassunto delle Caratteristiche del Prodotto per questo medicinale. \r\n Pazienti Anziani \r\n Dose e somministrazione come per gli adulti. Comunque, come gli altri citotossici, Tomudex deve essere usato con cautela nei pazienti anziani (vedere paragrafo 4.4:  Avvertenze speciali e precauzioni d'impiego). \r\n Popolazione Pediatrica \r\n L'uso di Tomudex non è raccomandato nei bambini in quanto tollerabilità ed efficacia non sono state valutate in questo gruppo di pazienti. \r\n Pazienti con insufficienza renale : per i pazienti con valori anormali di creatininemia, la clearance della creatinina dovrà essere valutata o calcolata all'inizio della terapia e prima di ogni successivo trattamento. \r\n Per i pazienti con valori normali di creatininemia, che potrebbero non correlare bene con la clearance della creatinina per fattori legati all'età o a perdita di peso, deve essere seguito lo stesso approccio. \r\n Se la clearance della creatinina è uguale o inferiore a 65 ml/min è consigliata la seguente riduzione di dose: \r\n Aggiustamento del dosaggio in presenza di insufficienza renale \r\n \r\n \r\n  \r\n  \r\n  \r\n  Clearance \r\n  della creatinina  \r\n  \r\n  \r\n  percentuale della \r\n  dose di 3 mg/m 2 \r\n  \r\n  \r\n  Intervallo tra \r\n  le dosi \r\n  \r\n  \r\n  \r\n  > 65 ml/min \r\n  dose piena  \r\n  ogni 3 settimane \r\n  \r\n  \r\n  da 55 a 65 ml/min \r\n  75% \r\n  ogni 4 settimane \r\n  \r\n  \r\n  da 25 a 54 ml/min \r\n   50%  \r\n  ogni 4 settimane \r\n  \r\n  \r\n  < 25 ml/min \r\n  nessun trattamento \r\n   ---------- \r\n  \r\n  \r\n \r\n \r\n Vedere il paragrafo 4.3 Controindicazioni per i pazienti con insufficienza renale grave. \r\n Pazienti con insufficienza epatica : non è necessario alcun aggiustamento del dosaggio nei pazienti con insufficienza epatica lieve o moderata. Tuttavia, dato che una parte di farmaco viene escreta per via fecale (vedere paragrafo 5.2:  Proprietà farmacocinetiche) e che i pazienti con insufficienza epatica usualmente rappresentano un gruppo a prognosi infausta, in caso di insufficienza epatica lieve o moderata è necessario somministrare il trattamento con cautela (vedere paragrafo 4.4: Avvertenze speciali e precauzioni d'impiego). \r\n Tomudex non è stato studiato in pazienti con insufficienza epatica grave, ittero o insufficienza epatica scompensata e il suo uso in questi pazienti non è consigliato.\nControindicazioni \r\n Ipersensibilità al principio attivo, a sostanze strettamente correlate dal punto di vista chimico, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tomudex non deve essere utilizzato in donne in gravidanza o in allattamento e in donne potenzialmente a rischio di gravidanza durante il trattamento. La gravidanza deve essere esclusa prima che venga iniziato il trattamento con Tomudex (vedere il paragrafo 4.6  Gravidanza e allattamento). \r\n Tomudex è controindicato nei pazienti con compromissione renale grave (clearance della creatinina < 25 ml/min). \r\n È controindicata la somministrazione di medicinali contenenti acido folinico, acido folico o vitamine insieme a Tomudex (vedere il paragrafo 4.5  Interazioni con altri medicinali e altre forme di interazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tomudex deve essere somministrato solo da un medico esperto in chemioterapia antitumorale e nel trattamento di tossicità ad essa correlata, o comunque sotto la sua supervisione. I pazienti sottoposti alla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Acido folinico, acido folico o preparati vitaminici non devono essere somministrati immediatamente prima o durante la somministrazione di Tomudex in quanto possono interferire con la sua azione.  Raltitrexed è principalmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tomudex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tomudex durante la gravidanza e l'allattamento \r\n Posso prendere Tomudex durante la gravidanza e l'allattamento? Fertilità   Gli studi sulla fertilità nei ratti indicano che il Raltitrexed può causare la compromissione della fertilità maschile. La fertilità ritornava normale dopo 3 mesi dall'interruzione della terapia.  Gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Dopo l'infusione di Tomudex si possono verificare malessere o astenia. Fin quando tali sintomi permangono possono alterare la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Come altri farmaci citotossici, Tomudex può essere associato ad alcune reazioni avverse. Queste prevalentemente includono effetti reversibili sul sistema emopoietico, sugli enzimi epatici e sul tratto gastrointestinale.  La tabella 1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili antidoti clinicamente sperimentati. Nel caso di somministrazione accidentale di sovradosaggio, i dati preclinici suggeriscono di prendere in considerazione la somministrazione di acido folinico che, dall'esperienza clinica con altri farmaci della stessa classe, può essere somministrato alla dose di 25 mg/m 2  per via endovenosa ogni 6 ore. Se aumenta l'intervallo di tempo tra la somministrazione di Tomudex e quella di acido folinico, l'efficacia di quest'ultimo nel contrastare gli effetti tossici può diminuire. \r\n Le manifestazioni da sovradosaggio possono facilmente essere rappresentate da una forma di reazione avversa più grave di quanto atteso dalla somministrazione del farmaco. I pazienti devono quindi essere attentamente controllati per l'insorgenza di tossicità gastrointestinale ed ematologica. Per il trattamento di tali tossicità devono essere utilizzati un trattamento sintomatico e misure standard di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimetaboliti, analoghi dell'acido folico, Codice A.T.C.: L01BA03  Raltitrexed è un analogo dell'acido folico che appartiene alla famiglia degli anti-metaboliti ed ha una potente attività di inibizione verso l'enzima \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione endovenosa di 3 mg/m2 determina una curva trifasica concentrazione-tempo. Le concentrazioni del picco osservato al termine dell'infusione sono seguite da una iniziale rapida diminuzione. Questa è seguita da  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tollerabilità perivascolare condotti su animali non hanno evidenziato alcuna reazione irritante significativa.  Tossicità acuta  I valori approssimativi della DL50 sono 875-1249 mg/Kg per il topo e superiore a  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Sodio fosfato dibasico dodecaidrato  Sodio idrossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tomudex  a base di  Raltitrexed  sono:"
}