{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111143",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stilla Delicato 0,02% collirio 10 ml\nCos'è Stilla Delicato? \r\n Stilla Delicato  è un farmaco a base del principio attivo  Benzalconio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Stilla Delicato  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  collirio\nIndicazioni \r\n Disinfezione dell'occhio; anche in occhi affaticati ed irritati da agenti esterni  (fumo, polvere etc.).\nPosologia \r\n Una o due gocce in ciascun occhio, 3-4-volte al giorno. \r\n Non superare le dosi consigliate, escluso diverso parere del medico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o verso altre sostanze strettamente correlate dal punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti prolungati.     L'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali.  Il prodotto è solo per uso esterno.  Informi il paziente che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni negative con altri farmaci, comunque è consigliabile evitare l'uso contemporaneo di altri antisettici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stilla Delicato\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stilla Delicato durante la gravidanza e l'allattamento \r\n Posso prendere Stilla Delicato durante la gravidanza e l'allattamento? Non esistono controindicazioni all'uso topico del benzalconio in gravidanza o durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'impiego topico del benzalconio non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Raramente possono manifestarsi fenomeni di ipersensibilità.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto permette un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il prodotto possiede una scarsa tossicità sistemica dopo ingestione accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici antinfettivi, codice ATC: S01AX.  Effetti farmacodinamici  Il prodotto, usato in soluzione, possiede una attività batteriostatica e\\o battericida in rapporto alla sua concentrazione. Il benzalconio esercita un'attività più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il prodotto è utilizzato esclusivamente per applicazioni topiche su cute e mucosa.  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n 100 ml contengono:  calcio disodio edetato 0,100 g, sodio fosfato monobasico monoidrato 0,300 g, sodio fosfato bibasico dodecaidrato 0,750, sodio cloruro 0,300, guaiazulene 0,0005 g, acqua di arancio concentrata 1 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stilla Delicato  a base di  Benzalconio Cloruro  sono:"
}