{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111489",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tirosint 100 mcg/1 ml soluzione orale 30 contenitori monodose 1 ml Tirosint 100 mcg/ml gocce os soluz. 20 ml Tirosint 25 mcg/1 ml soluzione orale 30 contenitori monodose 1 ml Tirosint 50 mcg/1 ml soluzione orale 30 contenitori monodose 1 ml Tirosint 75 mcg/1 ml soluzione orale 30 contenitori monodose 1 ml\nCos'è Tirosint? \r\n Tirosint  è un farmaco a base del principio attivo  Levotiroxina Sodica , appartenente alla categoria degli  Ormoni tiroidei  e nello specifico  Ormoni tiroidei . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Tirosint  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levotiroxina Sodica Gruppo terapeutico:  Ormoni tiroidei Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Stati di ipotiroidismo di qualsiasi origine e natura: gozzo, profilassi di recidive dopo strumectomia, ipofunzione tiroidea, flogosi della tiroide, in corso di terapia con antitiroidei.\nPosologia \r\n Posologia \r\n È sempre consigliabile un accurato controllo del trattamento da parte del medico che adeguerà le dosi e la durata della terapia secondo le necessità del singolo paziente. \r\n Nei pazienti anziani, in quelli affetti da malattia coronarica e nei pazienti nei quali l'ipotiroidismo sia presente da lungo tempo, il trattamento con ormone tiroideo deve essere iniziato con particolare cautela, ossia è necessario scegliere un dosaggio iniziale inferiore, aumentandolo lentamente nel tempo ed effettuando frequenti dosaggi degli ormoni tiroidei. \r\n Il numero di gocce di Tirosint gocce orali, soluzione necessarie per ottenere i diversi dosaggi e il corrispondente valore in microgrammi di ciascun contenitore monodose di Tirosint soluzione orale sono riportati nella tabella seguente. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    25 mcg \r\n    \r\n    \r\n    50 mcg \r\n    \r\n    \r\n    75 mcg \r\n    \r\n    \r\n    100 mcg \r\n    \r\n   \r\n   \r\n    \r\n    TIROSINT  gocce orali, soluzione \r\n    \r\n    \r\n    7 gocce \r\n      \r\n    \r\n    \r\n    14 gocce \r\n      \r\n    \r\n    \r\n    21 gocce \r\n      \r\n    \r\n    \r\n    28 gocce \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    TIROSINT  soluzione orale \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 25 mcg \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 50 mcg \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 75 mcg \r\n    \r\n    \r\n    1 contenitore monodose \r\n    da 100 mcg \r\n    \r\n   \r\n  \r\n \r\n Lo schema posologico orientativo è quello riportato di seguito: \r\n Adulti \r\n Gozzo \r\n 100-150 (200) microgrammi al giorno, pari a 28-42 (56) gocce al giorno di Tirosint gocce orali, soluzione. \r\n Profilassi di recidive dopo strumectomia \r\n 100 microgrammi al giorno, pari a 28 gocce al giorno di Tirosint gocce orali, soluzione. \r\n Flogosi tiroidea \r\n 100-150 microgrammi al giorno, pari a 28-42 gocce al giorno di Tirosint gocce orali, soluzione. \r\n In corso di terapia con antitiroidei \r\n sarà sufficiente la somministrazione di 50-100 microgrammi al giorno, pari a 14-28 gocce al giorno di Tirosint gocce orali, soluzione. \r\n Ipofunzione tiroidea \r\n 50 microgrammi al giorno, pari a 14 gocce al giorno di Tirosint gocce orali, soluzione, come dose iniziale (per circa due settimane); la dose giornaliera sarà aumentata di 50 microgrammi al giorno ad intervalli di 14-15 giorni circa, fino al raggiungimento della dose di mantenimento di 100-200 (300) microgrammi al giorno, pari a 28-56 (84) gocce al giorno di Tirosint gocce orali, soluzione (in media 2-2,5 microgrammi/Kg peso corporeo/die). \r\n Popolazione pediatrica \r\n La dose di mantenimento è generalmente da 100 a 150 microgrammi per m 2  di superficie corporea. \r\n Per i neonati ed infanti con ipotiroidismo congenito, nei quali è importante una rapida terapia sostitutiva, il dosaggio iniziale raccomandato è da 10 a 15 microgrammi/Kg peso corporeo/die per i primi 3 mesi. Dopodiché, la dose dovrebbe essere aggiustata individualmente in base alla risposta clinica e alla determinazione dei livelli plasmatici degli ormoni tiroidei e del TSH. \r\n Per i bambini con ipotiroidismo acquisito, il dosaggio iniziale raccomandato è di 12,5-50 microgrammi al giorno, pari a 7-14 gocce al giorno di Tirosint gocce orali, soluzione. La dose dovrebbe essere aumentata gradualmente ogni 2-4 settimane in base alla risposta clinica e alla determinazione dei livelli plasmatici degli ormoni tiroidei e del TSH finché una dose che assicuri una piena sostituzione sia stata raggiunta. \r\n Per gli infanti l'intera dose giornaliera dovrebbe essere somministrata almeno 30 minuti prima del primo pasto del giorno. \r\n Modo di somministrazione \r\n Il dosaggio giornaliero deve essere assunto in un'unica somministrazione, al mattino, preferibilmente a digiuno. \r\n TIROSINT Gocce orali, soluzione \r\n Prima di somministrare il medicinale, testare il corretto funzionamento del contagocce prelevando la soluzione dal flacone e verificando l'erogazione in gocce. Per dosare correttamente il medicinale mantenere il contagocce in posizione verticale. \r\n Le gocce dovranno essere dissolte in poca acqua. \r\n TIROSINT Soluzione orale \r\n Il contenuto di ciascun contenitore monodose deve essere assunto interamente con poca acqua e non deve essere frazionato in più somministrazioni.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Tireotossicosi. \r\n  Insufficienza surrenalica non trattata. \r\n  Insufficienza ipofisaria non trattata. \r\n \r\n Non iniziare il trattamento con Tirosint nei casi di \r\n \r\n  Infarto miocardico acuto \r\n  miocardite acuta \r\n  pancardite. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale va usato con cautela e sotto stretto controllo medico nei pazienti con malattie cardiovascolari, quali infarto del miocardio, angina pectoris, miocardite, insufficienza cardiaca con tachicardia, ipertensione, insufficienza coronarica.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Insulina e ipoglicemizzanti orali: la levotiroxina può ridurre l'azione ipoglicemizzante dell'insulina e degli ipoglicemizzanti orali. Pertanto, nei pazienti diabetici, in particolare all'inizio della terapia con ormoni tiroidei, si dovrà regolarmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tirosint\"  insieme ad altri farmaci come  Kayexalate , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tirosint durante la gravidanza e l'allattamento \r\n Posso prendere Tirosint durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza la somministrazione del medicinale non andrebbe interrotta, tuttavia la sua somministrazione, come per altri farmaci somministrati in gravidanza, andrebbe effettuata solo in caso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sulla capacità di guidare i veicoli e sull'uso di macchinari. Tuttavia, a causa della possibile insorgenza di cefalea, si consiglia prudenza nella guida di veicoli o nello svolgimento di attività che richiedono particolare vigilanza. \r\n\nEffetti indesiderati \r\n Occasionalmente, specie all'inizio della terapia, o in caso di iperdosaggio, possono manifestarsi sintomi cardiaci (ad es. manifestazioni anginose, aritmie cardiache, palpitazioni) e crampi della muscolatura scheletrica. Sono state segnalate, inoltre,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un aumento del livello di T3 è un indice più attendibile di sovradosaggio rispetto all'aumento dei livelli di T4 o fT4. \r\n In caso di sovradosaggio e di intossicazione, si manifestano sintomi di metabolismo alterato da moderati a gravi (vedere paragrafo 4.8 Effetti indesiderati). In questi casi è indicata l'interruzione dell'assunzione e una visita di controllo, in dipendenza dell'entità del sovradosaggio. \r\n I casi di tentato suicidio con levotiroxina hanno evidenziato l'innocuità di assunzioni di dosaggi fino a 10 mg. A meno che non sia presente malattia coronarica, un sovradosaggio di levotiroxina non lascia prevedere compromissione delle funzioni vitali (respirazione e circolazione). Sono stati registrati singoli casi di arresto cardiaco improvviso in pazienti che abusavano di levotiroxina da anni. \r\n In caso di sovradosaggio acuto, l'assorbimento gastrointestinale può essere ridotto somministrando carbone vegetale. Il trattamento in genere è sintomatico e di supporto. \r\n In caso di gravi effetti beta-simpaticomimetici come tachicardia, paura, agitazione e ipercinesie, i sintomi possono essere ridotti mediante l'assunzione di beta-bloccanti. I tireostatici non sono indicati in quanto la tiroide è già completamente a riposo. \r\n In caso di dosaggi estremamente elevati (tentativo di suicidio) può essere utile la plasmaferesi. \r\n Un sovradosaggio di levotiroxina richiede un periodo di controllo prolungato. A causa della graduale trasformazione della levotiroxina in liotironina, i sintomi possono perdurare fino a 6 giorni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni tiroidei, codice ATC: H03AA01.  La levotiroxina è un ormone prodotto fisiologicamente dalla tiroide. L'attività ormonale della tiroide viene esplicata dai derivati aminoacidici iodati della tironina, cioè la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La levotiroxina viene rapidamente assorbita in modo incompleto nel tratto superiore dell'intestino tenue. Il suo legame con le proteine plasmatiche è quasi completo: la quota libera è di 0,05%. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono informazioni, derivanti da dati preclinici, di rilevante importanza per il medico che non siano già state riportate nelle sezioni del Riassunto delle Caratteristiche del Prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Etanolo 96%, glicerolo 85%.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tirosint  a base di  Levotiroxina Sodica  sono:"
}