{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110070",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pollival 0,5 mg/ml collirio, soluzione 1 contenitore multidose da 10 ml\nCos'è Pollival? \r\n Pollival  è un farmaco a base del principio attivo  Azelastina Cloridrato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antiallergici . E' commercializzato in Italia dall'azienda  Visufarma S.p.A. . Pollival  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Visufarma S.p.A. Concessionario:  Visufarma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Azelastina Cloridrato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento e prevenzione dei sintomi della congiuntivite allergica stagionale negli adulti e nei bambini dai 4 anni in su. \r\n Trattamento dei sintomi della congiuntivite allergica non stagionale (perenne) negli adulti e nei bambini dai 12 anni in su.\nPosologia \r\n Congiuntivite allergica stagionale  \r\n La dose usuale negli adulti e nei bambini dai 4 anni in su è una goccia in ciascun occhio due volte al giorno (mattina e sera) che può essere aumentata, se necessario, a quattro volte al giorno. Se si prevede un'esposizione all'allergene, Pollival può essere somministrato in modo profilattico, prima dell'esposizione. \r\n Congiuntivite allergica non-stagionale (perenne) \r\n La dose usuale negli adulti e nei bambini dai 12 anni in su è una goccia in ciascun occhio due volte al giorno (mattina e sera) che può essere aumentata, se necessario, a quattro volte al giorno. Poiché sicurezza ed efficacia sono state dimostrate negli studi clinici per un periodo di tempo di 6 settimane, la durata di ogni ciclo di trattamento deve essere limitata ad un massimo di 6 settimane. \r\n I pazienti devono essere avvisati di contattare il medico se i sintomi peggiorano o non migliorano dopo 48 ore. \r\n Si deve sottolineare che l'uso per più di 6 settimane deve avvenire sotto supervisione medica anche in caso di congiuntivite stagionale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pollival non è indicato per il trattamento delle infezioni dell'occhio. Per ulteriori avvertenze vedere paragrafi 4.5 e 4.6.  Pollival non deve essere utilizzato mentre si indossano lenti a contatto morbide.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con Pollival.  Sono stati effettuati studi di interazioni con formulazioni orali di Azelastina ad alte dosi tuttavia non sono rilevanti per POLLIVAL poichè  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pollival\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pollival durante la gravidanza e l'allattamento \r\n Posso prendere Pollival durante la gravidanza e l'allattamento? Fertilità  Non sono stati studiati gli effetti sulla fertilità nell'uomo  Gravidanza  Non sono disponibili informazioni sufficienti per stabilire la sicurezza dell'azelastina durante la gravidanza. Ad alti dosaggi orali, l'azelastina ha \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che la lieve e momentanea irritazione che può verificarsi dopo l'applicazione di POLLIVAL possa influenzare la vista in modo significativo. Tuttavia, nel caso in cui si manifesti qualsiasi disturbo transitorio sulla vista, il paziente deve essere avvisato di non guidare veicoli e di non utilizzare macchinari finché la sua vista non torna nitida. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati segue le seguenti frequenze:  Molto comune: (≥ 1/10)  Comune: (≥ 1/100, < 1/10)  Non comune: (≥ 1/1.000, <1/100)  Raro: (≥ 1/10.000, < 1/1.000)  Molto raro: (<1/10.000)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono note specifiche reazioni dopo un sovradosaggio per via oftalmica e per via di somministrazione oculare non sono non sono previste reazioni da sovradosaggio. Non c'è esperienza di somministrazione di dosi tossiche di Azelastina Cloridrato nell'uomo. \r\n In caso di sovradosaggio o di intossicazione, ci si possono attendere disturbi del Sistema nervoso centrale sulla base dei risultati degli esperimenti sugli animali. Il trattamento di questi disturbi deve essere sintomatico. Non è noto alcun antidoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti e antiallergici, altri antiallergici  Codice ATC: S01GX07  L'Azelastina, un derivato del ftalazinone, è classificato come un potente anti allergico a lunga durata, con proprietà H1 antagonista selettiva. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali (farmacocinetica sistemica)   A seguito di somministrazione orale, l'azelastina è rapidamente assorbita mostrando una biodisponibilità assoluta dell'81%. Il cibo non ha influenza sull'assorbimento. Il volume di distribuzione è  ...  \r\n\nDati preclinici di sicurezza \r\n L'Azelastina Cloridrato non ha mostrato alcun potenziale di sensibilizzazione nelle cavie.  L'Azelastina non ha dimostrato alcun potenziale genotossico in una batteria di esperimenti in vitro e in vivo e nessun  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato  Ipromellosa  Sorbitolo  Idrossido di sodio (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pollival  a base di  Azelastina Cloridrato  sono:"
}