{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110569",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Risedronato Eurogenerici 75 mg 2 compresse rivestite con film\nCos'è Risedronato Eurogenerici? \r\n Risedronato Eurogenerici  è un farmaco a base del principio attivo  Acido Risedronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Risedronato Eurogenerici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Risedronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'osteoporosi in donne in post-menopausa ad aumentato rischio di fratture (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n La dose raccomandata per gli adulti è una compressa da 75 mg da assumere per via orale per due giorni consecutivi al mese. La prima compressa deve essere assunta nello stesso giorno di ogni mese, seguita dalla seconda compressa il giorno successivo. \r\n \r\n  L'assorbimento di risedronato sodico è influenzato dall'assunzione di cibo e di cationi polivalenti (vedere paragrafo 4.5), pertanto, per assicurarne un assorbimento adeguato, i pazienti devono assumere RISEDRONATO EUROGENERICI 75 mg prima della colazione: almeno 30 minuti prima della prima assunzione del primo cibo, di altri medicinali o bevande del giorno (fatta eccezione per l'acqua di rubinetto). L'acqua di rubinetto è la sola bevanda che può essere assunta con la compressa di RISEDRONATO EUROGENERICI 75 mg. Si tenga presente che alcune acque minerali possono avere una concentrazione di calcio più elevata e pertanto non devono essere utilizzate (vedere paragrafo 5.2). \r\n  I pazienti devono essere informati che, nel caso in cui dimentichino di assumere una compressa di RISEDRONATO EUROGENERICI 75 mg, devono prenderla il mattino successivo al giorno in cui se ne ricordano, a meno che il momento di assumere le dosi programmate per il mese successivo non sia entro 7 giorni. I pazienti devono poi riprendere l'assunzione di RISEDRONATO EUROGENERICI 75 mg nei due giorni consecutivi al mese nel giorno in cui la compressa viene assunta di solito. \r\n  Se le dosi di RISEDRONATO EUROGENERICI 75 mg programmate per il mese successivo sono entro 7 giorni, i pazienti devono aspettare fino alle dosi programmate per il mese successivo e poi continuare a prendere RISEDRONATO EUROGENERICI 75 mg nei due giorni consecutivi ogni mese come programmato originariamente. \r\n  Non devono essere prese tre compresse nella stessa settimana. \r\n \r\n La durata ottimale del trattamento con bisfosfonati per l'osteoporosi non è stata stabilita. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente sulla base dei benefici e dei potenziali rischi del risedronato, in particolare dopo un utilizzo pari o superiore ai 5 anni. \r\n Popolazioni speciali \r\n Pazienti anziani: \r\n Non è necessario alcun aggiustamento del dosaggio in quanto la biodisponibilità, la distribuzione e l'eliminazione nei soggetti anziani (> 60 anni d'età) sono simili a quelle nei soggetti più giovani. \r\n Questo è stato dimostrato anche in pazienti molto anziani, ovvero di 75 anni ed oltre, nella popolazione in postmenopausa. \r\n Compromissione renale: \r\n Nei pazienti che presentano compromissione renale da lieve a moderata non è necessario alcun aggiustamento del dosaggio. L'assunzione di risedronato sodico è controindicata nei pazienti con compromissione renale grave (clearance della creatinina inferiore a 30 ml/min) (vedere paragrafi 4.3 e 5.2). \r\n Popolazione pediatrica: \r\n L'uso di risedronato sodico non è raccomandato nei bambini al di sotto dei 18 anni d'età a causa dell'insufficienza di dati sulla sicurezza e sull'efficacia (vedere anche paragrafo 5.1). \r\n Modo di somministrazione \r\n Per uso orale. \r\n La compressa deve essere deglutita intera e non succhiata o masticata. Per favorire il transito della compressa nello stomaco assumere RISEDRONATO EUROGENERICI 75 mg con un bicchiere di acqua di rubinetto (≥ 120 ml) mantenendo il busto in posizione eretta. I pazienti non devono coricarsi per 30 minuti dopo aver assunto la compressa (vedere paragrafo 4.4). \r\n I supplementi di calcio e vitamina D devono essere presi in considerazione in caso di apporto dietetico inadeguato.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipocalcemia (vedere paragrafo 4.4). \r\n Gravidanza ed allattamento. \r\n Grave compromissione renale (clearance della creatinina < 30 ml/min). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cibo, bevande (fatta eccezione per l'acqua di rubinetto) e medicinali contenenti cationi polivalenti (quali calcio, magnesio, ferro e alluminio), interferiscono con l'assorbimento dei bisfosfonati e non devono essere assunti contemporaneamente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi formali di interazione, tuttavia non sono state osservate interazioni clinicamente rilevanti con altri medicinali nell'ambito di studi clinici.  L'assunzione concomitante di medicinali contenenti cationi polivalenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Risedronato Eurogenerici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Risedronato Eurogenerici durante la gravidanza e l'allattamento \r\n Posso prendere Risedronato Eurogenerici durante la gravidanza e l'allattamento? Non vi sono dati adeguati sull'uso di risedronato sodico nelle donne in gravidanza. Gli studi effettuati sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Non si conosce il potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il risedronato sodico non altera, o altera in maniera trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Il risedronato sodico è stato studiato in studi clinici di fase III che hanno coinvolto più di 15.000 pazienti. La maggior parte degli effetti indesiderati riscontrati nel corso degli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati specifici sul trattamento del sovradosaggio con risedronato sodico. \r\n In caso di sovradosaggio, si possono prevedere diminuzioni del calcio sierico. Alcune di questi pazienti possono anche presentare segni e sintomi di ipocalcemia. \r\n Devono essere somministrati latte o antiacidi contenenti magnesio, calcio o alluminio per legare il risedronato e ridurre l'assorbimento del risedronato sodico. In casi di sovradosaggio consistente, è possibile prendere in considerazione l'opportunità di una lavanda gastrica al fine di rimuovere il risedronato sodico non assorbito. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: Bisfosfonati  Codice ATC: M05BA07.  Meccanismo d'azione  Il risedronato sodico è un piridinilbifosfonato che si fissa all'idrossiapatite dell'osso e inibisce il riassorbimento osseo mediato dagli osteoclasti. Il turnover osseo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di una dose orale è relativamente rapido (tmax ~ 1 ora) ed è indipendente dalla dose nell'ambito delle dosi studiate (studio con dose singola da 2,5 a 30  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso degli studi tossicologici condotti sui ratti e sui cani, sono stati osservati effetti epatotossici dose-dipendenti con risedronato sodico, principalmente come incremento degli enzimi con alterazioni istologiche nel ratto.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Crospovidone A  Magnesio stearato  Rivestimento della compressa: Opadry II Rosa  Alcol polivinilico  Talco  Macrogol 3350  Titanio diossido (E171)  Ossido di ferro rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Risedronato Eurogenerici  a base di  Acido Risedronico Sale Sodico  sono:  Risedronato Accordpharm ,  Risedronato DOC"
}