{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111332",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Technescan Pyp 20 mg kit per preparazione radiofarmaceutica 5 flaconcini\nCos'è Technescan Pyp? \r\n Technescan Pyp  è un farmaco a base del principio attivo  Sodio Pirofosfato Decaidrato , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Composti del tecnezio-99mTc . E' commercializzato in Italia dall'azienda  Curium Netherlands BV . Technescan Pyp  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Curium Netherlands BV Concessionario:  Curium Netherlands BV Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Sodio Pirofosfato Decaidrato Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Questo medicinale è solo per uso diagnostico. \r\n a) Marcatura degli eritrociti  in vivo  oppure  in vivo/in vitro  per scintigrafia del pool ematico per le seguenti indicazioni \r\n \r\n  Angiocardioscintigrafia per:\r\n  \r\n   Valutazione della frazione di eiezione ventricolare \r\n   Valutazione della motilità regionale e globale della parete cardiaca \r\n   Analisi di fase dell'imaging miocardico \r\n  \r\n  \r\n  Imaging della perfusione d'organo e delle anomalie vascolari \r\n  Diagnosi e localizzazione del sanguinamento gastrointestinale occulto \r\n \r\n b) Determinazione del volume ematico \r\n c) Scintigrafia della milza\nPosologia \r\n Posologia \r\n Adulti \r\n a) Scintigrafia del pool ematico: \r\n L'attività media somministrata con una singola iniezione endovenosa dopo marcatura  in vivo  oppure  in vitro  è di 890 MBq (740-925 MBq). \r\n b) Determinazione del volume ematico: \r\n L'attività media somministrata dopo iniezione endovenosa della marcatura  in vitro  è di 3 MBq (1-5 MBq). \r\n c) Scintigrafia della milza: \r\n L'attività media somministrata dopo iniezione endovenosa di eritrociti denaturati con marcatura  in vitro  è di 50 MBq (20-70 MBq). \r\n La quantità ottimale di stagno (II) stannoso non radioattivo per la preparazione degli eritrociti  in vivo  oppure  in vitro  varia da 0,05 µg a 1,25 µg per ml di volume ematico totale del paziente (quasi 5000 ml in un uomo di 70 kg di peso). Soprattutto nei casi di marcatura  in vitro , questa dose non deve essere superata. Sodio pertecnetato ( 99m Tc) deve essere iniettato ( in vivo ) o aggiunto alla miscela di incubazione ( in vitro ) dopo 30 minuti. La scansione può essere avviata subito dopo l'iniezione.\r\n P opolazione pediatrica \r\n L'uso nei bambini e negli adolescenti deve essere considerato con attenzione, in base alle necessità cliniche e alla valutazione del rapporto beneficio/rischio in questo gruppo di pazienti. \r\n Le attività da somministrare ai bambini e agli adolescenti possono essere calcolate in base al range raccomandato di attività per gli adulti e regolate in base al peso corporeo o all'area di superficie corporea. \r\n Di seguito sono riportati i calcoli secondo la scheda dei dosaggi EANM versione Agosto 2016 per l'indicazione: \r\n Scintigrafia di pool ematico: \r\n A [ MBq ]somministrati = 56,0 x moltiplicatore della tabella 1 \r\n Scintigrafia della milza: \r\n A [ MBq ]somministrati = 2,8 x moltiplicatore della tabella 1 \r\n Tabella 1  \r\n \r\n  \r\n  \r\n  \r\n  3 kg = 1 \r\n  \r\n  \r\n  22 kg = 5,29 \r\n  \r\n  \r\n  42 kg = 9,14 \r\n  \r\n  \r\n  \r\n  \r\n  4 kg = 1,14 \r\n  \r\n  \r\n  24 kg = 5,71 \r\n  \r\n  \r\n  44 kg = 9,57 \r\n  \r\n  \r\n  \r\n  \r\n  6 kg = 1,71 \r\n  \r\n  \r\n  26 kg = 6,14 \r\n  \r\n  \r\n  46 kg = 10,00 \r\n  \r\n  \r\n  \r\n  \r\n  8 kg = 2,14 \r\n  \r\n  \r\n  28 kg = 6,43 \r\n  \r\n  \r\n  48 kg = 10,29 \r\n  \r\n  \r\n  \r\n  \r\n  10 kg = 2,71 \r\n  \r\n  \r\n  30 kg = 6,86 \r\n  \r\n  \r\n  50 kg = 10,71 \r\n  \r\n  \r\n  \r\n  \r\n  12 kg = 3,14 \r\n  \r\n  \r\n  32 kg = 7,29 \r\n  \r\n  \r\n  52-54 kg = 11,29 \r\n  \r\n  \r\n  \r\n  \r\n  14 kg = 3,57 \r\n  \r\n  \r\n  34 kg = 7,72 \r\n  \r\n  \r\n  56-58 kg = 12,00 \r\n  \r\n  \r\n  \r\n  \r\n  16 kg = 4,00 \r\n  \r\n  \r\n  36 kg = 8,00 \r\n  \r\n  \r\n  60-62 kg = 12,71 \r\n  \r\n  \r\n  \r\n  \r\n  18 kg = 4,43 \r\n  \r\n  \r\n  38 kg = 8,43 \r\n  \r\n  \r\n  64-66 kg = 13,43 \r\n  \r\n  \r\n  \r\n  \r\n  20 kg = 4,86 \r\n  \r\n  \r\n  40 kg = 8,86 \r\n  \r\n  \r\n  68 kg = 14,00 \r\n  \r\n  \r\n  \r\n \r\n Nei neonati e nei bambini molto piccoli (fino a 1 anno di età) è necessaria una dose minima di 80 MBq per ottenere immagini di qualità sufficiente. Per la scintigrafia della milza è necessaria una dose minima di 20 MBq. \r\n Data la fissazione duratura dei sali stannosi sugli eritrociti, si raccomanda di non ripetere la procedura prima di 3 mesi. \r\n Modo di somministrazione \r\n Somministrazione mediante iniezione endovenosa. Uso multidose. \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione al paziente, vedere paragrafo 12. \r\n Metodi per la marcatura degli eritrociti (RBC): \r\n Il liofilizzato di pirofosfato stannoso (sostanza non radioattiva) viene prima ricostituito con soluzione iniettabile isotonica di sodio cloruro. \r\n Metodo  in vivo : \r\n Iniezione della soluzione ricostituita del complesso pirofosfato stannoso, seguita da iniezione di sodio pertecnetato ( 99m Tc) dopo 30 minuti. \r\n \r\n Metodo  in vitro :  \r\n \r\n  Prelievo di 10 ml di sangue del paziente. \r\n  Incubazione  in vitro  della soluzione ricostituita del campione totale di sangue prelevato o degli eritrociti separati, aggiunta di sodio pertecnetato ( 99m Tc) e re-iniezione degli eritrociti marcati. \r\n \r\n Metodo  in vivo  modificato ( in vivo/in vitro ):  \r\n \r\n  Iniezione della soluzione ricostituita di pirofosfato stannoso per il “carico stannoso\"  in vivo  degli eritrociti. \r\n  Marcatura degli eritrociti  in vitro  con sodio pertecnetato ( 99m Tc) dopo il prelievo di un campione di sangue. \r\n  Re-iniezione degli eritrociti marcati. \r\n \r\n Marcatura degli eritrociti denaturati:  \r\n \r\n  Marcatura  i n vitro  degli eritrociti seguita dalla denaturazione, ad esempio riscaldando gli eritrociti marcati a 49-50 °C per 25 minuti. \r\n  Re-iniezione degli eritrociti denaturati marcati. \r\n \r\n Acquisizione delle immagini \r\n Scintigrafia della milza: la scansione può essere iniziata immediatamente dopo l'iniezione del radiofarmaco.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di reazioni da ipersensibilità o reazioni anafilattiche  Se si verificano reazioni da ipersensibilità o reazioni anafilattiche, interrompere immediatamente la somministrazione del medicinale e, se necessario, iniziare un trattamento per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono state segnalate riduzioni nella resa della marcatura degli eritrociti causate da eparina, sovraccarico di stagno, alluminio, prazosina, metildopa, idralazina, composti digitalici, chinidina, bloccanti β-adrenergici (ad esempio, propranololo), calcio-antagonisti (ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Technescan Pyp\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Technescan Pyp durante la gravidanza e l'allattamento \r\n Posso prendere Technescan Pyp durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è necessario somministrare medicinali radioattivi a donne potenzialmente fertili, si devono assumere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Technescan PYP non altera o altera in modo trascurabile la capacita di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse dopo la somministrazione endovenosa di complessi sia non marcati, sia marcati con tecnezio (99mTc) sono molto rare (<1/10.000).  Gli effetti indesiderati che sono stati descritti erano per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel caso di sovradosaggio di radiazioni di Technescan PYP, le contromisure sono limitate poichè la sua eliminazione dipende completamente dal processo emolitico normale. \r\n In caso di sovradosaggio con pertecnetato ( 99m Tc), sono raccomandati la diuresi forzata e lo svuotamento frequente della vescica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Radiofarmaci diagnostici - Composti del tecnezio (99mTc). Codice ATC: V09GA06.  Alle dosi utilizzate per le procedure diagnostiche, nessuno dei seguenti sembra avere un effetto farmacodinamico: pirofosfato stannoso, sodio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  L'iniezione endovenosa di sali stannosi induce un \"carico stannoso\" degli eritrociti. La successiva iniezione di sodio pertecnetato (99mTc) causa accumulo e ritenzione di sodio pertecnetato (99mTc) nel plesso coroideo  ...  \r\n\nDati preclinici di sicurezza \r\n Non esistono dati preclinici di sicurezza specifici per gli eritrociti marcati con tecnezio. La tossicità dello ione pertecnetato e dei sali stannosi è stata studiata e documentata in letteratura. Gli  ...  \r\n\nElenco degli eccipienti \r\n Stagno (II) cloruro diidrato  Acido cloridrico  Sodio idrossido (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Technescan Pyp  a base di  Sodio Pirofosfato Decaidrato  sono:"
}