{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110230",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pronativ 500 UI polvere e solvente per soluz. per infus. 1 flac.no polv.+1 flac.no 20 ml solv.+transfer set\nCos'è Pronativ? \r\n Pronativ  è un farmaco a base del principio attivo  Fattore Ii Di Coagulaz. Del Sangue Umano + Fattore Vii Di Coagulaz. Del Sangue Umano + Fattore Ix Di Coagulaz. Del Sangue Umano + Fattore X Di Coagulaz. Del Sangue Umano + Proteina C + Proteina S , appartenente alla categoria degli  Antiemorragici  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Octapharma Italy S.p.A. . Pronativ  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Octapharma Italy S.p.A. Concessionario:  Octapharma Italy S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fattore Ii Di Coagulaz. Del Sangue Umano + Fattore Vii Di Coagulaz. Del Sangue Umano + Fattore Ix Di Coagulaz. Del Sangue Umano + Fattore X Di Coagulaz. Del Sangue Umano + Proteina C + Proteina S Gruppo terapeutico:  Antiemorragici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n  Per il trattamento di emorragie e nella profilassi peri-operatoria di emorragia nei pazienti con deficienza acquisita dei fattori della coagulazione del complesso protrombinico, in seguito a trattamenti con antagonisti della vitamina K, o in caso di sovradosaggio di antagonisti della vitamina K, dove è necessaria la rapida correzione della deficienza. \r\n  Per il trattamento di emorragie e nella profilassi peri-operatoria in presenza di deficit congeniti di fattori II e X della coagulazione dipendenti dalla vitamina K, quando il fattore specifico della coagulazione purificato non è disponibile. \r\n\nPosologia \r\n Posologia \r\n Di seguito vengono fornite solo delle linee guida generali di dosaggio. Il trattamento deve essere iniziato sotto la supervisione di un medico specialista nel trattamento dei disordini della coagulazione. Il dosaggio e la durata della terapia sostitutiva dipendono dalla gravità della patologia, dalla sede e dalla entità dell'emorragia, nonché dalle condizioni cliniche del paziente. \r\n La dose e la frequenza delle somministrazioni devono essere sempre basate sulle condizioni specifiche del paziente. Gli intervalli di dosaggio devono essere adattati alla differente emivita di circolazione dei vari fattori della coagulazione presenti nel complesso protrombinico (vedi paragrafo 5.2). \r\n Il fabbisogno del dosaggio individuale può essere definito solo in base a regolari determinazioni dei livelli plasmatici individuali del fattore di coagulazione specifico in questione o ai test globali dei livelli del complesso protrombinico (Tempo di protrombina, INR) ed al monitoraggio continuo delle condizioni cliniche dei pazienti. \r\n In presenza di interventi chirurgici maggiori è essenziale un attento monitoraggio della terapia sostitutiva attraverso dei test sulla coagulazione (test per lo specifico fattore della coagulazione e/o test completi dei livelli del complesso protrombinico). \r\n Sanguinamenti e profilassi peri-operatoria di emorragie durante il trattamento con antagonisti della vitamina K: \r\n La dose dipende dall'INR prima del trattamento e dall'INR stabilito che si vuole ottenere. Nella seguente tabella vengono fornite dosi approssimative di trattamento (mL/kg di peso corporeo del prodotto ricostituito) richieste per normalizzare l'INR (≤1,2 in 1 ora) in base a differenti livelli iniziali di INR. \r\n \r\n  \r\n   \r\n    \r\n    INR Iniziale \r\n    \r\n    \r\n    2 – 2,5 \r\n    \r\n    \r\n    2,5 – 3 \r\n    \r\n    \r\n    3 – 3,5 \r\n    \r\n    \r\n    > 3,5 \r\n    \r\n   \r\n   \r\n    \r\n    Dose approssimativa * \r\n    (mL Pronativ/kg peso corporeo) \r\n    \r\n    \r\n    0,9 – 1,3 \r\n    \r\n    \r\n    1,3 – 1,6 \r\n    \r\n    \r\n    1,6 – 1,9 \r\n    \r\n    \r\n    > 1,9 \r\n    \r\n   \r\n  \r\n \r\n *La singola dose non deve eccedere 3.000 UI (= 120 mL di Pronativ). \r\n La correzione della riduzione dell'attività emostatica, indotta dall'antagonista della vitamina K, persiste per circa 6-8 ore. Tuttavia, gli effetti della vitamina K, se somministrata contemporaneamente, si raggiungono normalmente entro 4-6 ore. Pertanto di solito non è necessario ripetere il trattamento con il complesso protrombinico umano quando è stata somministrata vitamina K. \r\n Poiché queste raccomandazioni si basano su osservazioni empiriche e il recupero e la durata degli effetti possono variare, è indispensabile monitorare l'INR in corso di trattamento. \r\n Sanguinamenti e profilassi peri-operatoria in deficienza congenita dei fattori II e X della coagulazione, dipendenti dalla vitamina K, quando non è disponibile un prodotto con lo specifico fattore della coagulazione:  \r\n Il calcolo della dose terapeutica necessaria si basa sull'osservazione empirica che approssimativamente 1 UI del fattore II o del fattore X per kg di peso corporeo aumenta il fattore plasmatico II o X di 0,02 e 0,017 UI/mL, rispettivamente. \r\n La dose di uno specifico fattore da somministrare è espressa in Unità Internazionali (UI) che sono riferite all'attuale standard O.M.S. definito per ciascun fattore. \r\n L'attività nel plasma di uno specifico fattore della coagulazione è espressa o in percentuale (relativa al plasma normale) o in Unità Internazionali (relative allo standard internazionale per lo specifico fattore della coagulazione) \r\n Una Unità Internazionale (UI) dell'attività di un fattore della coagulazione è equivalente alla quantità in un mL del plasma umano normale. \r\n Ad esempio, il calcolo di una dose necessaria di fattore X si basa sul dato empirico che 1 Unità internazionale (UI) del fattore X per kg di peso corporeo aumenta l'attività del fattore X plasmatico di 0,017 UI/mL. La dose necessaria si determina usando la seguente formula: \r\n Unità necessarie = peso corporeo (kg) x l'aumento desiderato del fattore X (UI/mL) x 60 \r\n dove 60 (mL/kg) è il reciproco del recupero stimato. \r\n Dosaggio richiesto per il fattore II: \r\n Unità necessarie = peso corporeo (kg) x l'aumento desiderato del fattore II (UI/mL) x 50 \r\n Se il recupero individuale è noto, questo valore deve essere utilizzato per il calcolo. \r\n Popolazione pediatrica \r\n Non ci sono dati disponibili sull'uso di Pronativ nella popolazione pediatrica. \r\n Modo di somministrazione \r\n Pronativ deve essere somministrato per via endovenosa. L'infusione deve iniziare ad una velocità di 1 mL per minuto, e poi di 2-3 mL per minuto, in condizioni di asepsi.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Allergia nota all'eparina o precedenti di trombocitopenia indotta da eparina. \r\n  Soggetti con deficit di IgA con nota presenza di anticorpi anti-IgA. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Consultare un medico specialista con esperienza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I prodotti del complesso protrombinico umano neutralizzano l'effetto del trattamento con antagonisti della vitamina K, ma non sono conosciute interazioni con altri medicinali.  Interferenze con analisi biologiche:  Nell'esecuzione di test  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pronativ\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pronativ durante la gravidanza e l'allattamento \r\n Posso prendere Pronativ durante la gravidanza e l'allattamento? Non è stata stabilita la sicurezza del complesso protrombinico umano nell'uso in gravidanza e durante l'allattamento.  Gli studi sugli animali non sono adeguati per stabilire la sicurezza in gravidanza, nello \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La terapia sostitutiva può portare alla formazione di anticorpi circolanti che inibiscono uno o più fattori del complesso protrombinico umano. In tal caso questa condizione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'uso di alte dosi di prodotti del complesso protrombinico umano è stato associato con casi di infarto del miocardio, coagulazione intravascolare disseminata, trombosi venosa ed embolia polmonare. Pertanto, in caso di sovradosaggio, aumenta il rischio di sviluppo di complicanze tromboemboliche o di coagulazione intravascolare disseminata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattori della coagulazione del sangue IX, II, VII e X in combinazione, codice ATC: B02BD01.  I fattori di coagulazione II, VII, IX e X, sintetizzati nel fegato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le emivite plasmatiche sono comprese tra:        Fattore della coagulazione       emivita          Fattore  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati preclinici relativi alla sicurezza clinica oltre quelli inclusi in altre sezioni del riassunto delle caratteristiche del prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Eparina: 0,2 – 0,5 UI/UI FIX  Trisodio citrato diidrato  Solvente:   Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pronativ  a base di  Fattore Ii Di Coagulaz. Del Sangue Umano + Fattore Vii Di Coagulaz. Del Sangue Umano + Fattore Ix Di Coagulaz. Del Sangue Umano + Fattore X Di Coagulaz. Del Sangue Umano + Proteina C + Proteina S  sono:  Confidex"
}