{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110704",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Saizen Soluzione Iniettabile 5,83 mg/ml soluzione iniettabile 1 cartuccia 6 mg/1,03 ml soluzione\nCos'è Saizen Soluzione Iniettabile? \r\n Saizen Soluzione Iniettabile  è un farmaco a base del principio attivo  Somatropina Preparazione Iniettabile , appartenente alla categoria degli  Ormoni somatotropici  e nello specifico  Somatropina ed agonisti della somatropina . E' commercializzato in Italia dall'azienda  Merck Serono S.p.A. . Saizen Soluzione Iniettabile  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Serono S.p.A. Concessionario:  Merck Serono S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Somatropina Preparazione Iniettabile Gruppo terapeutico:  Ormoni somatotropici Forma farmaceutica:  soluzione\nIndicazioni \r\n Saizen è indicato nel trattamento del: \r\n Bambini e adolescenti: \r\n \r\n  Deficit della crescita nei bambini dovuto a ridotta o mancata secrezione endogena di ormone somatotropo. \r\n  Deficit della crescita nelle bambine affette da disgenesia gonadica (sindrome di Turner), confermata da analisi cromosomica. \r\n  Deficit della crescita da insufficienza renale cronica (IRC) in bambini prepuberi. \r\n  Disturbo della crescita (altezza corrente espressa in unità di deviazione standard (SDS < -2,5 e altezza corretta in base alla statura dei genitori espressa in SDS < -1) in bambini di bassa statura nati piccoli per età gestazionale (SGA) con un peso e/o una lunghezza alla nascita inferiore a -2 deviazioni standard (DS), che non hanno evidenziato un sufficiente recupero della crescita (velocità di crescita SDS <0 nell'ultimo anno) entro il 4° anno di età o successivi. \r\n \r\n Adulti: \r\n \r\n  Terapia sostitutiva negli adulti con marcato deficit dell'ormone della crescita diagnosticato mediante un test dinamico per la valutazione del deficit dell'ormone della crescita. I pazienti devono anche rispondere ai seguenti criteri:\r\n  \r\n   Insorgenza in età pediatrica: \r\n  i pazienti ai quali durante l'infanzia è stato diagnosticato un deficit di ormone della crescita, devono essere nuovamente sottoposti ad accertamento al fine di confermare il deficit di ormone della crescita prima di iniziare una terapia sostitutiva con Saizen. \r\n   Insorgenza in età adulta: \r\n  i pazienti devono avere un deficit di ormone della crescita conseguente ad una malattia ipotalamica o ipofisaria e devono presentare almeno un altro deficit ormonale (ad eccezione del deficit di prolattina) che sia sottoposto ad adeguato trattamento terapeutico, prima di iniziare una terapia sostitutiva con ormone della crescita. \r\n  \r\n  \r\n\nPosologia \r\n Saizen 5,83 mg/ml è studiato per l'uso in dosi multiple per il singolo paziente. \r\n Posologia \r\n Si raccomanda che Saizen sia somministrato prima di andare a letto secondo il seguente dosaggio: \r\n Bambini ed adolescenti \r\n Il dosaggio di Saizen deve essere adattato per ogni singolo paziente in funzione dell'area della sua superficie corporea o del peso corporeo. \r\n \r\n  Deficit della crescita dovuto ad un'inadeguata secrezione endogena di ormone somatotropo: \r\n 0,7-1,0 mg/m 2  di superficie corporea al giorno, o 0,025-0,035 mg/kg di peso corporeo al giorno, per somministrazione sottocutanea. \r\n  Deficit della crescita nelle bambine affette da disgenesia gonadica (sindrome di Turner): \r\n 1,4 mg/m 2  di superficie corporea al giorno, o 0,045-0,050 mg/kg di peso corporeo al giorno, per somministrazione sottocutanea. La terapia concomitante con steroidi anabolizzanti non androgenici in pazienti affetti dalla sindrome di Turner può aumentare la risposta della crescita. \r\n  Deficit della crescita da insufficienza renale cronica (IRC) in bambini prepuberi: \r\n 1,4 mg/m 2  di superficie corporea al giorno approssimativamente equivalenti a 0,045-0,050 mg/kg di peso corporeo al giorno, per somministrazione sottocutanea. \r\n  Deficit della crescita in bambini di bassa statura nati piccoli per età gestazionale (SGA): \r\n La dose raccomandata è 0,035 mg/kg di peso corporeo al giorno (oppure 1 mg/m 2 / die) per somministrazione sottocutanea. \r\n \r\n Il trattamento deve essere interrotto quando il paziente ha raggiunto una soddisfacente altezza o si è verificata la saldatura delle epifisi. \r\n Per i disturbi della crescita in bambini di bassa statura nati SGA, il trattamento è generalmente raccomandato fino al raggiungimento dell'altezza finale. Il trattamento deve essere interrotto dopo il primo anno se la velocità di crescita espressa, in unità di deviazione standard, SDS è inferiore a +1. Il trattamento deve essere interrotto quando l'altezza finale è raggiunta (definita come velocità di crescita <2cm/anno), e, se è necessaria una conferma, quando l'età ossea è >14 anni (femmine) o >16 anni (maschi), corrispondente alla chiusura delle cartilagini epifisarie di accrescimento. \r\n Adulti  \r\n \r\n  Deficit dell'ormone della crescita negli adulti. \r\n \r\n All'inizio della terapia è raccomandato l'utilizzo di basse dosi di somatropina, pari a 0,15-0,3 mg, da somministrare quotidianamente per via sottocutanea. Tale dose deve essere modificata gradualmente, tenendo sotto controllo i livelli del fattore di crescita 1 insulino-simile (IGF-1). La dose finale raccomandata di ormone della crescita raramente è superiore a 1,0 mg/die. In generale si deve somministrare la dose minima efficace. \r\n Le donne possono richiedere dosaggi superiori rispetto agli uomini, mentre in alcuni soggetti di sesso maschile si può osservare un aumento della sensibilità a IGF-1 nel tempo. Questo vuol dire che esiste il rischio per le donne, specialmente quelle in terapia con estrogeni per via orale, di essere sotto-trattate mentre per gli uomini di essere sovra-trattati. \r\n In pazienti anziani o in sovrappeso, possono essere necessari dosaggi più bassi. \r\n Pazienti con insufficienza renale o epatica: \r\n I dati attualmente disponibili sono descritti nel paragrafo 5.2 ma non può essere fatta nessuna raccomandazione riguardante la posologia. \r\n Metodo di somministrazione \r\n Per la somministrazione della soluzione di Saizen, seguire le istruzioni contenute nel foglio illustrativo e nel manuale d'uso dell'iniettore utilizzato: autoiniettori senz'ago cool.click, autoiniettore easypod o iniettore a penna aluetta. \r\n I principali utilizzatori di easypod sono i bambini dai 7 anni in su e gli adulti. L'uso dei dispositivi da parte dei bambini deve sempre essere effettuato sotto la supervisione di un adulto. \r\n Si rimanda al paragrafo 6.6 per le istruzioni sulla manipolazione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somatropina non deve essere usata per promuovere la crescita in bambini in cui si sia verificata la saldatura completa delle epifisi. \r\n La somatropina non deve essere utilizzata se vi è evidenza di un'attività tumorale. I tumori intracranici devono essere inattivi e la terapia antitumorale deve essere completata prima di iniziare la terapia con ormone della crescita. In caso di crescita tumorale è necessario interrompere il trattamento. \r\n La somatropina non deve essere usata in caso di retinopatia diabetica proliferativa o preproliferativa. \r\n Non devono essere trattati con somatropina i pazienti affetti da patologie acute gravi con complicanze a seguito di intervento chirurgico a cuore aperto, chirurgia addominale, traumi accidentali multipli, insufficienza respiratoria acuta o condizioni similari. \r\n Nei bambini con malattia renale cronica, il trattamento con somatropina deve essere interrotto al momento del trapianto di rene. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento deve essere effettuato sotto il costante controllo di un medico specialista nella diagnosi e nella cura di pazienti con deficit dell'ormone della crescita.  È necessario non superare la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con glucocorticoidi inibisce l'effetto di promozione della crescitadi prodotti contenenti somatropina. Per i pazienti con deficit ACTH deve essere attentamente aggiustata la loro terapia sostitutiva con glucocorticoidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Saizen Soluzione Iniettabile\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Saizen Soluzione Iniettabile durante la gravidanza e l'allattamento \r\n Posso prendere Saizen Soluzione Iniettabile durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sull'esposizione durante la gravidanza. Dagli studi di riproduzione condotti sugli animali con prodotti contenenti somatropina, non ci sono evidenze dell'aumento del rischio di reazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I prodotti contenenti somatropina non influenzano la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Fino al 10% dei pazienti può manifestare arrossamento e prurito nella sede di iniezione..  Durante la terapia sostitutiva con ormone della crescita, negli adulti può manifestarsi ritenzione idrica. Edema, gonfiore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Superare le dosi raccomandate può causare effetti indesiderati. Il sovradosaggio può provocare ipoglicemia e, successivamente, iperglicemia. Inoltre, un sovradosaggio di somatropina è probabilmente causa di manifestazioni di ritenzione idrica. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Ormoni del lobo anteriore dell'ipofisi ed analoghi, codice ATC: H01AC01  Saizen contiene ormone della crescita umano ricombinante ottenuto da cellule di mammifero mediante tecniche di ingegneria genetica.  Si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Saizen è lineare almeno fino alla dose di 8 UI (2,67 mg). A dosi superiori (60 UI / 20 mg) non si possono escludere andamenti non-lineari, benché  ...  \r\n\nDati preclinici di sicurezza \r\n In studi effettuati sugli animali, Saizen soluzione iniettabile è risultato essere molto ben tollerato localmente quando somministrato per via sottocutanea negli animali ad una concentrazione di 8 mg/ml e ad  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Polossamero 188  Fenolo  Acido citrico (per l'aggiustamento del pH)  Idrossido di sodio (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Saizen Soluzione Iniettabile  a base di  Somatropina Preparazione Iniettabile  sono:"
}