{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111756",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vagilen 10 ovuli vaginali 500 mg Vagilen 20 capsule rigide 250 mg\nCos'è Vagilen? \r\n Vagilen  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Vagilen  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  ovulo\nIndicazioni \r\n Ovuli \r\n Trattamento della trichomoniasi sintomatica nella donna. \r\n Capsule rigide \r\n \r\n  Trattamento della trichomoniasi sintomatica nell'uomo e nella donna; \r\n  Eradicazione dell'Helicobacter pylori (nell'ambito di un appropriato protocollo terapeutico). \r\n\nPosologia \r\n Trattamento della trichomoniasi sintomatica (ovuli e/o capsule rigide): \r\n Per la donna : 1 o 2 ovuli in sito, al giorno. Per il trattamento misto: 1 ovulo per uso locale e 2 capsule per uso orale secondo indicazione medica. Comunque la dose complessiva non deve superare i 2 g da somministrarsi in dosi singole concentrate. \r\n L'impiego topico può essere usato come trattamento complementare risultando efficace ai fini della prevenzione delle recidive. \r\n Per l'uomo : 1 o 2 capsule al giorno, secondo indicazione medica. \r\n Eradicazione dell'Helicobacter pylori (capsule rigide): \r\n Adulti:  Il Metronidazolo si è rivelato efficace e ben tollerato, quando impiegato nell'ambito di un protocollo terapeutico appropriato (in genere associato agli inibitori di pompa protonica e altri antibiotici), a dosaggi compresi tra 1000 e 1500 mg (4-6 compresse) suddivise in 2-3 somministrazioni giornaliere e per periodi compresi tra 7 e 14 giorni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n È altresì controindicato - nella forma orale - nei casi con storia clinica di emodiscrasia da Metronidazolo ed in quelli con malattie organiche attive del sistema nervoso centrale. \r\n Poichè il metronidazolo passa la barriera placentare ed entra in circolo nel feto, e poichè non sono definitivamente conosciuti i suoi effetti su di esso l'uso del VAGILEN è controindicato nelle donne in stato di gravidanza accertata o presunta (vedere paragrafo 4.6). \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La comparsa di segni neurologici implica la sospensione del trattamento orale.  Da usare sotto stretto controllo medico.  È prudente un controllo oncologico di tipo preventivo per linfomi o pneumopatie o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante il trattamento con VAGILEN capsule deve evitarsi l'assunzione di bevande alcooliche perchè possono causare gli effetti collaterali menzionati, particolarmente quelli a carico dei sistemi gastrointestinale ed urogenitale (sindrome disulfiram-simile).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vagilen\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vagilen durante la gravidanza e l'allattamento \r\n Posso prendere Vagilen durante la gravidanza e l'allattamento? Poichè il Metronidazolo passa la barriera placentare ed entra in circolo nel feto, e poichè non sono definitivamente conosciuti i suoi effetti su di esso l'uso del VAGILEN è controindicato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono descritti effetti. \r\n\nEffetti indesiderati \r\n Con la somministrazione orale del Metronidazolo, possono osservarsi: nausea talvolta accompagnata da cefalea, anoressia ed occasionalmente vomito, diarrea, dolori epigastrici, crampi addominali; è stata segnalata anche stipsi. Non è infrequente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati sintomi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Ovuli  Categoria farmacoterapeutica: Antinfettivi ed antisettici ginecologici/Derivati imidazolici - Codice ATC: G01AF01.  Capsule rigide  Categoria farmacoterapeutica: Antiprotozoari/Derivati nitroimidazolici - Codice ATC: P01AB01.  Il principio attivo del VAGILEN è costituito dal \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per via orale negli animali da esperimento e nell'uomo, viene assorbito dal tratto gastrointestinale e i tassi ematici sono correlati alla dose somministrata. Viene eliminato sia con le urine  ...  \r\n\nDati preclinici di sicurezza \r\n Il Metronidazolo è scarsamente tossico. Dosi elevate e molte volte superiori a quelle utilizzate per uso umano non inducono negli animali da esperimento alcun fenomeno tossico.  ...  \r\n\nElenco degli eccipienti \r\n Ovuli  Miscela di mono, di, trigliceridi di acidi grassi saturi.  Capsule rigide  Amido; Magnesio stearato; Talco; Gelatina; Titanio biossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vagilen  a base di  Metronidazolo  sono:  Flagyl"
}