{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111570",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tramadolo e Paracetamolo Aristo 37,5 mg + 325 mg 20 compresse rivestite con film\nCos'è Tramadolo E Paracetamolo Aristo? \r\n Tramadolo E Paracetamolo Aristo  è un farmaco a base del principio attivo  Tramadolo + Paracetamolo , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Tramadolo E Paracetamolo Aristo  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  CN Principio attivo:  Tramadolo + Paracetamolo Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Tramadolo + Paracetamolo  Aristo,  compresse rivestite con film, è indicato per il trattamento sintomatico del dolore da moderato a severo. \r\n L'uso di Tramadolo e Paracetamolo Aristo deve essere limitato a quei pazienti nei quali per il trattamento del dolore da moderato a severo richiede l'associazione di tramadolo e paracetamolo (vedere anche Paragrafo 5.1). \r\n Tramadolo e Paracetamolo Aristo, è indicato per adulti e adolescenti di età superiore a 12 anni.\nPosologia \r\n Posologia \r\n Adulti e adolescenti (di età superiore a 12 anni) \r\n L'uso di  Tramadolo + Paracetamolo  Aristo, deve essere limitato a quei pazienti nei quali per il trattamento del dolore da moderato a severo, è richiesta l'associazione di tramadolo cloridrato e paracetamolo. \r\n Il dosaggio deve essere regolato individualmente, in base all'intensità del dolore e alla personale sensibilità del paziente al dolore. In generale, bisogna utilizzare la minima dose efficace per l'analgesia. \r\n Il dosaggio deve essere regolato individualmente in base all'intensità del dolore e alla risposta del paziente. \r\n Il dosaggio iniziale raccomandato è 75 mg di tramadolo e 650 mg di paracetamolo. Se necessario, possono essere assunte dosi maggiori che però non devono superare i 300 mg di tramadolo e 2600 mg di paracetamolo al giorno. \r\n L'intervallo fra le somministrazioni non deve essere inferiore a sei ore. \r\n Tramadolo e Paracetamolo Aristo, in nessun caso deve essere somministrato per un periodo di tempo superiore a quello strettamente necessario (vedere anche Paragrafo 4.4). Se, data la natura e la gravità della malattia, è richiesto un trattamento ripetuto o a lungo termine con Tramadolo e Paracetamolo Aristo, deve essere effettuato un attento e regolare monitoraggio (con periodi di sospensione del trattamento, quando possibile), al fine di valutare la necessità di continuare la terapia. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tramadolo e Paracetamolo Aristo, non sono state valutate in bambini di età inferiore a 12 anni. Pertanto, in tale popolazione il trattamento va evitato. \r\n Pazienti anziani \r\n Normalmente, non è necessario adattare la dose nei pazienti fino a 75 anni, in assenza di insufficienza epatica o renale, clinicamente manifeste. Nei soggetti anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Quindi, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. A causa della presenza di tramadolo, l'intervallo minimo di somministrazione fra le dosi non deve essere inferiore a 6 ore. \r\n Insufficienza renale/dialisi e compromissione epatica  \r\n Nei pazienti con insufficienza renale e/o epatica, l'eliminazione del tramadolo è ritardata. In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione, tenendo conto delle necessità del paziente. \r\n In caso di insufficienza renale moderata (clearance della creatinina compresa tra 10 e 30 ml/min) l'intervallo di somministrazione deve essere aumentato a 12 ore. Poiché il tramadolo viene rimosso molto lentamente con l'emodialisi o con l'emofiltrazione, per mantenere l'analgesia di solito non è necessaria una somministrazione successiva alla dialisi. \r\n Tramadolo e Paracetamolo Aristo, non va utilizzato in pazienti con grave compromissione epatica, (vedere Paragrafo 4.3). In caso di moderata compromissione, occorre attentamente considerare il prolungamento dell'intervallo di somministrazione (vedere Paragrafo 4.4). \r\n Modo di somministrazione  \r\n Le compresse devono essere deglutite con una sufficiente quantità di liquido. Non devono essere masticate. \r\n Le compresse rivestite con film di Tramadolo e Paracetamolo Aristo, 75 mg/650 mg, possono essere divise in dosi uguali.\nControindicazioni \r\n \r\n  Ipersensibilità a tramadolo, paracetamolo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Intossicazione acuta da alcol, farmaci ipnotici, analgesici ad azione centrale, oppioidi o sostanze psicotrope; \r\n  Tramadolo + Paracetamolo  Aristo, non deve essere somministrato a pazienti in trattamento con inibitori delle monoaminossidasi o nelle due settimane successive alla interruzione della loro somministrazione (vedere paragrafo 4.5). \r\n  grave compromissione epatica; \r\n  epilessia non controllata dal relativo trattamento (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   Negli adulti e adolescenti di età superiore a 12 anni. Non deve essere superato il dosaggio massimo di 8 compresse di  Tramadolo + Paracetamolo  Aristo 37,5 mg/325 mg  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È controindicato l'uso concomitante di:   Inibitori non selettivi delle monoaminossidasi (MAO) Rischio di sindrome serotoninergica: diarrea, tachicardia, sudorazione, tremori, confusione e coma.  Inibitori selettivi delle monoaminossidasi A (MAO A)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tramadolo E Paracetamolo Aristo\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Aurobindo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Cormeto ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tramadolo E Paracetamolo Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Tramadolo E Paracetamolo Aristo durante la gravidanza e l'allattamento? Gravidanza   Tramadolo + Paracetamolo  Aristo è un'associazione fissa di principi attivi contenente tramadolo, pertanto non deve essere usato durante la gravidanza.   Dati relativi a paracetamolo:  Una grossa mole di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il tramadolo può provocare sonnolenza o vertigini che possono essere aggravate dall'alcool o da altri farmaci ad azione depressiva sul SNC. In tal caso, il paziente non deve guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza dei possibili effetti indesiderati elencati di seguito è definita utilizzando le seguenti convenzioni:  molto comune (≥1/10)  comune (da ≥1/100 a <1/10)  non comune (da ≥1/1.000 a <1/100)  raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tramadolo + Paracetamolo  Aristo, è un'associazione fissa di principi attivi. In caso di sovradosaggio, i sintomi possono includere segni e sintomi di tossicità da tramadolo, paracetamolo o di entrambi i principi attivi. \r\n Sintomi da sovradosaggio di tramadolo \r\n In linea di principio, ci si può aspettare che l'intossicazione da tramadolo potrà provocare sintomi simili a quelli degli altri farmaci analgesici centrali (oppioidi). Questi includono, in particolare: miosi, vomito, collasso cardiovascolare, disturbi dello stato di coscienza fino al coma, convulsioni e depressione respiratoria fino all'arresto respiratorio. \r\n Sintomi da sovradosaggio di paracetamolo \r\n Il sovradosaggio è particolarmente pericoloso nei bambini. I sintomi da sovradosaggio di paracetamolo durante le prime 24 ore sono: pallore, nausea, vomito, anoressia e dolore addominale. Il danno epatico può manifestarsi dopo 12-48 ore dall'ingestione. Possono manifestarsi alterazioni del metabolismo glucidico e acidosi metabolica. In caso di avvelenamento grave, l'insufficienza epatica può progredire fino a encefalopatia, coma e morte. Può svilupparsi insufficienza renale acuta con necrosi tubulare anche in assenza di grave danno epatico. Sono state osservate aritmia cardiaca e pancreatite. \r\n Negli adulti sono possibili danni epatici dopo assunzione di 7,5-10 g o più di paracetamolo. Va considerato che eccessive quantità di un metabolita tossico (di norma sufficientemente detossificato dal glutatione, dopo assunzione di dosi normali di paracetamolo), si legano in modo irreversibile al tessuto epatico. \r\n Trattamento d'emergenza \r\n \r\n  Trasferimento immediato in un'unità specializzata. \r\n  Mantenimento delle funzioni respiratoria e circolatoria. \r\n  Dopo il sovradosaggio, e prima di iniziare il trattamento, occorre effettuare il prima possibile, un prelievo di sangue per determinare le concentrazioni plasmatiche di paracetamolo e tramadolo ed effettuare le prove di funzionalità epatica. \r\n  I test epatici devono essere eseguiti all'inizio e ogni 24 ore dall'avvenuto sovradosaggio. Si osserva solitamente un aumento degli enzimi epatici (ASAT, ALAT) che si normalizza dopo una o due settimane. \r\n  Favorire lo svuotamento gastrico mediante vomito (se il paziente è cosciente) con stimolanti o con lavanda gastrica. \r\n  Devono essere messe in atto tutte le misure di supporto quali mantenere pervie le vie aeree e supportare la funzione cardiocircolatoria. Naloxone deve essere utilizzato per contrastare la depressione respiratoria; le convulsioni possono essere controllate con diazepam. \r\n  Attraverso l'emodialisi o l'emofiltrazione, il tramadolo viene eliminato dal siero solo in piccola parte, pertanto, l'emodialisi o l'emofiltrazione da sole non risultano utili in caso di intossicazione acuta da Tramadolo e Paracetamolo Aristo. \r\n \r\n L'intervento immediato è essenziale per il trattamento dei casi di sovradosaggio da paracetamolo. Nonostante la mancanza di significativi sintomi precoci, il paziente deve essere trasferito urgentemente in ospedale per immediati controlli medici e adulti o adolescenti che abbiano ingerito circa 7,5 g o più di paracetamolo nelle precedenti 4 ore, o bambini che abbiano ingerito dosi pari o superiori a 150 mg/kg di paracetamolo nelle precedenti 4 ore, devono essere sottoposti a lavanda gastrica. Le concentrazioni plasmatiche di paracetamolo devono essere determinate dopo 4 ore dall'avvenuto sovradosaggio per poter valutare il rischio di sviluppo di danni epatici (utilizzando il nomogramma per il sovradosaggio da i  paracetamolo). \r\n Potrebbe essere richiesta la somministrazione di metionina per via orale o di  N -acetilcisteina (NAC) per via endovenosa, che può avere un effetto positivo entro le 48 ore dall'avvenuto sovradosaggio. La somministrazione di NAC per via endovenosa è molto più efficace quando iniziata entro 8 ore dall'avvenuto sovradosaggio. Tuttavia, NAC deve essere somministrato anche se sono trascorse più di 8 ore dall'assunzione di dosi eccessive e continuato per l'intero ciclo della terapia. Il trattamento con NAC deve essere iniziato immediatamente quando si sospetta un sovradosaggio massiccio. Devono essere disponibili le misure di supporto generali. \r\n Indipendentemente dalla quantità di paracetamolo assunta, l'antidoto del paracetamolo, NAC, deve essere somministrato per via orale o endovenosa il più presto possibile e, se possibile, entro 8 ore dall'avvenuto sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Tramadolo, associazioni, codice ATC: N02AX52  ANALGESICI  Il tramadolo è un analgesico oppioide che agisce sul sistema nervoso centrale. Il tramadolo è un agonista puro, non selettivo, dei recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il tramadolo è somministrato in forma racemica e le forme [-] e [+] del tramadolo e il suo metabolita M1 sono rilevabili nel sangue. Sebbene il tramadolo venga rapidamente assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati eseguiti studi preclinici con l'associazione fissa ( Tramadolo + Paracetamolo ) per valutarne gli effetti carcinogenici o mutageni o i suoi effetti sulla fertilità.  Non sono stati osservati effetti  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa polverizzata  Amido di mais pregelatinizzato  Sodio amido glicolato (Tipo A)  Amido di mais  Magnesio stearato  Ipromellosa (2910)  Titanio diossido  Talco  Trietilcitrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tramadolo E Paracetamolo Aristo  a base di  Tramadolo + Paracetamolo  sono:  Kolibri ,  Patrol ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz"
}