{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111911",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vermox 100 mg 6 compresse Vermox 20 mg/ml sospensione orale 30 ml\nCos'è Vermox? \r\n Vermox  è un farmaco a base del principio attivo  Mebendazolo , appartenente alla categoria degli  Antielmintici  e nello specifico  Derivati benzimidazolici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Vermox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mebendazolo Gruppo terapeutico:  Antielmintici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Infestazioni da ossiuri, ascaridi, tricocefali, anchilostomi, strongiloidi, tenie.\nPosologia \r\n \r\n  Ossiuriasi: dose unica di 100 mg (una compressa, oppure un misurino da 5 ml di sospensione). \r\n Il ciclo evolutivo dell'Enterobius, agente dell'ossiuriasi, è molto breve. Pertanto i rischi di reinfezione sono molto elevati, specie nelle grandi comunità sociali. Per queste ragioni si consiglia di ripetere il trattamento dopo 2 e 4 settimane. \r\n  Ascaridiasi, tricocefalosi, anchilostomiasi e infestazioni miste: una dose di 100 mg (una compressa oppure un misurino da 5 ml di sospensione) due volte al giorno (mattino e sera), per tre giorni consecutivi, indipendentemente dall'età e dal peso del paziente. \r\n  Teniasi e strongiloidiasi: \r\n  Adulti : benchè si siano ottenuti buoni risultati a dosaggi inferiori, si consiglia una dose di 200 mg (due compresse, oppure due misurini da 5 ml di sospensione) due volte al giorno (mattino e sera), per tre giorni consecutivi. \r\n  Bambini : una dose di 100 mg (una compressa oppure un misurino da 5 ml di sospensione) due volte al giorno (mattino e sera), per tre giorni consecutivi. \r\n \r\n Per i bambini al di sotto di un anno di età vedere paragrafo 4.4. \r\n Le compresse possono essere deglutite con un po' d'acqua, oppure masticate durante il pasto. Il trattamento non richiede un particolare regime dietetico, né l'uso dei lassativi. Agitare la sospensione prima dell'uso. \r\n VERMOX 20 mg/ml sospensione orale deve essere preso in considerazione per i pazienti, come ad esempio i bambini piccoli, che hanno difficoltà a deglutire le compresse.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante l'esperienza post-marketing con VERMOX, sono stati riportati molto raramente episodi di convulsioni in bambini, compresi bambini al di sotto di un anno di età (vedere paragrafo 4.8). VERMOX non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con cimetidina può inibire il metabolismo epatico del mebendazolo provocando un incremento delle concentrazioni plasmatiche del farmaco, in particolare in corso di trattamenti prolungati.  L'uso concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vermox\"  insieme ad altri farmaci come  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vermox durante la gravidanza e l'allattamento \r\n Posso prendere Vermox durante la gravidanza e l'allattamento? Mebendazolo ha mostrato attività embriotossica e teratogena nei ratti e nei topi. Nessun effetto dannoso sulla riproduzione è stato osservato in altre specie animali testate.  I possibili rischi associati alla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n In questo paragrafo vengono riportate le reazioni avverse. Le reazioni avverse sono eventi avversi che sono stati considerati essere ragionevolmente associati all'uso di VERMOX sulla base della valutazione complessiva delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In pazienti trattati a dosaggi sostanzialmente più alti rispetto a quelli raccomandati o per periodi di tempo prolungati, le seguenti reazioni avverse sono state riportate raramente: alopecia, disturbi della funzionalità epatica reversibili, epatite, agranulocitosi, neutropenia e glomerulonefrite. Ad eccezione dell'agranulocitosi e della glomerulonefrite, queste reazioni avverse sono state riportate anche in pazienti trattati a dosaggi standard (vedere paragrafo 4.8). \r\n Sintomi \r\n In caso di sovradosaggio accidentale possono sopraggiungere crampi addominali, nausea, vomito e diarrea. \r\n Trattamento \r\n Non esiste un antidoto specifico. Si può somministrare del carbone attivo se appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antielmintici per somministrazione orale, derivati benzimidazolici.  Codice ATC: P02CA01  Alle indicazioni terapeutiche (vedere paragrafo 4.1), Mebendazolo agisce localmente nel lume dello stomaco interferendo con le formazioni di tubulina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di 0,1 mg/kg di peso corporeo di Mebendazolo marcato, si è osservato un minimo assorbimento da parte del tratto gastrointestinale. La maggior parte della dose somministrata per  ...  \r\n\nDati preclinici di sicurezza \r\n Per somministrazione acuta: DL50 (ratto albino, per os): 1500 mg/kg; polmone DL50 (topo albino, per os): 1500 mg/kg  Per somministrazione prolungata: Ratto albino per os (28 gg): dose max che  ...  \r\n\nElenco degli eccipienti \r\n Una compressa contiene:  Eccipienti: amido di mais, sodio saccarinato, sodio laurilsolfato, giallo tramonto, aroma arancio, cellulosa microcristallina, silice colloidale, magnesio stearato, amido glicolato sale sodico, talco, olio di semi di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vermox  a base di  Mebendazolo  sono:  Vermox - Compressa"
}