{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111132",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stelara 130 mg concentrato per soluzione per infusione 1 flaconcino 26 ml (5 mg/ml)\nCos'è Stelara? \r\n Stelara  è un farmaco a base del principio attivo  Ustekinumab , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Stelara  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ustekinumab Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  concentrato\nIndicazioni \r\n \r\n Malattia di Crohn \r\n STELARA è indicato per il trattamento di pazienti adulti affetti da malattia di Crohn attiva di grado da moderato a grave che hanno avuto una risposta inadeguata, hanno perso la risposta o sono risultati intolleranti alla terapia convenzionale o ad un antagonista del TNFα o che hanno controindicazioni mediche per tali terapie.\nPosologia \r\n STELARA concentrato per soluzione per infusione deve essere usato sotto la guida e la supervisione di medici specialisti con esperienza nella diagnosi e nel trattamento della malattia di Crohn. STELARA concentrato per soluzione per infusione deve essere utilizzato solo per la dose di induzione endovenosa. \r\n Posologia \r\n Malattia di Crohn \r\n Il trattamento con STELARA deve essere iniziato con una singola dose per via endovenosa in base al peso corporeo. La soluzione per infusione deve essere composta dal numero di flaconcini di STELARA 130 mg come specificato nella tabella 1 (vedere paragrafo 6.6 per la preparazione). \r\n Tabella 1 Dose endovenosa iniziale di STELARA \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo del paziente al momento della somministrazione \r\n    \r\n    \r\n    Dose raccomandata a \r\n    \r\n    \r\n    Numero di flaconcini di STELARA 130 mg \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 55 kg \r\n    \r\n    \r\n    260 mg \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    > 55 kg a ≤ 85 kg \r\n    \r\n    \r\n    390 mg \r\n    \r\n    \r\n    3 \r\n    \r\n   \r\n   \r\n    \r\n    > 85 kg \r\n    \r\n    \r\n    520 mg \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    a  Approssimativamente 6 mg/kg \r\n    \r\n   \r\n  \r\n \r\n \r\n La prima dose per via sottocutanea deve essere somministrata alla settimana 8 dopo la dose per via endovenosa. Per la posologia del successivo regime di dosaggio per via sottocutanea, vedere paragrafo 4.2 dell'RCP di STELARA soluzione per iniezione (flaconcino) e soluzione per iniezione in siringa pre-riempita. \r\n Anziani (≥ 65 anni) \r\n Non è necessario alcun aggiustamento della dose per i pazienti anziani (vedere paragrafo 4.4). \r\n Insufficienza renale ed epatica \r\n STELARA non è stato studiato in questa popolazione di pazienti. Non è possibile fornire alcuna raccomandazione sulla dose da somministrare. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di STELARA per il trattamento della malattia di Crohn nei bambini al di sotto di 18 anni di età non sono ancora state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n STELARA 130 mg è esclusivamente per uso endovenoso. Deve essere somministrato in un periodo di almeno un'ora. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezione attiva, clinicamente rilevante (per esempio tubercolosi attiva; vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Infezioni  Ustekinumab può aumentare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I vaccini vivi non devono essere somministrati contemporaneamente a STELARA (vedere paragrafo 4.4).  Non sono stati effettuati studi di interazione nell'uomo. Nelle analisi di farmacocinetica nella popolazione di pazienti degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stelara\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stelara durante la gravidanza e l'allattamento \r\n Posso prendere Stelara durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Le donne potenzialmente fertili devono utilizzare metodi contraccettivi efficaci durante il trattamento e per almeno 15 settimane dopo la sospensione dello stesso.  Gravidanza  Non ci sono sufficienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n STELARA non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni con Ustekinumab (> 5%) nelle fasi controllate degli studi clinici sulla psoriasi, sull'artrite psoriasica e sulla malattia di Crohn negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi singole del medicinale fino a 6 mg/kg sono state somministrate per via endovenosa in studi clinici, senza osservare la comparsa di tossicità limitante la dose. In caso di sovradosaggio, si raccomanda di monitorare il paziente per riscontrare eventuali segni o sintomi di reazioni avverse e di istituire immediatamente una terapia sintomatica adeguata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, inibitori dell'interleukina, codice ATC: L04AC05.  Meccanismo d'azione  Ustekinumab è un anticorpo monoclonale IgG1κ interamente umano che lega con specificità la proteina p40, subunità condivisa delle interluchine (IL)-12 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei pazienti con malattia di Crohn, dopo la dose di induzione endovenosa raccomandata, il picco mediano di concentrazione sierica di Ustekinumab osservato 1 ora dopo l'infusione era 126,1 mcg/mL.  Distribuzione   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo (es. tossicità per gli organi) sulla base di studi di tossicità a dosi ripetute e di tossicità riproduttiva e dello sviluppo,  ...  \r\n\nElenco degli eccipienti \r\n EDTA sale disodico diidrato  L-istidina  L-istidina monoidrocloridrato monoidrato  L-metionina  Polisorbato 80  Saccarosio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stelara  a base di  Ustekinumab  sono:"
}