{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111696",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tyverb 250 mg 70 compresse rivestite con film Tyverb 250 mg 84 compresse rivestite con film\nCos'è Tyverb? \r\n Tyverb  è un farmaco a base del principio attivo  Lapatinib , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Istituto Gentili S.r.l. . Tyverb  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Istituto Gentili S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lapatinib Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Tyverb è indicato nel trattamento di pazienti adulti affetti da carcinoma mammario, il cui tumore sovraesprime l'HER2 (ErB2); \r\n \r\n  in associazione con capecitabina nei pazienti con malattia avanzata o metastatica in progressione dopo che i pazienti abbiano ricevuto un trattamento che deve aver incluso antracicline e taxani ed una terapia con trastuzumab per malattia metastatica (vedere paragrafo 5.1). \r\n  in associazione con trastuzumab nei pazienti con malattia metastatica negativa per il recettore ormonale in progressione dopo precedente(i) terapia(e) con trastuzumab in combinazione con chemioterapia (vedere paragrafo 5.1). \r\n  in associazione con un inibitore dell'aromatasi, nelle donne in post-menopausa con malattia metastatica positiva per il recettore ormonale, per le quali al momento non è indicata la chemioterapia. Le pazienti nello studio registrativo non erano state trattate in precedenza con trastuzumab o con un inibitore dell'aromatasi (vedere paragrafi 4.4 e 5.1). Non sono disponibili dati sull'efficacia di questa associazione rispetto a trastuzumab in combinazione con un inibitore dell'aromatasi in questa popolazione di pazienti. \r\n\nPosologia \r\n Il trattamento con Tyverb deve essere iniziato solo da un medico esperto nella somministrazione di medicinali anti-tumorali. \r\n I tumori che sovraesprimono l'HER2 (ErbB2) sono definiti da IHC3+ o IHC2+ con amplificazione genica o dalla sola amplificazione genica. Lo stato HER2 deve essere definito utilizzando metodi accurati e validati. \r\n Posologia \r\n Posologia dell'associazione Tyverb / capecitabina \r\n La dose raccomandata di Tyverb è di 1250 mg (ovvero cinque compresse) una volta al giorno in modo continuativo. \r\n La dose raccomandata di capecitabina è di 2000 mg/m 2  al giorno suddivisa in 2 dosi, somministrate a distanza di 12 ore, nei giorni 1-14 di un ciclo di 21 giorni (vedere paragrafo 5.1). La capecitabina deve essere assunta con il cibo o entro 30 minuti dall'assunzione di cibo. Fare riferimento alle informazioni complete sulla prescrizione di capecitabina. \r\n Posologia dell'associazione Tyverb / trastuzumab \r\n La dose raccomandata di Tyverb è di 1000 mg (ovvero quattro compresse) una volta al giorno in modo continuativo. \r\n La dose raccomandata di trastuzumab è di 4 mg/kg somministrata come una dose endovenosa di carico seguita da una dose endovenosa settimanale di 2 mg/kg (vedere paragrafo 5.1). Fare riferimento alle informazioni complete sulla prescrizione di trastuzumab. \r\n Posologia dell'associazione Tyverb / inibitore dell'aromatasi \r\n La dose raccomandata di Tyverb è di 1500 mg (ovvero sei compresse) una volta al giorno in modo continuativo. \r\n Fare riferimento alle informazioni complete sulla prescrizione dell'inibitore dell'aromatasi somministrato in associazione per i dettagli sulla posologia. \r\n Ritardo nella somministrazione della dose e riduzione della dose \r\n Eventi cardiaci  \r\n Tyverb deve essere sospeso nei pazienti con sintomi associati ad una diminuzione della frazione di eiezione ventricolare sinistra (LVEF) pari o superiore al grado 3 dei  National Cancer Institute Common Terminology Criteria for Adverse Events  (NCI CTCAE) o se la LVEF si riduce al di sotto del valore minimo normale (vedere paragrafo 4.4). Si può riprendere la somministrazione di Tyverb ad una dose ridotta (750 mg al giorno se somministrato con trastuzumab, 1000 mg al giorno se somministrato con capecitabina o 1250 mg al giorno se somministrato con un inibitore dell'aromatasi) dopo almeno 2 settimane e se la LVEF ritorna normale e i pazienti sono asintomatici. \r\n Malattia polmonare interstiziale / polmonite  \r\n Tyverb deve essere interrotto nei pazienti che presentano sintomi polmonari che siano pari o superiori al grado 3 NCI CTCAE (vedere paragrafo 4.4). \r\n Diarrea  \r\n La somministrazione di Tyverb deve essere interrotta nei pazienti con diarrea di grado 3 NCI CTCAE o grado 1 o 2 con complicanze (crampi addominali da moderati a gravi, nausea o vomito maggiori o uguali al grado 2 NCI CTCAE, riduzione del  performance status,  febbre, sepsi, neutropenia, sanguinamento evidente o disidratazione) (vedere paragrafi 4.4 e 4.8). Tyverb può essere reintrodotto ad una dose più bassa (ridotta da 1000 mg/die a 750 mg/die, da 1250 mg/die a 1000 mg/die o da 1500 mg/die a 1250 mg/die) quando la diarrea si riduce al grado 1 o inferiore. La somministrazione di Tyverb deve essere interrotta in modo permanente nei pazienti con diarrea di grado 4 NCI CTCAE. \r\n Altre forme di tossicità  \r\n Possono essere prese in considerazione la sospensione o l'interruzione della somministrazione delle dosi di Tyverb nel caso un paziente sviluppi una tossicità uguale o superiore al grado 2 dei NCI CTCAE. La somministrazione può iniziare di nuovo alla dose di 1000 mg al giorno se somministrato con trastuzumab, di 1250 mg al giorno se somministrato con capecitabina o di 1500 mg al giorno se somministrato con un inibitore dell'aromatasi, nel caso la tossicità migliori al livello pari o inferiore al grado 1. Nel caso la tossicità si dovesse ripresentare, la somministrazione di Tyverb deve essere iniziata di nuovo ad una dose più bassa (750 mg al giorno se somministrato con trastuzumab, 1000 mg al giorno se somministrato con capecitabina o 1250 mg al giorno se somministrato con un inibitore dell'aromatasi). \r\n Compromissione renale  \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione renale da lieve a moderata. Si consiglia cautela nei pazienti con compromissione renale grave in quanto non vi è esperienza con Tyverb in questa popolazione (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Se le alterazioni della funzionalità epatica sono gravi, la somministrazione di Tyverb deve essere interrotta e i pazienti non devono essere più trattati (vedere paragrafo 4.4). \r\n La somministrazione di Tyverb a pazienti con compromissione epatica da moderata a grave deve avvenire con cautela a causa del conseguente aumento dell'esposizione al medicinale. Nei pazienti con compromissione epatica non sono disponibili dati sufficienti per poter fornire una raccomandazione sull'aggiustamento delle dosi (vedere paragrafo 5.2). \r\n Anziani \r\n Esistono dati limitati sull'utilizzo di Tyverb / capecitabina e Tyverb / trastuzumab nei pazienti di età ≥ 65 anni. \r\n Nello studio clinico di fase III di Tyverb in associazione con letrozolo, il 44 % del numero totale dei pazienti con carcinoma mammario metastatico positivo per il recettore ormonale ( Intent to treat population  N=642) era di età ≥65 anni. Non sono state osservate nel complesso differenze nella efficacia e nella sicurezza dell'associazione di Tyverb e letrozolo tra questi pazienti e i pazienti di età < 65 anni. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tyverb nei bambini di età inferiore a 18 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Tyverb è per uso orale \r\n La dose giornaliera di Tyverb non deve essere suddivisa. Tyverb deve essere assunto almeno un'ora prima, o almeno un'ora dopo, l'assunzione di cibo. Per minimizzare la variabilità nel singolo paziente, la somministrazione di Tyverb deve essere standardizzata in relazione all'assunzione di cibo, per esempio deve essere sempre assunto un'ora prima di un pasto (vedere paragrafi 4.5 e 5.2 per le informazioni sull'assorbimento). \r\n Le dosi omesse non devono essere integrate e il dosaggio deve essere ripristinato con la successiva dose giornaliera prevista (vedere paragrafo 4.9). \r\n Consultare le informazioni complete sulla prescrizione dei medicinali somministrati in associazione per i dettagli relativi alla loro posologia, inclusi ogni riduzione della dose, controindicazione o informazione sulla sicurezza.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I dati hanno mostrato che Tyverb associato a chemioterapia è meno efficace di trastuzumab quando associato a chemioterapia.  Tossicità cardiaca  Lapatinib è stato associato a segnalazioni di riduzione della frazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su lapatinib  Lapatinib è metabolizzato soprattutto dal CYP3A (vedere paragrafo 5.2).  In volontari sani che assumevano ketoconazolo, un forte inibitore del CYP3A4, alla dose di 200  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tyverb\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Eudigox ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Kaletra ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lanoxin ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema, Ovulo ,  Multaq ,  Mysoline ,  Nervaxon ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tyverb durante la gravidanza e l'allattamento \r\n Posso prendere Tyverb durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono essere avvertite di utilizzare un'adeguata contraccezione e di evitare la gravidanza durante il trattamento con Tyverb e per almeno 5 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tyverb non altera la capacità di guidare veicoli e di usare macchinari. Effetti negativi su tali attività non possono essere previsti sulla base della farmacologia di Lapatinib. Si deve tenere presente lo stato clinico del paziente ed il profilo di sicurezza di lapatinib quando si prende in considerazione la capacità del paziente di svolgere attività che richiedano capacità cognitive, motorie o di giudizio. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Lapatinib è stata valutata in monoterapia o in associazione con altri chemioterapici, per diverse forme di tumore, in più di 20.000 pazienti,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è uno specifico antidoto per l'inibizione della fosforilazione tirosinica da parte di EGFR (ErbB1) e/o HER2 (ErbB2). La dose orale massima di Lapatinib somministrata negli studi clinici è stata di 1800 mg una volta al giorno. \r\n Sono stati riportati casi asintomatici e sintomatici di sovradosaggio in pazienti in trattamento con Tyverb. Nei pazienti che hanno assunto fino a 5000 mg di lapatinib, i sintomi osservati includono noti eventi associati a lapatinib (vedere paragrafo 4.8) e in alcuni casi dolore al cuoio capelluto e/o infiammazione delle mucose. \r\n In un singolo caso di un paziente che ha assunto 9000 mg di Tyverb, è stata osservata anche tachicardia sinusale (con ECG altrimenti normale). \r\n Lapatinib non è escreto in modo significativo per via renale ed è altamente legato alle proteine plasmatiche, pertanto non si prevede che l'emodialisi sia un metodo efficace per aumentare l'eliminazione di lapatinib. \r\n Ulteriori trattamenti devono essere conformi alle indicazioni cliniche o alle raccomandazioni dei centri antiveleni nazionali, ove disponibili. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, altri agenti antineoplastici, inibitore della protein chinasi, codice ATC: L01XE07  Meccanismo d'azione  Lapatinib, un 4-anilinochinazolina, è un inibitore della tirosin chinasi intracellulare di entrambi i recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità assoluta a seguito di somministrazione orale di Lapatinib non è nota, ma è incompleta e variabile (70 % circa di coefficiente di variazione della AUC). Le concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Lapatinib è stato studiato in ratte e coniglie gravide alle quali venivano somministrate dosi orali di 30, 60 e 120 mg/kg al giorno. Non vi sono stati effetti teratogeni; tuttavia,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Povidone (K30)  Sodio amido glicolato (Tipo A)  Magnesio stearato  Rivestimento della compressa  Ipromellosa  Titanio diossido (E171)  Macrogol (400)  Polisorbato 80  Ossido di ferro giallo (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tyverb  a base di  Lapatinib  sono:"
}