{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110089",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Cloruro B. Braun ev 20 fiale 2 meq/ml 10 ml da diluire Potassio Cloruro B. Braun Milano ev 20 fiale 2 meq/ml 20 ml da diluire\nCos'è Potassio Cloruro B. Braun? \r\n Potassio Cloruro B. Braun  è un farmaco a base del principio attivo  Potassio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Potassio Cloruro B. Braun  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Potassio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Nel trattamento delle deficienze di potassio quando la reintegrazione per via orale non è possibile.\nPosologia \r\n \r\n Agitare bene durante la preparazione e prima dell'uso. \r\n Diluire prima della somministrazione: mortale se infuso non diluito. \r\n Uso endovenoso. La dose è dipendente dall'età, peso e condizioni cliniche del paziente, tenendo in considerazione che il fabbisogno giornaliero ordinario di potassio è nell'adulto di circa 40-80 mEq e nel bambino di 2-3 mEq/Kg e la dose totale per l'adulto non deve eccedere i 200 mEq al giorno. In condizioni di urgenza, valori di potassiemia inferiori o uguali a 2 mEq/L con modificazioni elettrocardiografiche e paralisi muscolare, non superare la velocità d'infusione di 40 mEq/ora, sotto monitorizzazione elettrocardiografica e non superare la dose di 400 mEq nelle 24 ore. Infusioni troppo rapide possono causare dolore locale e la velocità d'infusione deve essere aggiustata in rapporto alla tolleranza.\nControindicazioni \r\n \r\n Controindicato in condizioni in cui è presente ipercaliemia o in cui esista ritenzione di potassio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze: Da non iniettare come tale, ma solo dopo opportuna diluizione con soluzione di glucosio al 5% o soluzione fisiologica e altre soluzioni di largo volume purché compatibili. La soluzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si rimanda il medico utilizzatore alla letteratura scientifica.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Cloruro B. Braun\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Cloruro B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Cloruro B. Braun durante la gravidanza e l'allattamento? Somministrare solo in caso di effettiva necessità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\nEffetti indesiderati \r\n Disturbi gastrointestinali, disturbi neuromuscolari, parestesie, paralisi flaccide, debolezza, confusione mentale; a carico dell'apparato cardiovascolare: ipotensione, aritmie, disturbi della conduzione, scomparsa dell'onda P, allargamento del QRS nel tracciato elettrocardiografico e arresto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si rimanda il medico utilizzatore alla letteratura scientifica. \r\n\nProprietà farmacodinamiche \r\n --- \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ---  ...  \r\n\nDati preclinici di sicurezza \r\n ---  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili q.b.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Cloruro B. Braun  a base di  Potassio Cloruro  sono:  Potassio Cloruro Bioindustria L.I.M."
}