{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112103",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xyzal 5 mg 20 compresse rivestite con film\nCos'è Xyzal? \r\n Xyzal  è un farmaco a base del principio attivo  Levocetirizina Dicloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Derivati piperazinici . E' commercializzato in Italia dall'azienda  UCB Pharma S.p.A. . Xyzal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UCB Pharma S.p.A. Concessionario:  UCB Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levocetirizina Dicloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Xyzal 5 mg compresse rivestite con film è indicato per il trattamento sintomatico della rinite allergica (inclusa la rinite allergica persistente) e dell'orticaria cronica idiopatica negli adulti e nei bambini a partire dai 6 anni di età.\nPosologia \r\n Posologia \r\n Adulti e adolescenti a partire dai 12 anni di età \r\n La dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Anziani \r\n È raccomandato un aggiustamento del dosaggio nei pazienti anziani con danno renale da moderato a grave (vedere \"Danno renale“ di seguito). \r\n Danno renale \r\n La frequenza dei dosaggi deve essere individualizzata in base alla funzionalità renale. Per adattare il dosaggio si faccia riferimento alla tabella che segue. Per utilizzare la tabella occorre fare riferimento al valore di clearance della creatinina (CL cr ) del paziente espresso in ml/min. Il valore CL cr  (ml/min) può essere ricavato a partire dal livello di creatinina sierica (mg/dl) in base alla seguente formula: \r\n \r\nAdattamento del dosaggio per i pazienti con danno renale:  \r\n \r\n  \r\n  \r\n  \r\n  Gruppo \r\n  \r\n  \r\n  Clearance della creatinina (ml/min) \r\n  \r\n  \r\n  Dose e frequenza \r\n  \r\n  \r\n  \r\n  \r\n  Normale \r\n  \r\n  \r\n  ≥ 80 \r\n  \r\n  \r\n  1 compressa una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Lieve \r\n  \r\n  \r\n  50 – 79 \r\n  \r\n  \r\n  1 compressa una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Moderata \r\n  \r\n  \r\n  30 – 49 \r\n  \r\n  \r\n  1 compressa una volta ogni 2 giorni \r\n  \r\n  \r\n  \r\n  \r\n  Grave \r\n  \r\n  \r\n  < 30 \r\n  \r\n  \r\n  1 compressa una volta ogni 3 giorni \r\n  \r\n  \r\n  \r\n  \r\n  Malattia renale allo stadio terminale - Pazienti dializzati \r\n  \r\n  \r\n  < 10 \r\n  \r\n  \r\n  Controindicato \r\n  \r\n  \r\n  \r\n \r\n Nei pazienti pediatrici affetti da danno renale, la dose dovrà essere adattata individualmente, tenendo in considerazione la clearance renale e il peso corporeo del paziente. Non ci sono dati specifici per bambini affetti da danno renale. \r\n Compromissione epatica \r\n Non è necessario un adattamento del dosaggio nei pazienti affetti da sola compromissione epatica. Nel caso di pazienti con compromissione epatica e danno renale, è necessario adattare il dosaggio (vedere “Danno renale“ più sopra). \r\n Popolazione pediatrica \r\n Bambini tra 6 e 12 anni di età: \r\n La dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Per bambini di età compresa tra 2 e 6 anni non è possibile, con la formulazione in compresse rivestite con film, un adattamento del dosaggio. Si raccomanda pertanto l'uso di una formulazione pediatrica di levocetirizina. \r\n Modo di somministrazione \r\n Le compresse devono essere assunte per via orale e deglutite intere con l'ausilio di un liquido. Possono essere assunte con o senza cibo. Si raccomanda di assumere la dose giornaliera in una singola somministrazione. \r\n Durata del trattamento: \r\n La rinite allergica intermittente (sintomi presenti per meno di quattro giorni alla settimana o per meno di quattro settimane all'anno) deve essere trattata in accordo con la patologia e la sua storia; il trattamento può essere interrotto una volta che i sintomi sono scomparsi e può essere ricominciato nuovamente quando ricompaiono i sintomi. In caso di rinite allergica persistente (sintomi presenti per più di quattro giorni alla settimana o per più di quattro settimane all'anno), al paziente può essere proposta la terapia continuativa durante il periodo di esposizione agli allergeni. \r\n C'è esperienza clinica con l'uso di levocetirizina per periodi di trattamento di almeno 6 mesi. Nell'orticaria cronica e nella rinite allergica cronica c'è esperienza clinica sull'uso di cetirizina (racemo) fino ad un anno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alla cetirizina, all'idrossizina, ad un qualunque altro derivato piperizinico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Danno renale grave, con valore di clearance della creatinina inferiore a 10 ml/min. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nell'assunzione concomitante di alcol (vedere paragrafo 4.5.).  Deve essere prestata cautela nei pazienti con fattori predisponenti alla ritenzione urinaria (es.: lesione del midollo spinale, iperplasia prostatica) poichè  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con levocetirizina (inclusi studi con induttori del CYP3A4); studi effettuati con il racemo cetirizina hanno dimostrato l'assenza di interazioni avverse rilevanti dal punto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xyzal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xyzal durante la gravidanza e l'allattamento \r\n Posso prendere Xyzal durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di levocetirizina in donne in gravidanza non esistono o sono in numero limitato (meno di 300 gravidanze esposte). Tuttavia, per cetirizina, il racemo di levocetirizina, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Studi clinici comparativi non hanno rilevato alcuna evidenza che levocetirizina, alla dose raccomandata, riduca il grado di vigilanza, la capacità di reazione o la capacità di guidare. Tuttavia, alcuni pazienti possono manifestare sonnolenza, affaticamento ed astenia durante la terapia con levocetirizina. \r\n Perciò i pazienti che devono guidare, effettuare attività potenzialmente pericolose o usare macchinari devono tenere presente la risposta individuale al medicinale. \r\n\nEffetti indesiderati \r\n Studi clinici  Adulti e adolescenti a partire dai 12 anni di età  Durante gli studi di attività terapeutica, effettuati su uomini e donne di età compresa tra 12 e 71  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Sintomi di sovradosaggio possono comprendere sonnolenza negli adulti. Nei bambini possono inizialmente verificarsi agitazione ed irrequietezza, seguita da sonnolenza. \r\n Trattamento del sovradosaggio \r\n Non è noto un antidoto specifico alla levocetirizina. \r\n In caso di sovradosaggio, si raccomanda un trattamento sintomatico o di supporto. La lavanda gastrica può essere presa in considerazione rapidamente dopo l'ingestione del medicinale. L'emodialisi non risulta efficace per eliminare la levocetirizina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antistaminici per uso sistemico, derivati piperazinici, codice ATC: R06A E09.  Meccanismo d'azione  Levocetirizina, l'enantiomero (R) della cetirizina, è un antagonista potente e selettivo dei recettori H1 periferici.  Gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di levocetirizina è lineare e indipendente dalla dose e dal tempo, con una bassa variabilità tra soggetti. Il profilo farmacocinetico è lo stesso quando dato come singolo enantiomero  ...  \r\n\nDati preclinici di sicurezza \r\n Non emergono particolari rischi per gli esseri umani dai dati non-clinici basati su studi convenzionali di sicurezza farmacologica, tossicità per dosi ripetute, genotossicità, potenziale carcinogenico, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Cellulosa microcristallina  Lattosio monoidrato  Silice colloidale anidra  Magnesio stearato  Rivestimento:  Opadry® Y-1-7000 composto da:  Ipromellosa (E464)  Titanio diossido (E171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xyzal  a base di  Levocetirizina Dicloridrato  sono:  Levocetirizina Aurobindo ,  Levocetirizina DOC Generici ,  Levocetirizina Eg ,  Levocetirizina KRKA ,  Levocetirizina Mylan ,  Levocetirizina Sandoz ,  Levocetirizina Teva"
}