{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111861",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Velamox 1 g 12 compresse dispersibili Velamox 250 mg/7 ml polvere per sospensione orale 1 flacone con bicchiere dosatore Velamox 500 mg 12 capsule rigide\nCos'è Velamox? \r\n Velamox  è un farmaco a base del principio attivo  Amoxicillina Triidrato , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Velamox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amoxicillina Triidrato Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  capsula\nIndicazioni \r\n Infezioni da germi sensibili all'amoxicillina a carico di differenti organi od apparati: \r\n \r\n  infezioni delle alte vie respiratorie (tonsilliti, faringiti, laringiti, sinusiti); \r\n  infezioni delle basse vie respiratorie (tracheobronchiti, bronchiti acute e croniche, broncopolmoniti, polmoniti, bronchiectasie, ascessi polmonari); \r\n  infezioni otomastoidee; \r\n  infezioni dell'apparato uro-genitale ed infezioni venereologiche; \r\n  infezioni enteriche ed epato biliari, salmonellosi; \r\n  altre infezioni, tra cui endocarditi, sepsi, infezioni chirurgiche, infezioni dermatologiche. \r\n\nPosologia \r\n Posologia \r\n Adulti e bambini di peso uguale o superiore a 40 kg \r\n 1 compressa da 1 g ogni 12 ore o ogni 8 ore, oppure 1 capsula da 500 mg ogni 8 ore. \r\n Le compresse possono essere assunte anche previa dissoluzione in acqua. \r\n Bambini di peso inferiore a 40 kg \r\n La dose giornaliera per i bambini è di 40-90 mg/kg/die da suddividersi in 2-3 \r\n somministrazioni* (non superando i 3 g/die) a seconda dell'indicazione, della gravità della patologia e della suscettibilità dell'agente patogeno (vedere “Raccomandazioni per dosi speciali“ e i par. 4.4, 5.1 e 5.2). \r\n *I dati di farmacocinetica/farmacodinamica indicano che la somministrazione tre volte al giorno è associata ad aumentata efficacia, pertanto la somministrazione due volte al giorno è consigliata solo quando la dose giornaliera è all'estremo superiore dell'intervallo sopra riportato. \r\n Raccomandazioni per dosi speciali \r\n Tonsillite: 50 mg/kg/die suddivisi in due somministrazioni. \r\n Otite media acuta: in aree con alta prevalenza di pneumococchi con ridotta suscettibilità alle penicilline, i regimi di dose dovrebbero essere indicati dalle raccomandazioni nazionali/locali. \r\n Morbo di Lyme precoce (eritema migrante isolato): 50 mg/kg/die in tre dosi refratte, per 14-21 giorni. \r\n Profilassi dell'endocardite: 50 mg di amoxicillina/kg di peso corporeo somministrati in dose singola un'ora prima dell'intervento chirurgico. \r\n Ogni ml di Velamox sospensione contiene 37,5 mg di amoxicillina. La tabella seguente riporta il volume di sospensione (in ml) corrispondente alle dosi giornaliere minima e massima e alla dose speciale di 50 mg/kg/die. Il volume può essere misurato utilizzando l'accluso bicchiere dosatore tarato in millilitri (ml):  \r\n \r\n  \r\n   \r\n    \r\n    Tabella esemplificativa posologica  \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Peso in kg \r\n    \r\n    \r\n    Dose/die \r\n    Da suddividere in 2 o 3 somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    40 mg/kg/die \r\n    \r\n    \r\n    50 mg/kg/die \r\n    \r\n    \r\n    90 mg/kg/die \r\n    \r\n   \r\n   \r\n    \r\n    Da 4 a 5 \r\n    \r\n    \r\n    5 ml \r\n    \r\n    \r\n    6 ml \r\n    \r\n    \r\n    11 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 5 a 7 \r\n    \r\n    \r\n    6 ml \r\n    \r\n    \r\n    8 ml \r\n    \r\n    \r\n    14 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 7 a 9 \r\n    \r\n    \r\n    9 ml \r\n    \r\n    \r\n    11 ml \r\n    \r\n    \r\n    19 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 9 a 12 \r\n    \r\n    \r\n    11 ml \r\n    \r\n    \r\n    14 ml \r\n    \r\n    \r\n    25 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 12 a 15 \r\n    \r\n    \r\n    14 ml \r\n    \r\n    \r\n    18 ml \r\n    \r\n    \r\n    32 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 15 a 18 \r\n    \r\n    \r\n    18 ml \r\n    \r\n    \r\n    22 ml \r\n    \r\n    \r\n    40 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 18 a 22 \r\n    \r\n    \r\n    21 ml \r\n    \r\n    \r\n    27 ml \r\n    \r\n    \r\n    48 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 22 a 26 \r\n    \r\n    \r\n    26 ml \r\n    \r\n    \r\n    32 ml \r\n    \r\n    \r\n    58 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 26 a 30 \r\n    \r\n    \r\n    30 ml \r\n    \r\n    \r\n    37 ml \r\n    \r\n    \r\n    67 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 30 a 35 \r\n    \r\n    \r\n    35 ml \r\n    \r\n    \r\n    43 ml \r\n    \r\n    \r\n    78 ml \r\n    \r\n   \r\n   \r\n    \r\n    > 35 a 39 \r\n    \r\n    \r\n    40 ml \r\n    \r\n    \r\n    50 ml \r\n    \r\n    \r\n    80 ml** \r\n    \r\n   \r\n  \r\n \r\n ** Dose di 80 ml= 3 g (dose massima consigliata) \r\n Anziani \r\n Come per gli adulti, fatta eccezione per i casi di grave compromissione renale (vedere sotto). \r\n Dosaggio nell'insufficienza renale \r\n La dose deve essere ridotta in pazienti con grave insufficienza renale. \r\n Adulti e bambini sopra i 40 kg \r\n \r\n  Filtrato glomerulare 30-10 ml/min:  500 mg (massimo) 2 volte al giorno. \r\n  Filtrato glomerulare  <  10 ml/min:  500 mg (massimo) 1 volta al giorno. \r\n \r\n Pazienti in dialisi peritoneale:  500 mg (massimo) 1 volta al giorno. \r\n Bambini sotto i 40 kg \r\n In pazienti con clearance della creatinina inferiore a 30 ml/min, si raccomanda un aumento dell'intervallo fra le somministrazioni e una riduzione della dose totale giornaliera (vedere par. 4.4 e 5.2).  \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina ml/min \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Intervallo tra le somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    > 30 \r\n    \r\n    \r\n    Dose usuale \r\n    \r\n    \r\n    Nessun aggiustamento è necessario \r\n    \r\n   \r\n   \r\n    \r\n    10 -30 \r\n    \r\n    \r\n    Dose usuale \r\n    \r\n    \r\n    12 ore (corrispondenti a 2/3 della dose) \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    Dose usuale \r\n    \r\n    \r\n    24 ore (corrispondente a 1/3 della dose) \r\n    \r\n   \r\n  \r\n \r\n Bambini in emodialisi:  15 mg/kg (pari a 0,4 ml/kg) 1 volta al giorno. \r\n Prima della dialisi si deve somministrare una dose ulteriore di 15 mg/kg (pari a 0,4 ml/kg). Per ristabilire i livelli del farmaco in circolo, si deve somministrare un'altra dose di 15 mg/kg (pari a 0,4 ml/kg) dopo la dialisi. \r\n L'amoxicillina può essere rimossa dal circolo mediante emodialisi. \r\n Modo di somministrazione  \r\n Il trattamento deve essere continuato per 48-72 ore dopo la risposta clinica. \r\n Si consiglia di trattare per almeno 10 giorni qualsiasi infezione causata da streptococchi beta-emolitici, per eradicare l'agente infettante e, quindi, impedire l'insorgenza di febbre reumatica acuta o glomerulonefrite. \r\n Somministrazione orale \r\n L'assorbimento dell'amoxicillina non è influenzato in maniera significativa quando il farmaco è assunto col cibo. \r\n Sospensione orale pediatrica \r\n Prima della somministrazione, preparare la sospensione aggiungendo acqua al contenuto del flacone fino al segno di livello. Agitare bene e lasciare riposare qualche minuto. Quindi, poichè la preparazione della sospensione comporta una riduzione di volume, riportare nuovamente a volume mediante ulteriore aggiunta di acqua fino al segno di livello. \r\n La sospensione così ottenuta deve essere conservata in frigorifero (fra 2° e 10°C) ed utilizzata entro 10 giorni dalla preparazione. \r\n Il flacone dovrà essere energicamente agitato prima di ogni somministrazione. \r\n Nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri antibiotici beta-lattamici (es: penicilline, cefalosporine) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni sostenute da microorganismi produttori di penicillinasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non offre particolari vantaggi nelle infezioni da germi sensibili alla penicillina G, nè è attivo sugli stafilococchi penicillinasi produttori e quindi scarsamente sensibili alla penicillina G.  Prima di iniziare una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È possibile allergia crociata con la penicillina G e con le cefalosporine.  Il probenecid diminuisce la secrezione tubulare a livello renale di amoxicillina. La contemporanea somministrazione di probenecid e di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Velamox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Velamox durante la gravidanza e l'allattamento \r\n Posso prendere Velamox durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di questo medicinale per l'uso in gravidanza non è stato stabilito tramite studi accurati su donne in stato di gravidanza. L'amoxicillina può essere usata in gravidanza se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati osservati effetti negativi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La seguente convenzione è stata usata per classificare gli effetti indesiderati:  molto comuni (>1/10), comuni (>1/100, <1/10), non comuni (>1/1.000, <1/100), rari (>1/10.000, <1/1.000), molto rari (<1/10.000).  La maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Possono verificarsi effetti gastrointestinali quali nausea, vomito e diarrea e i sintomi di alterazione dell'equilibrio idro-elettrolitico devono essere trattati sintomaticamente. \r\n Durante la somministrazione di dosi elevate di amoxicillina si deve assicurare un adeguato apporto idrico e garantire un volume urinario sufficiente per minimizzare la possibilità di cristalluria da amoxicillina. \r\n L'amoxicillina può essere rimossa dal circolo mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici beta-lattamici, penicilline ad ampio spettro.  Codice ATC: J01CA04.  Meccanismo d'azione  L'amoxicillina è una aminopenicillina semisintetica appartenente al gruppo degli antibiotici beta-lattamici. Ha un ampio spettro di attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'amoxicillina è rapidamente assorbita dall'intestino in quantità variabile dal 72 al 93%.  L'assorbimento non dipende dall'assunzione del cibo.  Distribuzione  Il picco ematico viene raggiunto 1-2 ore dopo la somministrazione.  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati effettuati degli studi di riproduzione nel topo e nel ratto con dosi fino a dieci volte superiori a quelle utilizzate nell'uomo e questi studi non hanno rilevato riduzione  ...  \r\n\nElenco degli eccipienti \r\n Velamox 1 g compresse dispersibili  poliplasdone XL, aroma menta piperita, aspartame, magnesio stearato.  Velamox 500 mg capsule rigide  magnesio stearato, eritrosina (E127), indigotina (E132), biossido di titanio (E171), gelatina, ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Velamox  a base di  Amoxicillina Triidrato  sono:  Amosol ,  Amox ,  Amoxicillina ABC ,  Amoxicillina Alter ,  Amoxicillina Aristo ,  Amoxicillina Aurobindo ,  Amoxicillina Aurobindo Italia ,  Amoxicillina DOC Generici ,  Amoxicillina EG ,  Amoxicillina Germed ,  Amoxicillina Hexal AG ,  Amoxicillina Mylan Generics ,  Amoxicillina Mylan Pharma ,  Amoxicillina Pensa ,  Amoxicillina Ratiopharm ,  Amoxicillina Sandoz ,  Amoxicillina Sandoz GmbH ,  Amoxicillina Sun ,  Amoxicillina Union Health ,  Amoxina - Compressa ,  Oralmox ,  Sintopen ,  Zimox"
}