{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110572",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Risedronato Sandoz 35 mg 4 compresse film rivestite\nCos'è Risedronato Sandoz? \r\n Risedronato Sandoz  è un farmaco a base del principio attivo  Acido Risedronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Risedronato Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Risedronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'osteoporosi postmenopausale per ridurre il rischio di fratture vertebrali. \r\n Trattamento dell'osteoporosi postmenopausale comprovata, per ridurre il rischio di fratture dell'anca (vedere il paragrafo 5.1). \r\n Trattamento dell'osteoporosi negli uomini a rischio elevato di fratture (vedere il paragrafo 5.1).\nPosologia \r\n Non è stata stabilita la durata ottimale del trattamento con bisfosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei potenziali benefici e rischi di risedronato sodico, in particolare dopo 5 o più anni d'uso. \r\n \r\n Posologia \r\n \r\n La dose raccomandata per gli adulti è una compressa da 35 mg per via orale, una volta alla settimana. La compressa deve essere assunta nello stesso giorno di ogni settimana. \r\n \r\n Modo di somministrazione \r\n \r\n L'assorbimento di risedronato sodico è influenzato dall'assunzione di cibo pertanto, per assicurarne un assorbimento adeguato, i pazienti devono assumere Risedronato Sandoz 35 mg: \r\n \r\n  prima della prima colazione: almeno 30 minuti prima del primo cibo, di altro medicinale o bevanda (ad eccezione per l'acqua) della giornata. \r\n \r\n I pazienti devono essere informati che, nel caso dimentichino di assumere una dose, devono assumere una compressa di Risedronato Sandoz 35 mg nel giorno stesso in cui se ne ricordano. I pazienti devono poi riprendere l'assunzione settimanale nel giorno in cui la compressa viene assunta di solito. Non si devono assumere due compresse lo stesso giorno. \r\n La compressa deve essere deglutita intera e non succhiata né masticata. Per favorire il transito della compressa nello stomaco Risedronato Sandoz 35 mg deve essere assunto con un bicchiere di acqua naturale (>120 ml), mantenendo la posizione eretta. Una volta ingerita la compressa è necessario che i pazienti evitino di coricarsi per 30 minuti (vedere il paragrafo 4.4). \r\n In caso di apporto dietetico inadeguato deve essere considerata l'integrazione di calcio e vitamina D. \r\n Pazienti Anziani \r\n Non è necessario alcun aggiustamento della dose (vedere il paragrafo 5.2). \r\n Questo è stato dimostrato anche nelle pazienti in postmenopausa molto anziane, di età pari o superiore a 75 anni. \r\n Compromissione della funzionalità renale \r\n Nei pazienti con compromissione della funzionalità renale da lieve a moderata non è necessario alcun aggiustamento della dose. L'uso di risedronato sodico è controindicato nei pazienti con compromissione della funzionalità renale grave (clearance della creatinina inferiore a 30 ml/min) - (vedere i paragrafi 4.3 e 5.2). \r\n Compromissione della funzionalità epatica  \r\n Non sono stati condotti studi per valutare la sicurezza o l'efficacia del risedronato sodico in questa popolazione. Il risedronato sodico non viene metabolizzato per via epatica, pertanto nei pazienti con compromissione della funzionalità epatica è improbabile che si riveli necessario un aggiustamento della dose. \r\n Popolazione pediatrica \r\n Risedronato sodico non è raccomandato nei bambini di età inferiore ai 18 anni a causa di dati insufficienti sulla sicurezza e l'efficacia (vedere anche paragrafo 5.1).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipocalcemia (vedere il paragrafo 4.4). \r\n  Gravidanza e allattamento. \r\n  Compromissione della funzionalità renale grave (clearance della creatinina <30 ml/min). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cibo, bevande (fatta eccezione per l'acqua naturale) e farmaci contenenti cationi polivalenti (quali calcio, magnesio, ferro e alluminio) interferiscono con l'assorbimento di bifosfonati e non devono essere assunti contemporaneamente al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi formali di interazione, tuttavia negli studi clinici non sono state osservate interazioni clinicamente rilevanti con altri medicinali. Negli studi di fase III sul risedronato sodico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Risedronato Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Risedronato Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Risedronato Sandoz durante la gravidanza e l'allattamento? Non vi sono dati sufficienti sull'uso del risedronato sodico nelle donne in gravidanza. Gli studi effettuati sugli animali hanno dimostrato tossicità riproduttiva (vedere il paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non è stato osservato alcun effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Il risedronato sodico è stato studiato in studi clinici di fase III che hanno coinvolto più di 15.000 pazienti. La maggior parte degli effetti indesiderati osservati negli studi clinici è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati sul trattamento del sovradosaggio con il risedronato sodico. \r\n In caso di marcato sovradosaggio, si possono prevedere diminuzioni del calcio sierico. Alcuni di questi pazienti possono anche presentare segni e sintomi di ipocalcemia. \r\n È necessario somministrare latte o antiacidi contenenti magnesio, calcio o alluminio, al fine di legare il risedronato sodico e ridurne l'assorbimento. In casi di sovradosaggio marcato, è possibile considerare una lavanda gastrica, allo scopo di rimuovere il risedronato non assorbito. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: bifosfonati.  Codice ATC: M05B A07.  Il risedronato sodico è un piridinil-bisfosfonato che si lega all'idrossiapatite dell'osso e inibisce il riassorbimento osseo da parte degli osteoclasti. Il turnover osseo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di una dose orale è relativamente rapido (tmax ~ un'ora) ed è indipendente dalla dose nell'ambito dei dosaggi studiati (studio con dose singola da 2,5 a 30 mg;  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso degli studi tossicologici condotti sui ratti e sui cani sono stati osservati effetti epatotossici dose dipendenti, principalmente sotto forma di incrementi degli enzimi con alterazioni istologiche nel ratto.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  crospovidone  lattosio monoidrato  magnesio stearato  cellulosa microcristallina  Rivestimento  ipromellosa  macrogol 400  titanio diossido (E171)  ferro ossido giallo (E172)  ferro ossido rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Risedronato Sandoz  a base di  Acido Risedronico Sale Sodico  sono:  Actonel - Compressa Rivestita ,  Cedravis ,  Fodren ,  Medeoros ,  Optinate - Compressa Rivestita ,  Riseceus ,  Risectol ,  Risedronato Accord ,  Risedronato Alter ,  Risedronato Aurobindo ,  Risedronato DOC Generici ,  Risedronato EG ,  Risedronato Germed - Compressa Rivestita ,  Risedronato Mylan ,  Risedronato Tecnigen ,  Risencal ,  Simedral ,  Treodril ,  Vesnar"
}