{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111755",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vagifem 10 mcg 18 compresse vaginali in applicatori\nCos'è Vagifem? \r\n Vagifem  è un farmaco a base del principio attivo  Estradiolo , appartenente alla categoria degli  Estrogeni  e nello specifico  Estrogeni naturali e semisintetici, non associati . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Vagifem  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Estradiolo Gruppo terapeutico:  Estrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento della vaginite atrofica da carenza estrogenica in donne in postmenopausa (vedere paragrafo 5.1). \r\n L'esperienza con il trattamento di donne con più di 65 anni di età è limitata.\nPosologia \r\n Vagifem è somministrato per via intravaginale come terapia estrogenica locale mediante un apposito applicatore. \r\n Dose iniziale: una compressa vaginale al giorno per due settimane. \r\n Dose di mantenimento: una compressa vaginale due volte a settimana. \r\n Il trattamento può essere iniziato in qualsiasi giorno. \r\n In caso la paziente dimentichi una dose, è opportuno che la assuma non appena lo ricorda. L'assunzione di una dose doppia deve essere evitata. \r\n Per l'inizio ed il proseguimento del trattamento dei sintomi postmenopausali, si deve ricorrere alla più bassa dose efficace per la durata più breve possibile (vedere anche paragrafo 4.4). \r\n Per i medicinali a base di estrogeni per uso vaginale la cui esposizione sistemica rimane nel normale range postmenopausale, come Vagifem, non è consigliabile aggiungere un progestinico (ma vedere paragrafo 4.4 ‘Avvertenze speciali e precauzioni d'impiego', ‘Iperplasia endometriale e carcinoma). \r\n Vagifem può essere usato nelle donne con o senza utero intatto. \r\n Le infezioni vaginali devono essere trattate prima dell'inizio della terapia con Vagifem. \r\n Somministrazione:  \r\n \r\n  Aprire il blister dalla parte del pulsante. \r\n  Inserire l'applicatore nella vagina fino ad incontrare resistenza (8-10 cm). \r\n  Rilasciare la compressa premendo il pulsante. \r\n  Rimuovere l'applicatore e gettarlo via. \r\n\nControindicazioni \r\n \r\n  Carcinoma della mammella in atto, pregresso o sospetto \r\n  Tumori maligni estrogeno-dipendenti in atto o sospetti (es. carcinoma endometriale) \r\n  Sanguinamenti genitali non diagnosticati \r\n  Iperplasia endometriale non trattata \r\n  Tromboembolismo venoso pregresso o in atto (trombosi venosa profonda, embolia polmonare) \r\n  Disordini trombofilici noti (es. deficit di proteina C, di proteina S o di antitrombina, vedere paragrafo 4.4) \r\n  Malattie tromboemboliche arteriose in atto o recenti (esempio angina, infarto miocardico) \r\n  Disfunzione epatica acuta o storia di patologia del fegato fino al mancato ritorno alla normalità dei test di funzionalità epatica \r\n  Ipersensibilità nota al principio attivo o ad uno degli eccipienti \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi della postmenopausa, la TOS deve essere iniziata solo per i sintomi che influiscono negativamente sulla qualità della vita. In tutti i casi, un'attenta analisi dei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa della somministrazione vaginale e dell'assorbimento sistemico minimo, è improbabile che si verifichino interazioni farmacologiche clinicamente rilevanti con Vagifem. Tuttavia, devono essere considerate le interazioni con altri trattamenti vaginali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vagifem\"  insieme ad altri farmaci come  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vagifem durante la gravidanza e l'allattamento \r\n Posso prendere Vagifem durante la gravidanza e l'allattamento? Vagifem non è indicato durante la gravidanza. Se una gravidanza inizia durante il trattamento con Vagifem, il trattamento deve essere sospeso immediatamente. I risultati della maggior parte degli studi epidemiologici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessun effetto conosciuto. \r\n\nEffetti indesiderati \r\n Eventi avversi da studi clinici:  Più di 673 pazienti sono state trattate con Vagifem 10 microgrammi in studi clinici, comprese oltre 497 pazienti trattate per 52 settimane.  Gli eventi avversi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vagifem è concepito per un utilizzo locale intravaginale e la dose di Estradiolo è molto bassa. Il sovradosaggio è quindi improbabile, ma se si verifica il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Estrogeni naturali e semisintetici non associati.  Codice ATC: G03CA03  Il principio attivo, il 17β-Estradiolo di sintesi, è chimicamente e biologicamente identico all'estradiolo umano endogeno.  Il 17β-estradiolo endogeno induce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Un farmaco estrogenico viene ben assorbito attraverso la cute, le mucose ed il tratto gastrointestinale. La somministrazione vaginale degli estrogeni elude la prima tappa metabolica.  È stato effettuato uno  ...  \r\n\nDati preclinici di sicurezza \r\n Il 17β-Estradiolo è una sostanza ben nota. Studi non clinici non hanno fornito dati aggiuntivi rilevanti sulla sicurezza clinica oltre a quelli già presenti in altri paragrafi del Riassunto delle  ...  \r\n\nElenco degli eccipienti \r\n Compressa:  Ipromellosa  Lattosio monoidrato  Amido di mais  Magnesio stearato  Film di rivestimento:  Ipromellosa  Macrogol 6000\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vagifem  a base di  Estradiolo  sono:"
}