{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110069",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Politrate 3,75 mg polvere e solv. per sosp. iniett. 1 siringa 2 ml + adatt. + ago\nCos'è Politrate? \r\n Politrate  è un farmaco a base del principio attivo  Leuprorelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Pharma Mar S.r.l. . Politrate  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GP-Pharm S.A. Concessionario:  Pharma Mar S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Leuprorelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  polvere per sospensione\nIndicazioni \r\n Poli trate è indicato nel trattamento palliativo del carcinoma della  pros tata localmente avanzato o metastatico.\nPosologia \r\n P o s o l o g ia \r\n La  dose abitualmente raccomandata di Politrate è 3,75 mg sotto  forma  di dose mensile da somministrarsi tramite un'iniezione  intr amuscolare singola una volta al mese. \r\n \r\n Poli trate deve essere somministrato sotto la supervisione di un  m edico o un operatore sanitario qualificato. \r\n La  dose di Politrate è incorporata in una formulazione a rilascio  prol ungato permettendo il rilascio continuo di Leuprorelina Acetato per  un  mese. La polvere liofilizzata deve essere ricostituita e  som ministrata come una singola iniezione intramuscolare ad intervalli  m ensili. Evitare la somministrazione intraarteriosa o endovenosa. Il  f laconcino contenente microsfere di Politrate in polvere deve essere  ri costituito immediatamente prima della somministrazione per  inie zione intramuscolare. Come per altri medicinali somministrati  re golarmente per iniezione, la sede di iniezione deve essere cambiata  pe riodicamente. \r\n La  terapia con Politrate non deve essere interrotta quando si verifica  una  remissione o un miglioramento. \r\n La  risposta alla terapia con Politrate deve essere periodicamente  moni torata misurando i livelli sierici di testosterone e dell'antigene  pros tatico specifico (PSA). Studi clinici hanno dimostrato un aumento  dei  livelli di testosterone durante i primi 4 giorni di trattamento nella  ma ggior parte dei pazienti non orchiectomizzati. In seguito, i livelli di  t estosterone sono diminuiti fino a raggiungere livelli di castrazione in  3-4  settimane. Una volta raggiunti i livelli di castrazione (definiti come  t estosterone inferiore a 0,5 ng/ml), questi sono stati mantenuti per  tutta  la durata della terapia farmacologica. \r\n Se  la risposta di un paziente appare sub-ottimale, allora sarebbe  opport uno accertarsi che i livelli sierici di testosterone siano raggiunti  o  mantenuti a livelli di castrazione.  A  volte nelle prime fasi del periodo  di  trattamento si verificano aumenti transitori dei livelli di fosfatasi  ac ida ma di solito ritornano a valori normali o pressoché normali entro  la  4 a  setti mana di trattamento. \r\n \r\n \r\n D u rata del trattamento \r\n Poli trate deve essere somministrato sottoforma di iniezioni  intr amuscolari mensili. \r\n P o p olazioni speciali \r\n P opol az ione pediatrica \r\n La  sicurezza e l'efficacia di Politrate nei pazienti pediatrici non sono  state  stabilite. Pertanto, Politrate non è raccomandato nei bambini e  ne gli adolescenti fino a quando i dati di sicurezza ed efficacia non  sa ranno disponibili. \r\n I nsuffic ienza renale/epatica \r\n La  farmacocinetica di Politrate nei pazienti con funzionalità epatica e  rena le compromessa non è stata determinata. \r\n A nz iani \r\n Ne llo studio clinico con Politrate, l'età media dei soggetti studiati è  sta ta di 71,6  ± 9,2  anni. Pertanto, l'etichettatura riflette la  fa rmacocinetica, l'efficacia e la sicurezza di Politrate in questa  popola zione. \r\n M o d o  di somministrazione \r\n Poli trate deve essere somministrato esclusivamente per via  intr amuscolare. Non somministrare attraverso altre vie. In caso di  som ministrazione sottocutanea involontaria, il paziente deve essere  attentam ente monitorato in quanto per Politrate non sono disponibili  da ti su vie di somministrazione diverse dalla via intramuscolare. Per le  is truzioni sulla ricostituzione del medicinale prima della  som ministrazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Ipe rsensibilità agli analoghi dell'ormone di liberazione dell'ormone  lut einizzante (LHRH) o ad uno qualsiasi degli eccipienti elencati nella  sez ione 6.1. Nella letteratura medica sono state riportate segnalazioni  di  reazioni anafilattiche agli analoghi sintetici dell'LHRH o agli  anal oghi agonisti dell'LHRH. \r\n Prec edente orchiectomia. \r\n Poli trate non deve essere usato come unico trattamento nei pazienti  con  cancro alla prostata e con evidenza di compressione del midollo  spinale  o metastasi della colonna vertebrale. \r\n Poli trate non è indicato per l'uso nelle donne. \r\n Poli trate non è indicato in pazienti pediatrici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle fasi iniziali del trattamento di Politrate, come avviene durante il trattamento con altri agonisti dell'LHRH, può verificarsi un aumento transitorio dei livelli di testosterone. In alcuni casi questo può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuno studio sulle interazioni farmacocinetiche tra farmaci è stato condotto con la leuprorelina acetato. Tuttavia, poichè la leuprorelina acetato è un peptide in primo luogo degradato dagli enzimi peptidasi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Politrate\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Politrate durante la gravidanza e l'allattamento \r\n Posso prendere Politrate durante la gravidanza e l'allattamento? Politrate non è indicato per l'uso nelle donne.  L'iniezione di Leuprorelina Acetato può causare un danno fetale quando somministrata a donne in gravidanza.  Pertanto se il farmaco è somministrato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La  capacità di guidare veicoli e l'uso di macchinari può essere compromessa a causa di disturbi visivi e capogiro. \r\n\nEffetti indesiderati \r\n Se non diversamente specificato, il seguente profilo di sicurezza di Politrate si basa sui risultati di uno studio clinico di fase III in cui pazienti affetti da cancro della prostata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  vi è esperienza clinica sugli effetti di un sovradosaggio acuto con  Poli trate o Leuprorelina Acetato. Negli studi clinici che hanno previsto  la  somministrazione quotidiana per via sottocutanea di leuprorelina  aceta to in pazienti con carcinoma della prostata, dosi fino a 20  mg/gi orno per un massimo di due anni non hanno causato reazioni  avv erse diverse da quelle osservate con la dose da 1 mg/giorno. \r\n \r\n In  studi condotti su animali, dosi fino a 500 volte la dose raccomandata nell'uomo hanno portato a dispnea, diminuzione dell'attività e irritazione locale in sede di iniezione. In caso di  sovr adosaggio, il paziente deve essere attentamente monitorato e la gestione deve essere sintomatica e di supporto. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica; Terapia endocrina. Ormoni e sostanze correlate. Analoghi dell'ormone di rilascio della gonadotropina; Codice ATC: L02AE02.  Il nome chimico della Leuprorelina Acetato è 5-oxo-L-prolyl-L-histidyl-L- tryptofyl-L-seryl-L-tyrosyl-D-leucyl-L-leucyl-L-arginyl-L-prolyl-etilamide.  La leuprorelina acetato è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo tre iniezioni mensili di Politrate in un campione di pazienti affetti da cancro della prostata (n=12), la massima concentrazione plasmatica di Leuprorelina Acetato è risultata essere simile in  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità condotti con Leuprorelina Acetato.  Come previsto  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti del liofilizzato (flaconcino):  Polisorbato 80  Mannitolo (E-421)  Carmellosa sodica (E-466)  Trietile citrato  Acido poli (lattico-co-glicolico) (PLGA)  Eccipienti del solvente (siringa preriempita):  Mannitolo (E-421)  Idrossido di sodio (per l'aggiustamento del \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Politrate  a base di  Leuprorelina Acetato  sono:"
}