{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110199",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Privigen 100 mg/ml soluz. per infusione 1 flac.no 100 ml Privigen 100 mg/ml soluz. per infusione 1 flac.no 200 ml Privigen 100 mg/ml soluz. per infusione 1 flac.no 50 ml\nCos'è Privigen? \r\n Privigen  è un farmaco a base del principio attivo  Immunoglobulina Umana Normale Per Uso Endovenoso , appartenente alla categoria degli  Immunoglobuline umane normali  e nello specifico  Immunoglobuline, umane normali . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Privigen  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Immunoglobulina Umana Normale Per Uso Endovenoso Gruppo terapeutico:  Immunoglobuline umane normali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia sostitutiva in adulti, bambini e adolescenti (0-18 anni) per: \r\n \r\n  Sindromi da immunodeficienza primaria (PID) con alterata produzione di anticorpi (vedere paragrafo 4.4). \r\n  Immunodeficienze secondarie (SID) in pazienti che soffrono di infezioni gravi o ricorrenti, trattamento antimicrobico inefficace e con insufficienza anticorpale specifica accertata (PSAF)*, o livelli sierici di IgG <4 g/l \r\n \r\n * PSAF = incapacità ad incrementare di almeno 2 volte il titolo anticorpale di IgG a seguito di vaccinazione anti-pneumococcica con antigene polisaccaridico e polipeptidico. \r\n Immunomodulazione in adulti, bambini e adolescenti (0-18 anni) per: \r\n \r\n  Trombocitopenia immune primaria (ITP) in pazienti ad alto rischio di emorragia o prima di interventi chirurgici, per il ripristino della conta piastrinica. \r\n  Sindrome di Guillain-Barré. \r\n  Morbo di Kawasaki. \r\n  Polineuropatia demielinizzante infiammatoria cronica (CIDP). Esistono solo esperienze limitate sull'uso delle immunoglobuline endovenose nei bambini con CIDP. \r\n  Neuropatia motoria multifocale (MMN). \r\n\nPosologia \r\n La terapia sostitutiva deve essere iniziata e monitorata sotto la supervisione di un medico esperto nel trattamento dell'immunodeficienza. \r\n Posologia \r\n La dose e il regime posologico dipendono dall'indicazione. \r\n Nella terapia sostitutiva può rendersi necessario personalizzare la dose per ciascun paziente in base alla risposta clinica. I regimi posologici riportati di seguito sono indicativi. \r\n Terapia sostitutiva nelle sindromi da immunodeficienza primaria (PID) \r\n Il regime posologico deve indurre il raggiungimento di una concentrazione minima di IgG (misurata prima della successiva infusione) di almeno 5 - 6 g/l. Sono necessari da tre a sei mesi dall'inizio della terapia per raggiungere l'equilibrio. La dose iniziale raccomandata è compresa tra 0,4 e 0,8 g/kg di peso corporeo (p.c.) da somministrare una volta, seguita da almeno 0,2 g/kg p.c. da somministrare ogni 3–4 settimane. \r\n La dose necessaria per ottenere una concentrazione minima di 5-6 g/l è compresa tra 0,2 e 0,8 g/kg p.c./mese. L'intervallo tra le dosi dopo il raggiungimento dello stato stazionario è compreso tra 3 e 4 settimane. \r\n Le concentrazioni minime devono essere misurate e valutate congiuntamente alla risposta clinica del paziente. In base alla risposta clinica (ad es. tasso di infezione), per ottenere livelli minimi più elevati possono essere prese in considerazione modifiche della dose e/o dell'intervallo tra le dosi. \r\n Immunodeficienze secondarie (come definite nel paragrafo 4.1) \r\n La dose raccomandata è 0,2 - 0,4 g/kg ogni tre o quattro settimane. \r\n I livelli minimi di IgG devono essere misurati e valutati unitamente all'incidenza di infezioni. \r\n Se necessario il dosaggio deve essere modificato per ottenere una protezione ottimale contro le infezioni, può essere necessario un aumento del dosaggio in pazienti con infezione persistente; una riduzione del dosaggio può essere presa in considerazione quando il paziente rimane libero da infezione. \r\n Trombocitopenia immune primaria (ITP) \r\n Sono disponibili due opzioni terapeutiche alternative: \r\n \r\n  0,8-1 g/kg p.c. il giorno 1, somministrazione che può essere ripetuta una volta entro 3 giorni. \r\n  0,4 g/kg p.c. ogni giorno per 2-5 giorni. \r\n \r\n In caso di recidiva, il trattamento può essere ripetuto. \r\n Sindrome di Guillain-Barré \r\n 0,4 g/kg p.c./die per 5 giorni. \r\n Morbo di Kawasaki \r\n La dose raccomandata è di 1,6 - 2,0 g/kg p.c. in dosi frazionate in 2-5 giorni, oppure 2,0 g/kg p.c. in dose singola. \r\n I pazienti devono essere trattati contemporaneamente con acido acetilsalicilico. \r\n Polineuropatia demielinizzante infiammatoria cronica (CIDP)* \r\n La dose iniziale raccomandata è di 2 g/kg p.c. suddivisa in 2-5 giorni consecutivi, seguita da dosi di mantenimento di 1 g/kg p.c. in 1-2 giorni consecutivi ogni 3 settimane. \r\n Neuropatia motoria multifocale (MMN) \r\n Dose iniziale: 2 g/kg ripartiti in 2-5 giorni consecutivi. \r\n Dose di mantenimento: 1 g/kg ogni 2-4 settimane o 2 g/kg ogni 4-8 settimane. \r\n L'effetto del trattamento deve essere valutato dopo ogni ciclo; se dopo 6 mesi non si osserva alcun effetto, il trattamento deve essere interrotto. \r\n Se il trattamento è efficace, un trattamento a lungo termine deve essere sottoposto alla discrezionalità del medico, in base alla risposta del paziente. La dose e gli intervalli possono richiedere un adattamento in base al decorso individuale della malattia. \r\n I dosaggi raccomandati sono riassunti nella tabella seguente: \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Frequenza delle iniezioni \r\n    \r\n   \r\n   \r\n    \r\n    Terapia sostitutiva \r\n    \r\n   \r\n   \r\n    \r\n    Sindromi da immunodeficienza primaria (PID) \r\n      \r\n    \r\n    \r\n    dose iniziale: 0,4 - 0,8 g/kg p.c. \r\n    dose di mantenimento: 0,2 - 0,8 g/kg p.c. \r\n    \r\n    \r\n    ogni 3-4 settimane per ottenere una concentrazione minima di IgG di almeno 5-6 g/l \r\n    \r\n   \r\n   \r\n    \r\n    Immunodeficienze secondarie (come definite nel paragrafo 4.1) \r\n    \r\n    \r\n    0,2 - 0,4 g/kg p.c. \r\n    \r\n    \r\n    ogni 3-4 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Immunomodulazione \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Trombocitopenia immune primaria (ITP) \r\n      \r\n    \r\n    \r\n     0,8 - 1 g/kg p.c. \r\n    oppure \r\n    0,4 g/kg p.c./die. \r\n    \r\n    \r\n      \r\n    il giorno 1, eventualmente da ripetersi una volta entro 3 giorni \r\n    per 2-5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome di Guillain-Barré \r\n    \r\n    \r\n    0,4 g/kg p.c./die  \r\n    \r\n    \r\n    per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Morbo di Kawasaki \r\n      \r\n    \r\n    \r\n    1,6 – 2 g/kg p.c. \r\n    oppure \r\n    2 g/kg p.c.  \r\n    \r\n    \r\n    in dosi divise nell'arco di 2-5 giorni, in associazione con acido acetilsalicilico \r\n    in una dose in associazione con acido acetilsalicilico \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Polineuropatia demielinizzante infiammatoria cronica (CIDP)* \r\n    \r\n    \r\n    dose iniziale: 2 g/kg p.c. \r\n    dose di mantenimento: 1 g/kg p.c. \r\n    \r\n    \r\n    in dosi divise nell'arco di 2-5 giorni \r\n    ogni 3 settimane nell'arco di 1-2 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Neuropatia Motoria Multifocale (MMN) \r\n      \r\n    \r\n    \r\n    dose iniziale: \r\n    2 g/kg p.c. \r\n    dose di mantenimento: \r\n    1 g/kg p.c. \r\n    o \r\n    2 g/kg p.c. \r\n    \r\n    \r\n    in dosi divise nell'arco di 2-5 giorni consecutivi \r\n    ogni 2-4 settimane \r\n    o \r\n    ogni 4-8 settimane nell'arco di 2-5 giorni consecutivi \r\n    \r\n   \r\n  \r\n \r\n *La dose è basata sulla dose utilizzata negli studi clinici condotti con Privigen. Una durata del trattamento superiore alle 25 settimane deve essere rimessa alla discrezione del medico, sulla base della risposta del paziente e sul mantenimento della risposta a lungo termine. La dose e gli intervalli di dosaggio dovranno eventualmente essere adattati individualmente in base al decorso della malattia. \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non è diversa dalla posologia negli adulti in quanto, per ogni indicazione, è basata sul peso corporeo e viene modificata a seconda dell'esito clinico delle condizioni sopra citate. \r\n Modo di somministrazione \r\n Per uso endovenoso. \r\n Privigen deve essere infuso per via endovenosa, a una velocità di infusione iniziale di 0,3 ml/kg p.c./h per circa 30 minuti. Se ben tollerata (vedere paragrafo 4.4), la velocità di somministrazione può essere aumentata gradualmente a un massimo di 4,8 ml/kg/p.c./h. \r\n Nei pazienti con PID che hanno tollerato bene l'infusione alla velocità di 4,8 ml/kg/p.c./h, la velocità può essere ulteriormente aumentata gradualmente fino a un massimo di 7,2 ml/kg/p.c./h. \r\n Se si desidera una diluizione prima dell'infusione, Privigen può essere diluito con una soluzione di glucosio al 5% fino a una concentrazione finale di 50 mg/ml (5%). Per le istruzioni, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere anche paragrafo 4.4). \r\n Ipersensibilità alle immunoglobuline umane, in particolare nei pazienti con anticorpi anti-IgA. \r\n Pazienti con iperprolinemia di tipo I o II. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Determinate reazioni avverse severe possono essere correlate con la velocità di infusione. La velocità di infusione raccomandata, riportata nel paragrafo 4.2, deve essere rispettata scrupolosamente. I pazienti devono essere sottoposti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini con virus vivi attenuati  La somministrazione di immunoglobuline può ridurre, per un periodo compreso tra un minimo di 6 settimane e un massimo di 3 mesi, l'efficacia dei vaccini  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Privigen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Privigen durante la gravidanza e l'allattamento \r\n Posso prendere Privigen durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'uso di questo medicinale durante la gravidanza non è stata stabilita in studi clinici controllati; pertanto, si raccomanda prudenza in caso di somministrazione durante la gravidanza o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di guidare veicoli e di usare macchinari può essere compromessa da alcune reazioni avverse associate a Privigen. I pazienti che presentano reazioni avverse durante il trattamento devono attendere che queste si siano risolte prima di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Possono verificarsi, occasionalmente, reazioni avverse quali brividi, cefalea, capogiro, febbre, vomito, reazioni allergiche, nausea, artralgia, ipotensione arteriosa e moderata lombalgia, in associazione alla somministrazione endovenosa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può causare sovraccarico di liquidi e iperviscosità, particolarmente nei pazienti a rischio, compresi i pazienti anziani o i pazienti con disfunzione cardiaca o renale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sieri immuni e immunoglobuline: immunoglobuline, umane normali, per somministrazione endovascolare, codice ATC: J06BA02.  L'immunoglobulina umana normale contiene soprattutto immunoglobulina G (IgG), con un ampio spettro di anticorpi diretti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'immunoglobulina umana normale è immediatamente e completamente biodisponibile nella circolazione del ricevente dopo somministrazione endovenosa.  Distribuzione  Si distribuisce in maniera relativamente rapida tra il plasma e il liquido extravascolare,  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono un costituente normale dell'organismo umano. La L-prolina è un aminoacido fisiologico non essenziale.  La sicurezza di Privigen è stata valutata in diversi studi preclinici, con particolare attenzione  ...  \r\n\nElenco degli eccipienti \r\n L-prolina  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Privigen  a base di  Immunoglobulina Umana Normale Per Uso Endovenoso  sono:  Gamten ,  Intratect - Soluzione (uso Interno)"
}