{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110001",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Phizamol 500 mg 20 compresse effervescenti\nCos'è Phizamol? \r\n Phizamol  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Phizamol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n Trattamento del dolore da lieve a moderato e/o della febbre.\nPosologia \r\n Posologia \r\n L'uso di questa presentazione è riservato soltanto agli adulti ed agli adolescenti dai 12 anni di età. \r\n Le dosi dipendono dal peso corporeo e dall'età: una singola dose è compresa tra 10 e 15 mg/kg di peso corporeo fino ad un massimo di 60 mg/kg di peso corporeo per la dose giornaliera totale. \r\n Popolazione pediatrica: \r\n \r\n  Bambini di età inferiore a 12 anni: le compresse effervescenti di Phizamol non sono raccomandate nei bambini di età inferiore ai 12 anni. \r\n  Adolescenti di età compresa tra 12 e 15 anni e di peso tra 41 e 50 kg: la posologia è di una compressa per dose, ripetuta se necessario dopo 6-4 ore, senza superare le 4 compresse al giorno. \r\n  Adolescenti di età compresa tra 16 e18 anni e di peso superiore a 50 kg: come gli adulti. \r\n \r\n Adulti: \r\n La dose abituale per adulti è di 1-2 compresse da 500 mg, ripetuta se necessario dopo 4 ore, senza superare 3 g di  Paracetamolo  al giorno (cioè 6 compresse). \r\n Dose massima giornaliera: \r\n \r\n  La dose massima giornaliera di paracetamolo non deve superare 3 g. \r\n  La dose singola massima è di 1 g (2 compresse effervescenti) \r\n \r\n Frequenza di somministrazione: \r\n L'intervallo posologico specifico dipende dai sintomi e dalla dose massima giornaliera. La somministrazione sistematica permette di evitare l'oscillazione del dolore o della febbre. A seconda della ricomparsa dei sintomi (febbre e/o dolore), è consentita la ripetizione della somministrazione, che preferibilmente non dovrebbe tuttavia mai avvenire prima di 6 ore e in nessun caso prima di 4 ore. Negli adolescenti, la somministrazione deve essere effettuata a intervalli regolari, inclusa la notte, preferibilmente a intervalli di 6 ore, oppure ad intervalli di un minimo di 4 ore. Se il dolore persiste per più di 5 giorni o la febbre dura più di 3 giorni, o peggiora o insorgono altri sintomi, interrompere il trattamento e consultare un medico. \r\n Insufficienza renale: \r\n In caso di insufficienza renale la dose deve essere ridotta: \r\n \r\n  \r\n   \r\n    \r\n    Filtrazione glomerulare \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    10 – 50 ml/min \r\n    \r\n    \r\n    500 mg ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min \r\n    \r\n    \r\n    500 mg ogni 8 ore \r\n    \r\n   \r\n  \r\n \r\n Funzionalità epatica compromessa \r\n Nei pazienti con funzionalità epatica compromessa o con sindrome di Gilbert, la dose deve essere ridotta o deve essere prolungato l'intervallo tra le singole somministrazioni. \r\n La dose giornaliera efficace non deve superare 60 mg/kg/die (fino ad un massimo di 2 g/die) nei seguenti casi: \r\n \r\n  adulti di peso inferiore a 50 kg \r\n  insufficienza epatica da lieve a moderata, sindrome di Gilbert (ittero ereditario non emolitico) \r\n  disidratazione \r\n  malnutrizione cronica \r\n  alcolismo cronico \r\n \r\n L'assunzione di cibi e bevande col paracetamolo non influenza l'efficacia del medicinale. \r\n Modo di somministrazione \r\n Phizamol 500 mg compresse effervescenti è per uso orale. Sciogliere completamente le compresse in un bicchiere d'acqua prima di ingerirle.\nControindicazioni \r\n \r\n  Ipersensibilità al  Paracetamolo  o ad uno qualsiasi degli eccipienti. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'utilizzo prolungato o frequente non è raccomandato. I pazienti devono essere avvisati di non assumere contemporaneamente altri prodotti contenenti  Paracetamolo . L'assunzione di dosi giornaliere multiple in una sola somministrazione può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le sostanze epatotossiche possono aumentare la possibilità di accumulo del paracetamolo e di sovradosaggio. Il rischio di epatotossicità da paracetamolo può essere aumentato dai farmaci che inducono gli enzimi microsomiali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Phizamol\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Phizamol durante la gravidanza e l'allattamento \r\n Posso prendere Phizamol durante la gravidanza e l'allattamento? Gravidanza:  Una grande quantità di dati sulle donne in gravidanza non indicano né tossicità malformativa, né fetale/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al  Paracetamolo  in utero mostrano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il  Paracetamolo  non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza viene stabilita in base alla seguente convenzione: molto comune (≥ 1/10); comune (≥1/100; <1/10); non comune (≥1/1.000; <1/100); raro (≥1/10.000; <1/1.000); molto raro (<1/10.000), inclusi casi isolati; Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste il rischio di intossicazione, specialmente nei soggetti anziani, nei giovani adolescenti, nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti con malnutrizione cronica. Il sovradosaggio può essere fatale. \r\n Si può verificare un danno epatico negli adulti che hanno assunto 10 g o più di  Paracetamolo . L'ingestione di 5 g o più di paracetamolo può causare danno epatico se il paziente presenta fattori di rischio (vedere sotto). \r\n Fattori di rischio \r\n Se il paziente: \r\n a) è in trattamento prolungato con carbamazepina, fenobarbital, fenitoina, primidone, rifampicina, erba di San Giovanni o altri farmaci induttori degli enzimi epatici. \r\n O: \r\n b) consuma regolarmente etanolo in quantità superiori a quelle raccomandate. \r\n O: \r\n c) presenta probabilmente una deplezione di glutatione, ad es. disturbi alimentari, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n Sintomi \r\n I sintomi del sovradosaggio da paracetamolo nelle prime 24 ore comprendono: pallore, nausea, vomito, anoressia e dolore addominale. \r\n Il danno epatico si può manifestare dalle 12 alle 48 ore dopo l'ingestione. Si possono verificare anormalità del metabolismo del glucosio e acidosi metabolica. In caso di grave avvelenamento, l'insufficienza epatica può progredire a encefalopatia, emorragia, ipoglicemia, edema cerebrale e morte. Anche in assenza di un grave danno epatico, può insorgere insufficienza renale acuta con necrosi tubulare acuta, fortemente probabile se accompagnata da dolore lombare, ematuria e proteinuria. Sono state segnalate aritmia cardiaca e pancreatite. Contemporaneamente, si osservano aumentati livelli di transaminasi epatiche (AST, ALT), della lattico deidrogenasi e della bilirubina insieme ad un aumento dei livelli di protrombina che possono insorgere 12-48 ore dopo la somministrazione. \r\n Trattamento \r\n Nella gestione del sovradosaggio da paracetamolo il trattamento immediato è essenziale. Anche in mancanza di sintomi precoci significativi, i pazienti devono essere portati urgentemente in ospedale per un immediato intervento medico. I sintomi possono essere limitati a nausea e vomito e possono non riflettere la gravità del sovradosaggio o il rischio di danno d'organo. Il trattamento deve essere effettuato secondo le linee guida vigenti. \r\n Il trattamento con carbone attivo deve essere preso in considerazione se non è trascorsa più di 1 ora dal sovradosaggio. La concentrazione plasmatica di paracetamolo deve essere misurata dopo 4 ore o più dall'ingestione (concentrazioni misurate in tempi precedenti non sono affidabili). Il trattamento con N-acetilcisteina può essere utilizzato fino a 24 ore dopo l'ingestione del paracetamolo; tuttavia il massimo effetto protettivo si ottiene fino a 8 ore dopo l'ingestione. Trascorso questo tempo, l'efficacia dell'antidoto diminuisce rapidamente. Se necessario, in linea con lo schema posologico stabilito, deve essere somministrata al paziente N-acetilcisteina per via endovenosa. Nei casi in cui il vomito non sia un problema ed il paziente vive in una zona lontana dall'ospedale, la somministrazione di metionina orale può rappresentare un'adeguata alternativa. \r\n Si prevede che alte dosi di bicarbonato di sodio possano indurre sintomi gastrointestinali, compresa eruttazione e nausea. Inoltre, dosi elevate di bicarbonato di sodio possono provocare ipernatriemia; gli elettroliti devono essere monitorati e i pazienti trattati in modo opportuno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici ed antipiretici; anilidi  Codice ATC: N02BE01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di  Paracetamolo  per via orale è rapido e completo. Concentrazioni plasmatiche di picco sono raggiunte 30-60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo si distribuisce rapidamente attraverso tutti i  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta, subcronica e cronica con  Paracetamolo  condotti sugli animali (nel ratto e nel topo), hanno evidenziato lesioni gastrointestinali, modifiche della conta ematica, degenerazione del parenchima epatico  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico  Bicarbonato di sodio  Sorbitolo E420  Sodio carbonato anidro  Povidone K 25 (E1201)  Simeticone  Saccarina sodica  Aroma di limone (contenente maltodestrina di mais, gomma di acacia (E414) e alfa-tocoferolo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Phizamol  a base di  Paracetamolo  sono:"
}