{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111599",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Travoprost e Timololo Mylan 40 mcg/ml + 5 mg/ml collirio, soluzione 1 flacone da 2,5 ml\nCos'è Travoprost E Timololo Mylan? \r\n Travoprost E Timololo Mylan  è un farmaco a base del principio attivo  Travoprost + Timololo , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Travoprost E Timololo Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Travoprost + Timololo Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Travoprost + Timololo Mylan è indicato negli adulti per la riduzione della pressione intraoculare (PIO) in pazienti con glaucoma ad angolo aperto o ipertensione oculare che rispondono insufficientemente ai beta-bloccanti topici o agli analoghi delle prostaglandine (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Uso  negli adulti, inclusa la popolazione anziana \r\n Il dosaggio è di una goccia di Travoprost + Timololo Mylan nel sacco congiuntivale dello/degli occhio/occhi affetto/i una volta al giorno, al mattino o alla sera. Deve essere somministrato ogni giorno alla stessa ora. \r\n Se si salta una dose, proseguire il trattamento con la dose successiva come programmato. La dose non dovrà essere superiore ad una goccia al giorno per occhio/i affetto/i. \r\n Popolazioni  speciali \r\n Compromissione epatica  e renale \r\n Non sono stati condotti studi sull'uso di travoprost/timololo 40 microgrammi/ml + 5 mg/ml collirio, soluzione o con timololo 5 mg/ml collirio in pazienti con compromissione epatica o renale. \r\n Travoprost è stato studiato in pazienti con compromissione epatica da lieve a grave e in pazienti con compromissione renale da lieve a grave (clearance della creatinina fino a 14 ml/min). Non è stato necessario alcun aggiustamento posologico in questi pazienti. \r\n É improbabile che il trattamento di con Travoprost e Timololo Mylan, in pazienti con compromissione epatica o renale, richieda un aggiustamento posologico (vedere paragrafo 5.2). \r\n Popolazione  pediatrica \r\n Non sono state stabilite la sicurezza e l'efficacia di travoprost/timololo 40 microgrammi/ml + 5 mg/ml collirio, soluzione in bambini e adolescenti al di sotto dei 18 anni di età. Non ci sono dati disponibili. \r\n Modo di somministrazione  Uso oftalmico. \r\n Il paziente deve rimuovere l'involucro protettivo esterno immediatamente prima di utilizzare il prodotto. Per evitare la contaminazione della punta del flacone contagocce e della soluzione, porre attenzione a non toccare con la punta del flacone le palpebre, le aree circostanti o altre superfici. \r\n L'assorbimento sistemico viene ridotto occludendo il condotto naso lacrimale o abbassando la palpebra per 2 minuti. Questo può risultare in una riduzione degli effetti indesiderati sistemici ed in un aumento dell'attività locale (vedere paragrafo 4.4). \r\n Se si stanno utilizzando più medicinali oftalmici per uso topico, questi devono essere somministrati a distanza di almeno 5 minuti (vedere paragrafo 4.5). \r\n Quando Travoprost e Timololo Mylan viene usato in sostituzione di un altro medicinale oftalmico anti-glaucoma, si deve interrompere la somministrazione dell'altro medicinale e iniziare la terapia con Travoprost e Timololo Mylan il giorno successivo. \r\n I pazienti devono essere istruiti a rimuovere le lenti a contatto morbide prima dell'applicazione di Travoprost e Timololo Mylan e riapplicarle 15 minuti dopo l'instillazione (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità ad altri beta-bloccanti. \r\n  Malattia reattiva delle vie aeree, incluso asma bronchiale e un'anamnesi di asma bronchiale, pneumopatia ostruttiva cronica grave. \r\n  Bradicardia sinusale, sindrome del seno malato, incluso blocco seno-atriale, blocco atrioventricolare di secondo o terzo grado non controllato con pace-maker. Insufficienza cardiaca manifesta o shock cardiogeno. \r\n  Rinite allergica grave e distrofie corneali. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sistemici  Come altre sostanze oftalmiche per uso topico, Travoprost + Timololo vengono assorbiti per via sistemica. A causa della componente beta-adrenergica, timololo, si possono verificare gli stessi effetti indesiderati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione specifici tra medicinali con travoprost o timololo.  Esiste la possibilità di ottenere effetti additivi, quali ipotensione e/o bradicardia marcata quando la soluzione oftalmica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Travoprost E Timololo Mylan\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Travoprost E Timololo Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Travoprost E Timololo Mylan durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  Travoprost + Timololo Mylan non deve essere utilizzato in donne che possono rimanere incinte a meno che non stiano adottando misure contraccettive adeguate (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Travoprost + Timololo Mylan non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Come per tutti i colliri, può verificarsi un temporaneo offuscamento della visione o altri disturbi visivi. Se si verifica un offuscamento della visione dopo l'instillazione, il paziente dovrà attendere che la visione torni chiara prima di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici condotti su 2170 pazienti trattati con travoprost/timololo 40 microgrammi/ml + 5 mg/ml collirio, soluzione, la reazione avversa più frequentemente riportata correlata con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n É improbabile che si verifichi un sovradosaggio con Travoprost + Timololo Mylan o che sia associato a tossicità. \r\n In caso di ingestione accidentale, i sintomi di sovradosaggio da beta-blocco sistemico possono includere bradicardia, ipotensione, broncospasmo e insufficienza cardiaca. \r\n In caso di sovradosaggio di Travoprost e Timololo Mylan, il trattamento deve essere sintomatico e di supporto. Il timololo non si dializza con facilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici. Preparati antiglaucoma e miotici. Codice ATC: S01ED51.  Meccanismo d'azione  Travoprost + Timololo Mylan contiene due principi attivi: travoprost e timololo maleato. Questi due componenti riducono la pressione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Travoprost + Timololo sono assorbiti attraverso la cornea. Travoprost è un profarmaco che, nella cornea, subisce una rapida idrolisi dell'estere per ottenere l'acido libero attivo. Dopo la somministrazione di  ...  \r\n\nDati preclinici di sicurezza \r\n Nelle scimmie, è stato dimostrato che la somministrazione di travoprost/timololo 40 microgrammi/ml + 5 mg/ml collirio, soluzione due volte al giorno induce un incremento della fessura palpebrale e della pigmentazione  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Macrogolglicerolo-idrossistearato-40  Trometamolo  Disodio Edetato  Acido borico (E248)  Mannitolo (E421)  Sodio idrossido (per la regolazione del pH).  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Travoprost E Timololo Mylan  a base di  Travoprost + Timololo  sono:  Duotrav ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Zentiva"
}