{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111335",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tefamin 30 compresse rivestite 200 mg Tefamin ev 5 fiale 10 ml 240 mg\nCos'è Tefamin? \r\n Tefamin  è un farmaco a base del principio attivo  Aminofillina , appartenente alla categoria degli  Antiasmatici, derivati xantinici  e nello specifico  Derivati xantinici . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Tefamin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminofillina Gruppo terapeutico:  Antiasmatici, derivati xantinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  Asma bronchiale \r\n  Affezioni polmonari con componente spastica bronchiale \r\n \r\n Tefamin non deve essere utilizzato come farmaco di prima scelta nel trattamento dell'asma nei bambini.\nPosologia \r\n Adulti \r\n Compresse rivestite:  in genere da 1 compressa rivestita 4 volte al giorno a 2 compresse rivestite 3 volte al giorno. Tale dose non potrà essere aumentata oltre le 2 compresse rivestite 4 volte al giorno senza ricorrere al controllo dei livelli ematici di teofillina (valori terapeutici 10-15 µg/ml; valori ai limiti della tossicità 20 µg/ml). \r\n Fiale:  questa via è indicata nei casi gravi di asma bronchiale. In questi casi si fa ricorso alla infusione lenta di una soluzione ottenuta diluendo 480 mg di Tefamin (pari a 2 fiale da 240 mg in 10 ml) in 50 ml di una soluzione per infusione che sia compatibile (ad esempio soluzione clorurosodica, glucosata, levulosica). La velocità di infusione non dovrà superare i 25 mg/min. (3,6 ml/min della soluzione così approntata); la dose totale somministrata non potrà superare i 5,6 mg/kg (0,8 ml/kg della soluzione così approntata). A questa infusione si potrà far seguire una infusione di mantenimento ottenuta diluendo 240 mg di Tefamin (pari a 1 fiala da 240 mg in 10 ml), in 500 ml di una soluzione per infusione (vedi sopra). La velocità di questa infusione di mantenimento sarà di 0,9 mg/kg/ora (pari a 1,9 ml/kg/ora) negli adulti sotto i 50 anni, fumatori; 0,45 mg/kg/ora (pari a 0,9 ml/kg/ora) negli adulti sotto i 50 anni non fumatori; 0,25 mg/kg/ora (pari a 0,5 ml/kg/ora) negli adulti con scompenso cardiaco o compromissione epatica. \r\n In ogni caso la somministrazione per via e.v. del Tefamin dovrà essere eseguita con paziente in clinostatismo e con controllata lentezza (15-20 minuti). \r\n Popolazione pediatrica \r\n Tefamin non deve essere somministrato ai bambini di età inferiore ai 6 mesi. \r\n Le compresse Tefamin non devono essere somministrate a bambini di età inferiore ai 6 anni. \r\n Sono disponibili altre forme farmaceutiche più adatte a bambini di età inferiore a 6 anni. \r\n I dosaggi sono i seguenti: \r\n \r\n  per os: 16 mg/kg al giorno ripartiti in 3 o 4 dosi; \r\n  per via endovenosa: 1 mg/kg/ora nei bambini di età inferiore ai 9 anni. \r\n \r\n Per un'adeguata efficacia, si raccomanda una concentrazione plasmatica di teofillina di 5-12 mcg/ml. Tuttavia, in alcuni casi, può essere necessaria una concentrazione plasmatica di teofillina fino a 20 mcg/ml (vedere paragrafo 5.2). \r\n Poiché la febbre può ridurre la clearance della teofillina, potrebbe essere necessario ridurre la dose per evitare un'intossicazione.\nControindicazioni \r\n Ipersensibilità al principio attivo e ad altri derivati xantinici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Il preparato è controindicato nelle donne che allattano. Infarto miocardico acuto. Stati ipotensivi. Bambini di età inferiore a 6 mesi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Numerosi fattori possono ridurre la clearance epatica della teofillina con aumenti dei livelli plasmatici del farmaco. Tra questi sono compresi l'età, lo scompenso cardiaco congestizio, le affezioni ostruttive croniche del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci che aumentano la clearance della teofillina:  fenobarbitale, fenitoina, carbamazepina, rifampicina, isoniazide, sulfinpirazone.  Farmaci che riducono la clearance della teofillina:  eritromicina, troleandomicina, propranololo, isoprenalina, cimetidina, contraccettivi orali, allopurinolo.  Le concentrazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tefamin\"  insieme ad altri farmaci come  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dumirox - Compressa Rivestita ,  Eoxin ,  Fevarin - Compressa Rivestita ,  Flontalexin ,  Fluvoxamina EG ,  Generflon ,  Gerbat - Compressa Rivestita ,  Hemangiol ,  Ibixacin ,  Inderal ,  Ketamina Molteni ,  Kinox ,  Macar ,  Maveral - Compressa Rivestita ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Samper ,  Tapazole ,  Ullax - Compressa Rivestita ,  Unicexal ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tefamin durante la gravidanza e l'allattamento \r\n Posso prendere Tefamin durante la gravidanza e l'allattamento? Sebbene non vi siano prove di azione teratogena o tossica sul feto, nelle donne in stato di gravidanza e durante l'allattamento è opportuno usare il farmaco solo in caso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nulla da segnalare. \r\n\nEffetti indesiderati \r\n Con l'impiego dei derivati xantinici possono manifestarsi: nausea, vomito, dolore epigastrico. La somministrazione endovenosa può portare a cefalea, irritabilità, insonnia, tachicardia, extrasistolia, tachipnea e, occasionalmente, albuminuria e iperglicemia.  La comparsa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I primi sintomi di iperdosaggio sono costituiti da agitazione, tremore, confusione, vomito e tachicardia. In seguito si possono avere ematemesi, convulsioni, aritmia cardiaca, disidratazione e febbre. Crisi convulsive generalizzate tonico-cloniche e aritmie ventricolari gravi possono costituire i primi segni di intossicazione. In caso di iperdosaggio, nella prima mezz'ora praticare lavaggio gastrico e somministrare emetici. In seguito contro le manifestazioni irritative del SNC somministrare diazepam I.V. Occorre inoltre assicurare un'adeguata assistenza respiratoria, controllare la pressione arteriosa e reidratare il paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci per le sindromi ostruttive delle vie respiratorie per uso sistemico; derivati xantinici  Codice ATC: R03DA05  La teofillina rilascia la muscolatura liscia delle vie respiratorie e dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La teofillina contenuta nelle compresse di Tefamin entra rapidamente in circolo. Il picco ematico viene raggiunto in 30-90 minuti in rapporto alla forma farmaceutica impiegata. Nei bambini le concentrazioni plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 della teofillina per os nel topo: 332 mg/kg. La somministrazione di 34 mg/kg/die os di teofillina nel ratto per 60 giorni non ha provocato effetti tossici.  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite  Polivinilpirrolidone, amido di mais, magnesio stearato, silice precipitata, gomma lacca, olio di ricino, talco, gelatina, gomma arabica, magnesio carbonato, titanio biossido, spermaceti, saccarosio.  Soluzione iniettabile  Etilendiammina e acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tefamin  a base di  Aminofillina  sono:  Aminofillina Galenica Senese ,  Aminofillina Salf"
}