{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110731",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sanifolin 10 compresse 15 mg Sanifolin im ev 1 flacone 50 mg\nCos'è Sanifolin? \r\n Sanifolin  è un farmaco a base del principio attivo  Calcio Folinato Pentaidrato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  FAR.G.IM S.r.l. . Sanifolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  FAR.G.IM S.r.l. Concessionario:  FAR.G.IM S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Folinato Pentaidrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  compressa\nIndicazioni \r\n SANIFOLIN è indicato come antidoto a dosi eccessive di antagonisti dell'acido folico e nella riduzione degli effetti tossici indotti da Aminopterina (acido 4-aminopteroil-glutammico) e da Metotressato (acido 4-amino N 10-metil-pteroil-glutammico). SANIFOLIN trova inoltre indicazione in tutte le forme anemiche da carenza di folati dovute ad aumentata richiesta, ridotta utilizzazione o insufficiente apporto dietetico di folati.\nPosologia \r\n SANIFOLIN può essere somministrato per via orale o per via parenterale (infusione, endovena, intramuscolo). \r\n La somministrazione parenterale è generalmente preferita nella chemioterapia con antagonisti dell'acido folico quando nel paziente vi siano reazioni di vomito che potrebbero impedire l'assorbimento del farmaco per via orale. \r\n Nel trattamento del carcinoma del colon-retto, in associazione con le fluoropirimidine, il dosaggio del calcio folinato viene determinato in funzione dei protocolli chemioterapici adottati. Le posologie più frequentemente utilizzate in associazione al 5-fluorouracile sono 200 mg/m 2 /die (pari ad acido levo-folinico 100 mg/m 2 /die) per 5 giorni consecutivi in infusione lenta (10 min.) ogni 4 settimane o 500 mg/m 2 /settimana (pari ad acido levo-folinico 250 mg/m 2 /settimana) per 6 settimane seguite da 2 di intervallo. \r\n SANIFOLIN si è dimostrato efficace nel migliorare l'indice terapeutico del Metotressato, contrastandone allo stesso tempo l'aumento degli effetti tossici dovuti alla somministrazione ad alte dosi. \r\n Nel rescue da alte dosi di Metotressato il calcio folinato è efficace nella prevenzione della mielosoppressione alle dosi di 200 mg/m 2  (pari ad acido levo-folinico 100 mg/m 2 ) per livelli sierici di Metotressato di 10 -6 M. Le dosi possono essere proporzionalmente aumentate per livelli ematici di antiblastico più elevati. \r\n Nei casi di sovradosaggio di Metotressato, SANIFOLIN agisce da antidoto specifico, neutralizzando gli effetti tossici dell'antimetabolita sul sistema ematopoietico e sulle mucose dell'apparato digerente. In funzione dell'effetto da ottenere SANIFOLIN viene utilizzato a diverse posologie. \r\n Nel caso di sovradosaggio accidentale di Metotressato, SANIFOLIN deve essere somministrato possibilmente entro la prima ora in dosi uguali o superiori a quelle del Metotressato, in quanto la sua somministrazione risulta inefficace dopo 4 ore. In questi casi, per ottenere un effetto di competizione, si consigliano fino a 100 mg di calcio folinato (pari ad acido levo-folinico 50 mg) per endovena entro 12 ore e, per ottenere un effetto biochimico-metabolico, si consigliano dosi di calcio folinato pari a 15 mg (pari ad acido levo-folinico 7,5 mg) ogni 6 ore per 4 dosi per via intramuscolare, endovenosa o per via orale. \r\n Nella terapia delle anemie megaloblastiche da carenza di folati il trattamento con SANIFOLIN, per os, prevede l'assunzione di una compressa al giorno per 10/15 giorni, mentre, per via parenterale, la dose è di 10 mg (pari ad acido levo-folinico 5 mg) al giorno per 10/15 giorni. In caso di risposta favorevole la dose potrà essere dimezzata continuando fino a normalizzazione del quadro ematologico ed alla scomparsa dei segni clinici.\nControindicazioni \r\n SANIFOLIN non deve essere somministrato nell'anemia perniciosa o in altre anemie megaloblastiche da carenza di vitamina B 12 , se non in associazione alla medesima. \r\n Ipersensibilità individuale accertata al calcio folinato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di SANIFOLIN nella terapia dell'anemia perniciosa o di altre anemie megaloblastiche conseguenti a carenza di vitamina B12 può comportare la remissione ematologica senza però arrestare la progressione delle manifestazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ad esclusione delle note interazioni del calcio folinato con le fluoropirimidine, il Metotressato ed altri antifolici, non sono state riportate interazioni con altri farmaci e/o sostanze.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sanifolin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sanifolin durante la gravidanza e l'allattamento \r\n Posso prendere Sanifolin durante la gravidanza e l'allattamento? La somministrazione di calcio folinato può migliorare o normalizzare le forme di anemia megaloblastica in gravidanza dovute all'aumentato fabbisogno di folati. Dal momento che non si hanno evidenze del passaggio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non è stato riscontrato alcun effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La somministrazione del prodotto può causare fenomeni di sensibilizzazione allergica quali febbre, orticaria, ipotensione arteriosa, tachicardia, broncospasmo, shock anafilattico.  Con riferimento alle indicazioni terapeutiche autorizzate e dopo somministrazione iniettabile, sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti sino ad oggi fenomeni di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: V03AF03 – Altri terapeutici, sostanze disintossicanti per trattamenti citostatici – Calcio folinato    Il calcio folinato nell'organismo viene rapidamente convertito in acido folinico, forma attiva dell'acido folico, pronto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Con calcio folinato marcato 14C ed 3H si sono avuti risultati corrispondenti a quelli ottenuti con il dosaggio microbiologico: la somministrazione orale di SANIFOLIN (15 mg, pari ad acido levo-folinico  ...  \r\n\nDati preclinici di sicurezza \r\n Per os la DL50 è superiore a 7000 mg/kg nel topo.  ...  \r\n\nElenco degli eccipienti \r\n SANIFOLIN compresse  Cellulosa microcristallina, polivinilpirrolidone, magnesio stearato.  SANIFOLIN polvere per soluzione iniettabile   Metile p-idrossibenzoato, propile p-idrossibenzoato, sodio cloruro.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sanifolin  a base di  Calcio Folinato Pentaidrato  sono:"
}