{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111564",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tradonal SR 100 mg 30 capsule Tradonal SR 150 mg 30 capsule Tradonal SR 200 mg 30 capsule Tradonal SR 50 mg 30 capsule\nCos'è Tradonal SR? \r\n Tradonal SR  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Tradonal SR  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n \r\n Trattamento del dolore da moderato a grave.\nPosologia \r\n \r\n Posologia \r\n La posologia deve essere adattata all'intensità del dolore ed alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace. \r\n Dosaggio per adulti e adolescenti al di sopra di 12 anni d'età: \r\n La dose iniziale di solito è di 50 – 100 mg due volte al giorno, mattino e sera. La dose può essere aumentata fino a 150 – 200 mg due volte al giorno in base all'intensità del dolore. \r\n Se per la natura e la gravità della malattia si rende necessario un trattamento a lungo termine del dolore, deve essere attuato un monitoraggio attento e regolare (se necessario con interruzioni del trattamento) per stabilire se e a che dose è necessario un ulteriore trattamento. \r\n Non è opportuno eccedere la dose totale giornaliera di 400 mg assunta per via orale salvo in circostanze cliniche particolari. \r\n Popolazione pediatrica: \r\n Tradonal S.R. non deve essere somministrato ai bambini di età inferiore a 12 anni, poichè non sono state accertate la sicurezza e l'efficacia del prodotto. \r\n Pazienti anziani: \r\n Di solito non è necessario adattare la dose nei pazienti fino a 75 anni in assenza di insufficienza epatica o renale clinicamente manifesta. Nei soggetti anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Perciò, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. \r\n Pazienti affetti da insufficienza renale o epatica \r\n Nei pazienti con insufficienza renale e/o epatica l'eliminazione di Tradonal S.R. è ritardata. In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione tenendo conto delle necessità del paziente. \r\n Metodo di somministrazione \r\n Lo schema posologico previsto è di due capsule al giorno e possono essere assunte intere con acqua, indipendentemente dagli orari dei pasti. \r\n Pazienti con difficoltà a deglutire: le capsule di Tradonal S.R. possono essere aperte con cautela, depositando i granuli su un cucchiaio e quindi direttamente in bocca deglutendoli poi completamente aiutandosi con sorsi d'acqua per ripulire la bocca da  tutti  i granuli. I granuli non devono essere masticati o schiacciati.\nControindicazioni \r\n \r\n Tradonal S.R. non deve essere somministrato a pazienti: \r\n \r\n  Con precedenti manifestazioni di ipersensibilità nei confronti del principio attivo tramadolo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Affetti da intossicazione acuta da ipnotici, analgesici attivi a livello del sistema nervoso centrale, oppioidi, farmaci psicotropi o alcool. \r\n  In trattamento con, o che hanno assunto nei 14 giorni precedenti alla somministrazione di Tradonal S.R., inibitori delle monoaminoossidasi. \r\n  Affetti da epilessia non controllata. \r\n \r\n Tramadolo non deve essere impiegato per il trattamento della sospensione di narcotici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio dall'uso concomitante di medicinali sedativi quali benzodiazepine o medicinali correlati ad esse: L'uso concomitante di Tradonal S.R. e medicinali sedativi quali benzodiazepine o medicinali correlati ad esse può causare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La vita di pazienti trattati con inibitori delle monoaminossidasi, entro i 14 giorni precedenti la somministrazione dell'oppioide petidina, è stata messa in pericolo a causa di interazioni a livello del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tradonal SR\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Aurobindo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tradonal SR durante la gravidanza e l'allattamento \r\n Posso prendere Tradonal SR durante la gravidanza e l'allattamento? Gravidanza  Tradonal S.R. non dovrebbe essere utilizzato durante la gravidanza in quanto non sono disponibili dati sufficienti per convalidare l'innocuità della somministrazione del tramadolo in questa situazione.  Tramadolo somministrato prima \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tradonal S.R. può causare effetti come sonnolenza e questo effetto può essere potenziato dall'assunzione di alcool, antistaminici e altri farmaci depressori del sistema nervoso centrale. Se nei pazienti si manifestano tali effetti, dovrebbero evitare di guidare l'auto o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse da farmaci più frequentemente riportate sono nausea e vertigine, entrambe più del 10% dei pazienti.  Disturbi del sistema immunitario:  Raro (da ≥1/10.000 a <1/1.000): reazioni allergiche (ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di un sovradosaggio di tramadolo comprendono vomito, miosi, sedazione, convulsioni, depressione respiratoria e ipotensione, con insufficienza circolatoria e coma. Può anche verificarsi insufficienza respiratoria. Si tratta di sintomi tipici degli analgesici oppioidi. \r\n Il trattamento del sovradosaggio richiede il mantenimento delle funzioni respiratorie e cardiovascolari. La depressione respiratoria può essere corretta mediante nalossone e controllata con diazepam. La somministrazione di nalossone può aumentare il rischio di convulsioni. \r\n Il trattamento di un sovradosaggio acuto di tramadolo mediante emodialisi o emofiltrazione può di per sé non essere sufficiente in quanto con tali metodi l'eliminazione dal siero del tramadolo è lenta. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: altri oppioidi. Codice ATC: N02AX02.  Il tramadolo è un analgesico che agisce sul sistema nervoso centrale e presenta proprietà agonistiche oppioidi. È costituito da due enantiomeri, l'(+)-isomero che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale viene assorbito circa il 90% del tramadolo rilasciato da Tradonal S.R. capsule rigide a rilascio prolungato. La biodisponibilità assoluta media è circa il 70%, indipendentemente dalla  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano che non esistono particolari rischi per l'uomo, considerando gli studi convenzionali di sicurezza farmacologica, tossicità per somministrazione ripetuta, genotossicità o carcinogenicità potenziale. Studi del tramadolo in  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula: Microsfere di zucchero (saccarosio e amido di mais), Silice colloidale anidra, Etilcellulosa, Gomma lacca, Talco.  Capsula: Gelatina, Titanio biossido (E171).  Le capsule da 50 mg e 150 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tradonal SR  a base di  Tramadolo Cloridrato  sono:  Tramalin"
}