{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110607",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rizatriptan Mylan Generics 10 mg 6 compresse orodispersibili\nCos'è Rizatriptan Mylan Generics? \r\n Rizatriptan Mylan Generics  è un farmaco a base del principio attivo  Rizatriptan Benzoato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Rizatriptan Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rizatriptan Benzoato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Trattamento acuto della fase cefalalgica degli attacchi emicranici, con o senza aura negli adulti. \r\n Rizatriptan Mylan Generics compresse orodispersibili. Non deve essere usato per la profilassi.\nPosologia \r\n Posologia \r\n Adulti di età maggiore di 18 anni  \r\n La dose raccomandata è di 10 mg al giorno. \r\n Rizatriptan Mylan Generics 10 mg compresse orodispersibili: È disponibile un dosaggio più basso (5 mg) e deve essere usato nei pazienti che richiedono una dose più bassa. \r\n Dosi ulteriori: le dosi devono essere somministrate a distanza di almeno 2 ore l'una dall'altra; nelle 24 ore non devono essere assunte più di 2 dosi. \r\n \r\n  In caso di ricomparsa della cefalea entro 24 ore: se la cefalea si ripresenta dopo la risoluzione dell'attacco iniziale, può essere assunta una ulteriore dose. Devono essere osservati i limiti di dosaggio di cui sopra. \r\n  In caso di mancato effetto: negli studi controllati non è stata esaminata l'efficacia di una seconda dose per il trattamento dello stesso attacco, quando una dose iniziale è inefficace. Quindi, se un paziente non risponde alla prima dose, non deve essere assunta una seconda dose per il medesimo attacco. \r\n \r\n Gli studi clinici hanno mostrato che se un paziente non risponde al trattamento di un attacco, è ancora possibile che risponda al trattamento per attacchi successivi. \r\n Alcuni pazienti devono ricevere la dose più bassa (5 mg) di Rizatriptan Mylan Generics compresse orodispersibili, in particolare i gruppi seguenti di pazienti: \r\n \r\n  pazienti in trattamento con propranololo. Rizatriptan Mylan Generics deve essere somministrato a distanza di almeno 2 ore dalla somministrazione di propranololo (vedere paragrafo 4.5) \r\n  pazienti con insufficienza renale lieve o moderata;  \r\n  pazienti con insufficienza epatica lieve o moderata. \r\n \r\n Le dosi devono essere separate da intervalli di almeno 2 ore; nell'arco delle 24 ore non possono essere assunte più di 2 dosi. \r\n Pazienti di età maggiore di 65 anni. \r\n La sicurezza e l'efficacia del rizatriptan in pazienti di età superiore ai 65 anni non sono state valutate in modo sistematico. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia del rizatriptan in bambini e adolescenti di età inferiore ai 18 anni non sono state ancora stabilite. \r\n I dati attualmente disponibili sono descritti ai paragrafi 5.1 e 5.2, ma non può essere effettuata una raccomandazione in merito alla posologia. \r\n Modo di somministrazione \r\n Uso orale. \r\n Effetto del cibo: l'insorgenza dell'effetto può risultare ritardata quando il rizatriptan viene somministrato a stomaco pieno (vedere anche paragrafo 5.2). \r\n Rizatriptan Mylan Generics compresse orodispersibili non necessita di essere assunto con liquidi. \r\n Rizatriptan Mylan Generics compresse orodispersibili sono confezionate in blister perforati monodose. I pazienti devono essere istruiti ad aprire il blister con le mani asciutte e porre la compressa orodispersibile sulla lingua, dove si scioglierà e sarà deglutita con la saliva. \r\n Le compresse orodispersibili possono essere usate in situazioni in cui i liquidi non sono disponibili o per evitare la nausea ed il vomito che possono accompagnare l'ingestione di compresse con liquidi.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1 ). \r\n Somministrazione contemporanea di inibitori delle monoaminossidasi (MAO) o l'uso entro le 2 settimane dalla sospensione della terapia con inibitori delle MAO (vedere paragrafo 4.5). \r\n Pazienti con insufficienza epatica o renale di grado severo. \r\n Pazienti con anamnesi positiva per accidente cerebrovascolare (ACV) o attacco ischemico transitorio (TIA). \r\n Ipertensione moderatamente severa o severa, o ipertensione lieve non trattata. \r\n Coronaropatia accertata, inclusa cardiopatia ischemica (angina pectoris, anamnesi di infarto del miocardio, o ischemia silente documentata), segni e sintomi di cardiopatia ischemica, o angina di Prinzmetal. \r\n Vasculopatia periferica. \r\n Uso contemporaneo di rizatriptan ed ergotamina, ergot derivati (inclusa la metisergide) o altri agonisti dei recettori 5-HT 1B/1D  (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rizatriptan deve essere somministrato solo a pazienti nei quali sia stata fatta una chiara diagnosi di emicrania. Rizatriptan non deve essere somministrato a pazienti con emicrania emiplegica o basilare.  Rizatriptan  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ergotamina e suoi derivati (inclusa la metisergide), altri antagonisti del recettore 5-HT 1B/1D: a causa dell'effetto additivo, l'uso concomitante di rizatriptan e di ergotamina, dei suoi derivati (inclusa la metisergide)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rizatriptan Mylan Generics\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rizatriptan Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Rizatriptan Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'uso del rizatriptan durante la gravidanza nella specie umana non è stata accertata. Gli studi su animali a livelli di dosaggio superiori a quelli terapeutici non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'emicrania o il trattamento con Rizatriptan Mylan Generics compresse orodispersibili possono causare sonnolenza in alcuni pazienti. In alcuni pazienti in terapia con rizatriptan sono stati anche riportati capogiri. \r\n I pazienti perciò devono valutare la loro capacità di svolgere attività complesse durante gli attacchi emicranici e dopo la somministrazione di Rizatriptan Mylan Generics compresse orodispersibili. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Rizatriptan è stato valutato in oltre 8630 pazienti fino ad un anno in studi clinici controllati. Gli effetti indesiderati più frequenti valutati negli studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Rizatriptan 40 mg (somministrato o in compresse in singola dose o in due dosi con un intervallo di 2 ore) è stato generalmente ben tollerato in più di 300 pazienti; capogiri e sonnolenza sono stati gli effetti indesiderati correlati al farmaco più comuni. \r\n In uno studio di farmacologia clinica, dove 12 soggetti hanno ricevuto rizatriptan a dosi cumulative totali di 80 mg (somministrate nell'arco di 4 ore), due soggetti hanno riportato sincope e/o bradicardia. Un soggetto, unadonna di 29 anni, ha sviluppato vomito, bradicardia e capogiro 3 ore dopo aver ricevuto un totale di 80 mg di rizatriptan (somministrato nell'arco di 2 ore). Un blocco AV di terzo grado, responsivo alla atropina, è stato osservato un'ora dopo l'inizio degli altri sintomi. Il secondo soggetto, un uomo di 25 anni, ha accusato transitori capogiri, sincope, incontinenza, e una pausa sistolica della durata di 5 secondi (registrata mediante ECG) immediatamente dopo una venopuntura dolorosa. La venopuntura era stata effettuata 2 ore dopo che il soggetto aveva ricevuto un totale di 80 mg di rizatriptan (somministrato nell'arco di 4 ore). \r\n Inoltre, sulla base della farmacologia del rizatriptan, dopo un sovradosaggio potrebbero verificarsi ipertensione od altri sintomi cardiovascolari più seri. Nel caso si sospetti un sovradosaggio di Rizatriptan Mylan Generics compresse orodispersibili, si deve prendere in considerazione la disintossicazione gastrointestinale (ad es., lavanda gastrica seguita da carbone attivo). Il monitoraggio clinico ed elettrocardiografico deve durare almeno 12 ore, anche in assenza di sintomi clinici. \r\n Gli effetti dell'emodialisi o della dialisi peritoneale sulle concentrazioni sieriche di rizatriptan sono sconosciuti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici, preparati antiemicrania, agonisti selettivi della serotonina (5HT-1).  Codice ATC: N02CC04.  Meccanismo d'azione: agonisti selettivi della serotonina (5HT1B/1D).  Il rizatriptan si lega selettivamente con elevata affinità ai recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Il rizatriptan viene rapidamente e completamente assorbito dopo somministrazione orale.  Compresse: la biodisponibilità orale media della compressa è approssimativamente del 40-45% e i valori medi delle concentrazioni plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici indicano l'assenza di rischio per l'uomo sulla base di studi convenzionali di tossicità per dosi ripetute, genotossicità, cancerogenicità potenziale, tossicità sulla riproduzione e sullo sviluppo, sicurezza farmacologica,  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra  Crospovidone (Tipo B)  Crospovidone (Tipo A)  Mannitolo  Cellulosa microcristallina  Guar Galattomannano  Magnesio stearato  Aspartame (E951).  Aroma di menta (contiene aroma naturale, maltodestrina di mais, amido di grano \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rizatriptan Mylan Generics  a base di  Rizatriptan Benzoato  sono:  Ecuhead ,  Emirizia ,  Maxalt ,  Maxalt Rpd ,  Rizaliv ,  Rizaliv Rpd10 ,  Rizatriptan Aurobindo ,  Rizatriptan DOC Generici ,  Rizatriptan DOC ,  Rizatriptan EG ,  Rizatriptan Sandoz ,  Rizatriptan Teva ,  Rizatriptan Zentiva Italia"
}