{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110898",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Simeticone Angelini 42 mg 50 compresse masticabili\nCos'è Simeticone Angelini? \r\n Simeticone Angelini  è un farmaco a base del principio attivo  Simeticone , appartenente alla categoria degli  Antidispeptici  e nello specifico  Altri farmaci per i disturbi funzionali gastrointestinali . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Simeticone Angelini  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Simeticone Gruppo terapeutico:  Antidispeptici Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n \r\n Trattamento della sintomatologia collegata alla formazione di gas (gonfiore addominale, flatulenza, meteorismo). \r\n Simeticone Angenerico è indicato nei bambini dai 12 anni in su e negli adulti.\nPosologia \r\n \r\n Posologia \r\n L'uso di Simeticone ANGENERICO è limitato ai bambini da 12 anni in su e agli adulti. \r\n Bambini dai 12 anni in su: \r\n 1 o 2 compresse, tre o quattro volte al giorno, dopo i pasti. \r\n I bambini al di sotto dei 12 anni non devono utilizzare Simeticone Angenerico. \r\n Adulti: \r\n 2 compresse, quattro volte al giorno, dopo i pasti. \r\n Data la mancanza di assorbimento intestinale, nessuna precauzione particolare è richiesta in pazienti anziani o in caso di insufficienza renale o epatica. \r\n Modo di somministrazione \r\n Uso orale \r\n Le compresse devono essere masticate. \r\n La durata del trattamento non deve superare i 10 giorni\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo (Simeticone) o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le compresse devono essere masticate e non ingerite intere.  Le compresse di Simeticone ANGENERICO non sono raccomandate nei bambini al di sotto dei 12 anni per le limitate informazioni sulla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È possibile che SIMETICONE ANGENERICO possa modificare la biodisponibilità di altri medicinali assunti contemporaneamente.  L'assunzione contemporanea di SIMETICONE ANGENERICO e lassativi a base di oli minerali (paraffina) non è raccomandata,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Simeticone Angelini\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Simeticone Angelini durante la gravidanza e l'allattamento \r\n Posso prendere Simeticone Angelini durante la gravidanza e l'allattamento? Gravidanza:  Non sono disponibili dati clinici, riguardanti l'esposizione di donne in gravidanza, relativi a Simeticone.  Studi condotti su animali, risultano insufficienti per quanto riguarda la gravidanza, lo sviluppo embrio-fetale, il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Gli effetti di Simeticone ANGENERICO sulla la capacità di guidare veicoli o di usare macchinari sono trascurabili o inesistenti. \r\n\nEffetti indesiderati \r\n A causa dell'assenza di assorbimento intestinale, il rischio di effetti indesiderati con Simeticone è limitato. L'incidenza di eventi avversi negli studi clinici pubblicati è bassa (1,6%, su circa 2500 pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci per disturbi funzionali dell'intestino  Codice ATC: A03 AX 13.  Meccanismo di azione  A prescindere dall'origine, i gas si accumulano nello stomaco e nell'intestino come bolle gassose \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Simeticone non viene assorbito nel tratto gastrointestinale, né metabolizzato.  Eliminazione  Il Simeticone viene escreto con le feci.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non hanno messo in evidenza particolari rischi per l'uomo, basati su studi convenzionali di sicurezza farmacologica, tossicità per dosi ripetute, genotossicità, potenziale carcinogenico, tossicità riproduttiva e  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, povidone, silice colloidale anidra, magnesio stearato, vanillina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Simeticone Angelini  a base di  Simeticone  sono:"
}