{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110664",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rosuvastatina Eg 10 mg 28 compresse rivestite con film Rosuvastatina Eg 20 mg 28 compresse rivestite con film Rosuvastatina Eg 40 mg 28 compresse rivestite con film Rosuvastatina Eg 5 mg 28 compresse rivestite con film\nCos'è Rosuvastatina Eg? \r\n Rosuvastatina Eg  è un farmaco a base del principio attivo  Rosuvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Rosuvastatina Eg  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n T r at tamento dell'ipercolesterolemia \r\n Ad ulti, adolescenti e bambini a partire dai 10 anni di età affetti da ipercolesterolemia primaria (tipo IIa, inclusa l'ipercolesterolemia familiare di tipo eterozigote) o dislipidemia mista (tipo IIb) in aggiunta alla dieta quando la risposta a quest'ultima e ad altri trattamenti non farmacologici (es. esercizio fisico, riduzione ponderale) risulta essere inadeguata. \r\n Ip ercolesterolemia familiare di tipo omozigote, in aggiunta alla dieta e ad altri trattamenti ipolipemizzanti (ad esempio LDL aferesi) o quando tali trattamenti non risultano appropriati. \r\n Pr e venzione degli eventi cardiovascolari \r\n Preve nzione degli eventi cardiovascolari maggiori in pazienti ad alto rischio per un primo evento cardiovascolare (vedere paragrafo 5.1), in aggiunta alla correzione di altri fattori di rischio.\nPosologia \r\n Pr ima di iniziare il trattamento, il paziente deve essere sottoposto ad una dieta ipocolesterolemica standard, che deve essere mantenuta anche durante il trattamento. La dose deve essere scelta tenendo conto degli obiettivi della terapia e della risposta del paziente, utilizzando le linee guida terapeutiche attualmente in uso. \r\n R OSUVASTATINA EG può essere somministrato a qualsiasi ora del giorno, durante o lontano dai pasti. \r\n T r at tamento dell'ipercolesterolemia \r\n La  dose iniziale raccomandata è di 5 o 10 mg una volta al giorno per via orale, sia per i pazienti non precedentemente trattati con statine, sia per quelli precedentemente trattati con altri inibitori della HMG-CoA reduttasi. La scelta della dose iniziale deve tenere in considerazione il livello individuale di colesterolo e il rischio cardiovascolare futuro, così come il rischio di potenziali reazioni avverse (vedere sotto). Se necessario, può essere effettuato un aggiustamento al dosaggio superiore dopo 4 settimane (vedere paragrafo 5.1). Alla luce dell'aumento delle segnalazioni di reazioni avverse con la dose da 40 mg rispetto alle dosi più basse (vedere paragrafo 4.8), il passaggio al dosaggio massimo di 40 mg deve essere considerato solo in pazienti con ipercolesterolemia grave ad alto rischio cardiovascolare (in particolare quelli con ipercolesterolemia familiare) che con la dose di 20 mg non hanno raggiunto gli obiettivi terapeutici stabiliti e sui quali si effettueranno periodici controlli di monitoraggio (vedere paragrafo 4.4). Si raccomanda la supervisione di uno specialista in caso di somministrazione della dose da 40 mg. \r\n Pr e venzione degli eventi cardiovascolari \r\n Ne llo studio sulla riduzione del rischio di eventi cardiovascolari, la dose utilizzata è stata di 20 mg al giorno (vedere paragrafo 5.1). \r\n P opolazio ne pediatrica \r\n L 'uso in pediatria deve essere effettuato solo da specialisti. \r\n B a mbini e adolescenti di età compresa tra 10 e 17 anni  (ra gazzi con grado II e superiore nella scala della crescita di Tanner e ragazze che sono nella fase post-menarca almeno da 1 anno). \r\n Nei  bambini e negli adolescenti con ipercolesterolemia familiare eterozigote, la dose iniziale abituale è di 5 mg al giorno. L'intervallo posologico abituale va da 5 a 20 mg per via orale una volta al giorno. L'aggiustamento del dosaggio deve essere effettuato in base alla risposta individuale e alla tollerabilità dei pazienti pediatrici, come previsto dalle raccomandazioni per i trattamenti pediatrici (vedere paragrafo 4.4). I bambini e gli adolescenti devono seguire una dieta standard per ridurre i livelli di colesterolo prima di iniziare il trattamento con rosuvastatina; tale dieta deve essere proseguita durante l'assunzione di rosuvastatina. \r\n La  sicurezza e l'efficacia di dosi superiori a 20 mg non sono state studiate in questa popolazione. Le compresse da 40 mg non sono adatte per l'uso in pazienti pediatrici. \r\n B a mbini con meno di 10 anni \r\n L'esp erienza nei bambini con meno di 10 anni è limitata a un numero ridotto di bambini (di età compresa tra gli 8 e i 10 anni) affetti da ipercolesterolemia familiare di tipo omozigote. Per tale motivo l'impiego della  rosu vastatina non è raccomandato nei bambini con meno di 10 anni di età. \r\n Uso  negli anziani \r\n Nei  pazienti con età superiore ai 70 anni, la dose iniziale raccomandata è di 5 mg (vedere paragrafo 4.4). Non sono necessari altri aggiustamenti posologici in funzione dell'età. \r\n P osologia  in pazienti con insufficienza renale \r\n Non  è necessario alcun aggiustamento della dose in pazienti con danno renale da lieve a moderato. \r\n Nei  pazienti con danno renale moderato (clearance della creatinina < 60 ml/min) la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata nei pazienti con danno renale moderato. L'uso della rosuvastatina in pazienti con grave danno renale è controindicato a tutte le dosi (vedere paragrafo 4.3 e paragrafo 5.2). \r\n P osologia  in pazienti con compromissione epatica \r\n In  soggetti con punteggio Child-Pugh di 7 o inferiore non è stata osservata un'aumentata esposizione sistemica alla rosuvastatina, riscontrata invece nei soggetti con punteggio Child-Pugh di 8 e 9 (vedere paragrafo 5.2). In questi pazienti deve essere considerata una valutazione della funzionalità renale (vedere paragrafo 4.4). Non vi è esperienza in soggetti con punteggio Child-Pugh > 9. La rosuvastatina è controindicata nei pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3). \r\n E tnia   \r\n Un'au mentata esposizione sistemica è stata osservata nei soggetti asiatici (vedere paragrafi 4.3, 4.4 e 5.2). In questi pazienti la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata nei pazienti asiatici.   \r\n \r\n P olimo rfismo genetico \r\n È  noto che specifici tipi di polimorfismi genetici possono determinare una maggiore esposizione alla rosuvastatina (vedere paragrafo 5.2). È raccomandata la somministrazione di dosi giornaliere inferiori di rosuvastatina nei pazienti che mostrano tali specifici polimorfismi. \r\n P osologia  nei pazienti con fattori predisponenti alla miopatia \r\n La  dose iniziale raccomandata per i pazienti con fattori predisponenti alla miopatia è di 5 mg (vedere paragrafo 4.4). \r\n La  dose da 40 mg è controindicata in alcuni di questi pazienti (vedere paragrafo 4.3). \r\n T e rapia concomitante \r\n La  rosuvastatina è un substrato per varie proteine di trasporto (ad es. OATP1B1 e BCRP). Il rischio di miopatia (inclusa rabdomiolisi) aumenta quando la rosuvastatina viene somministrata in concomitanza con alcuni medicinali che possono aumentare le concentrazioni plasmatiche della rosuvastatina a causa di interazioni con queste proteine di trasporto (ad esempio ciclosporina e alcuni inibitori della proteasi, tra cui le associazioni di ritonavir con atazanavir, lopinavir, e/o tipranavir (vedere paragrafi 4.4 e 4.5). Quando possibile, si prendano in considerazione medicinali alternativi, e, se necessario, la sospensione temporanea della terapia con rosuvastatina. Nei casi in cui la co-somministrazione di questi medicinali e rosuvastatina è inevitabile, è necessario valutare attentamente il rapporto rischio/beneficio del trattamento concomitante e considerare aggiustamenti del dosaggio della rosuvastatina (vedere paragrafo 4.5). \r\n\nControindicazioni \r\n La  rosuvastatina è controindicata: \r\n \r\n  nei  pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  n ei pazienti con malattia epatica attiva inclusi inspiegabili, persistenti aumenti delle transaminasi sieriche e qualsiasi aumento delle transaminasi sieriche oltre 3 volte il limite superiore della norma (ULN); \r\n  nei  pazienti con grave danno renale (clearance della creatinina < 30 ml/min); \r\n  nei  pazienti con miopatia; \r\n  nei  pazienti in trattamento concomitante con ciclosporina; \r\n  duran te la gravidanza e l'allattamento e in donne in età fertile che non adottano idonee misure contraccettive. \r\n \r\n La  dose da 40 mg è controindicata nei pazienti con fattori predisponenti alla miopatia/rabdomiolisi. Tali fattori comprendono: \r\n \r\n  mo derato danno renale (clearance della creatinina < 60 ml/min); \r\n  ip otiroidismo; \r\n  an amnesi personale o familiare di malattie muscolari ereditarie; \r\n  stor ia pregressa di tossicità muscolare con altri inibitori della HMG-CoA reduttasi o fibrati; \r\n  ab uso di alcool; \r\n  casi  in cui possa verificarsi un aumento dei livelli plasmatici; \r\n  pazienti  asiatici; \r\n  uso  concomitante di fibrati; \r\n \r\n (vedere paragrafi 4.4, 4.5 e 5.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico dei reni  In pazienti trattati con alte dosi di rosuvastatina, in particolare con 40 mg, è stata osservata proteinuria, per lo più di origine tubulare, rilevata con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto dei medicinali co-somministrati sulla rosuvastatina   Inibitori delle proteine di trasporto: la rosuvastatina è un substrato per alcune proteine di trasporto, tra cui il trasportatore OATP1B1 dell'uptake epatico e il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rosuvastatina Eg\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rosuvastatina Eg durante la gravidanza e l'allattamento \r\n Posso prendere Rosuvastatina Eg durante la gravidanza e l'allattamento? ROSUVASTATINA EG è controindicata durante la gravidanza e l'allattamento. Le donne in età fertile devono adottare idonee misure contraccettive.  Dal momento che il colesterolo e gli altri derivati della biosintesi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati effettuati studi sulla capacità di guidare veicoli o sull'uso di macchinari per ROSUVASTATINA EG. Considerate le sue proprietà farmacodinamiche, è tuttavia improbabile che ROSUVASTATINA EG abbia effetti su tali capacità. Si tenga in considerazione che durante il trattamento si possono verificare capogiri quando si guidano veicoli o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi rilevati con ROSUVASTATINA EG sono generalmente lievi e transitori. Durante gli studi clinici controllati, meno del 4% dei pazienti trattati con ROSUVASTATINA EG ha interrotto lo studio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  è disponibile un trattamento specifico in caso di sovradosaggio. In tale evenienza, si deve instaurare un trattamento sintomatico e necessarie misure di supporto. La funzionalità epatica e i livelli di CK devono essere monitorati. L'emodialisi non è ritenuta essere di utilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti ipolipemizzanti, non associati; inibitori della HMG-CoA reduttasi Codice ATC: C10A A07  Meccanismo d'azione   La rosuvastatina è un inibitore selettivo e competitivo della HMG-CoA reduttasi, l'enzima limitante la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: la massima concentrazione plasmatica di rosuvastatina viene raggiunta dopo circa 5 ore dalla somministrazione orale. La biodisponibilità assoluta è di circa il 20%.  Distribuzione: la rosuvastatina è ampiamente estratta  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità e potenziale carcinogenico. Test specifici per gli effetti sull'hERG non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Lattosio monoidrato   Povidone K 30   Crospovidone tipo A   Cellulosa, in polvere   Copovidone  Silice colloidale anidra   Magnesio stearato  Rivestimento della compressa:  Alcool \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rosuvastatina Eg  a base di  Rosuvastatina Sale Di Calcio  sono:  Colcardiol ,  Colfri ,  Crativ ,  Crestor ,  Dilivas ,  Exorta ,  Koleros ,  Lipidover ,  Miastina ,  Provisacor ,  Rosuvastatina ABC ,  Rosuvastatina Accord ,  Rosuvastatina Almus ,  Rosuvastatina Alter ,  Rosuvastatina Aristo ,  Rosuvastatina Aurobindo ,  Rosuvastatina Doc Generici ,  Rosuvastatina HCS ,  Rosuvastatina Pensa ,  Rosuvastatina Sandoz ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen ,  Rosuvastatina Teva ,  Simestat ,  Staros ,  Tasavos"
}