{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110967",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Acetato Concentrato Sterile Monico ev 10 fiale 3 meq/ml 10 ml da diluire\nCos'è Sodio Acetato Concentrato Sterile Monico? \r\n Sodio Acetato Concentrato Sterile Monico  è un farmaco a base del principio attivo  Sodio Acetato Triidrato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Sodio Acetato Concentrato Sterile Monico  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Acetato Triidrato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n \r\n Trattamento delle acidosi metaboliche di media entità.\nPosologia \r\n \r\n Il medicinale è una soluzione ipertonica con il sangue che deve essere somministrata per via endovenosa con cautela e a velocità di infusione controllata  solo dopo diluizione  fino all'isotonicità con soluzioni compatibili (vedere paragrafo 6.2). Il medicinale non deve essere utilizzato se non specificamente prescritto. \r\n La dose è dipendente dall'età, peso, condizioni cliniche, quadro elettrolitico, equilibrio acido-base e osmolarità del paziente. \r\n Adulti \r\n Dose iniziale da 2 a 5 mEq/kg di peso corporeo nel corso di 4-8 ore a seconda della gravità dell'acidosi. La dose poi va aggiustata in relazione alle concentrazioni ematiche di bicarbonato rilevate o ai risultati dell'emogasanalisi (incremento di 20-22 mmol/L). \r\n Bambini \r\n Dose iniziale di 1 mEq/Kg somministrata per infusione endovenosa lenta, diluendo la soluzione a 0,5 mEq/ml, fino ad un dosaggio massimo di 8 mEq/kg di peso corporeo al giorno per evitare una eccessiva diminuzione della pressione cerebrospinale e possibile emorragie intracraniche. \r\n Nei bambini  la sicurezza e l'efficacia di sodio acetato non sono state determinate. \r\n Anziani \r\n Negli anziani sopra i 60 anni la dose massima è di 90-100 mEq di acetato al giorno. \r\n È consigliabile di NON ottenere una piena correzione dell'acidosi nelle prime 24 ore per evitare l'alcalosi legata ad un eccessiva ipercompensazione respiratoria.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  insufficienza epatica grave (incapacità a metabolizzare lo ione acetato); \r\n  ipocalcemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la presenza di sodio, usare con cautela in pazienti con scompenso cardiaco congestizio, insufficienza renale grave e in stati clinici in cui esiste edema con ritenzione salina; in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi sono associati con la ritenzione di sodio e acqua, con conseguente edema e ipertensione: pertanto, è necessario usare cautela nella somministrazione contemporanea di sali di sodio e corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Acetato Concentrato Sterile Monico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Acetato Concentrato Sterile Monico durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Acetato Concentrato Sterile Monico durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non influenza la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del sodio acetato, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n La somministrazione di dosi eccessive di soluzioni di sodio acetato può portare, a seconda delle condizioni cliniche del paziente, ad iperniatriemia e/o ipervolemia. \r\n L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n Trattamento \r\n Sospendere immediatamente l'infusione e istituire una terapia correttiva per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In questi casi è raccomandata la somministrazione endovenosa di glucosio 5% o soluzioni di sodio cloruro ipotoniche o isotoniche (in quanto risultano ipotoniche per il paziente ipernatremico). \r\n In caso di elevata natremia si possono impiegare diuretici dell'ansa. \r\n Una natremia superiore a 200 mmol/l può richiedere l'impiego della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzioni elettrolitiche – codice ATC: B05XA08  Il sodio è il principale catione extracellulare. La concentrazione di sodio è generalmente la responsabile del volume dei fluidi extracellulari. Il sodio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un intervallo compreso fra lo 0,5%  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Acetato Concentrato Sterile Monico  a base di  Sodio Acetato Triidrato  sono:  Sodio Acetato Bioindustria L.I.M."
}