{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110463",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Repaglinide Zentiva 0,5 mg 90 compresse Repaglinide Zentiva 1 mg 90 compresse Repaglinide Zentiva 2 mg 90 compresse\nCos'è Repaglinide Zentiva? \r\n Repaglinide Zentiva  è un farmaco a base del principio attivo  Repaglinide , appartenente alla categoria degli  Ipoglicemizzanti  e nello specifico  Altri ipoglicemizzanti, escluse le insuline . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Repaglinide Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Repaglinide Gruppo terapeutico:  Ipoglicemizzanti Forma farmaceutica:  compressa\nIndicazioni \r\n Repaglinide Zentiva è indicata negli adulti affetti da diabete mellito di tipo 2 nei quali l'iperglicemia non può essere controllata in maniera soddisfacente con la dieta, riduzione di peso corporeo ed esercizio fisico. Repaglinide è anche indicata in associazione con metformina in adulti con diabete mellito di tipo 2 che non sono controllati in maniera soddisfacente con metformina da sola. \r\n Il trattamento deve essere iniziato in aggiunta alla dieta ed esercizio fisico per ridurre i livelli di glucosio nel sangue, legato ai pasti.\nPosologia \r\n Posologia \r\n Repaglinide va somministrata prima dei pasti e va dosata individualmente al fine di ottimizzare il controllo della glicemia. In aggiunta al normale automonitoraggio del glucosio nel sangue e/o nelle urine, il glucosio nel sangue deve essere periodicamente controllato da un medico al fine di determinare la dose minima efficace per il paziente. Anche i livelli di emoglobina glicosilata sono utili per monitorare la risposta del paziente alla terapia. \r\n È necessario un controllo periodico per individuare un abbassamento inadeguato del glucosio nel sangue alla dose massima raccomandata (esempio di fallimento primario) e per individuare, dopo un periodo iniziale di efficacia, la perdita di una risposta adeguata di riduzione del glucosio nel sangue (esempio di fallimento secondario). \r\n Un trattamento a breve termine di repaglinide può essere sufficiente durante il periodo transitorio di perdita nel controllo in pazienti con diabete di tipo 2 normalmente ben controllati con la dieta. \r\n Dose iniziale \r\n La dose deve essere determinata dal medico a seconda del fabbisogno del paziente. \r\n La dose iniziale raccomandata è di 0,5 mg. Devono passare 1 o 2 settimane di intervallo tra due fasi di titolazione (determinato dalla risposta del glucosio nel sangue). \r\n Se i pazienti vengono da un trattamento con un altro medicinale ipoglicemizzante orale la dose iniziale raccomandata è di 1 mg. \r\n Mantenimento \r\n La singola dose massima raccomandata è 4 mg assunta con i pasti principali. \r\n La dose massima totale giornaliera non deve superare i 16 mg. \r\n Popolazioni speciali \r\n Anziani \r\n Non sono stati condotti studi clinici in pazienti con età > di 75 anni. \r\n Compromissione renale \r\n Repaglinide non è influenzata dalle patologie renali (vedere paragrafo 5.2). \r\n L'8% di una dose di repaglinide è escreta attraverso i reni e la clearance plasmatica totale del medicinale è ridotta nei pazienti con danno renale. Poiché la sensibilità all'insulina è aumentata nei pazienti con compromissione renale, si deve prestare cautela nella fase di titolazione della dose in questi pazienti. \r\n Compromissione epatica \r\n Non sono stati condotti studi clinici in pazienti con insufficienza epatica. \r\n Pazienti debilitati o malnutriti \r\n Nei pazienti debilitati o malnutriti il dosaggio iniziale e di mantenimento devono essere valutati con attenzione e deve essere prestata cautela nella titolazione della dose per evitare reazioni ipoglicemiche. \r\n Pazienti che ricevono altri medicinali ipoglicemizzanti orali  \r\n I pazienti possono passare direttamente da altri medicinali ipoglicemizzanti orali a repaglinide. Tuttavia non esiste un'esatta relazione tra il dosaggio di repaglinide e gli altri medicinali ipoglicemizzanti orali. La massima dose iniziale raccomandata per i pazienti che passano a repaglinide è di 1 mg assunta prima dei pasti principali. \r\n Repaglinide può essere assunta in combinazione con metformina, quando il glucosio nel sangue non è sufficientemente controllato con metformina da sola. In questo caso, deve essere mantenuto il dosaggio di metformina e somministrata in concomitanza repaglinide. La dose iniziale di repaglinide è di 0,5 mg assunta prima dei pasti principali; la titolazione della dose deve essere fatta sulla base della risposta glicemica come per la monoterapia. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di repaglinide nei bambini al di sotto di 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Repaglinide deve essere assunta prima dei pasti principali (cioè somministrazione preprandiale). \r\n Le dosi sono assunte normalmente entro 15 minuti dal pasto ma il tempo può variare dall'assumere la dose immediatamente prima del pasto, fino a 30 minuti prima del pasto (cioè preprandiale per 2, 3 o 4 pasti al giorno). Pazienti che saltano un pasto (o che fanno un pasto aggiuntivo) devono essere istruiti a saltare (o aggiungere) una dose per quel pasto. \r\n Nel caso di somministrazione concomitante con altri principi attivi leggere i paragrafi 4.4 e 4.5 per valutare il dosaggio.\nControindicazioni \r\n \r\n  Ipersensibilità accertata alla Repaglinide o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Diabete mellito di tipo 1, peptide C negativo. \r\n  Chetoacidosi diabetica, con o senza coma. \r\n  Alterazione grave della funzionalità epatica. \r\n  Assunzione concomitante di gemfibrozil (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  Repaglinide deve essere prescritta solo nel caso in cui, nonostante adeguati tentativi di dieta, attività fisica e riduzione di peso, persistano un controllo glicemico insufficiente e sintomi di diabete.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Numerosi medicinali sono noti influenzare il metabolismo di repaglinide, perciò il medico deve tener conto di possibili interazioni:  I dati ottenuti da studi in vitro indicano che repaglinide è metabolizzata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Repaglinide Zentiva\"  insieme ad altri farmaci come  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Lopid ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Repaglinide Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Repaglinide Zentiva durante la gravidanza e l'allattamento? Gravidanza  Non vi sono studi riguardanti l'uso di Repaglinide in donne in gravidanza. Repaglinide deve essere evitata durante la gravidanza.  Allattamento al seno  Non ci sono studi sulle donne che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Repaglinide non ha un'influenza diretta sulla capacità di guidare o usare macchinari, ma può causare ipoglicemia. \r\n I pazienti devono essere avvisati di adottare le necessarie precauzioni per evitare la comparsa di un episodio ipoglicemico durante la guida. Ciò è particolarmente importante in coloro che hanno una ridotta o assente consapevolezza del sintomi premonitori dell'ipoglicemia o con frequenti episodi di ipoglicemia. In queste circostanze deve essere preso in considerazione il consiglio di non guidare. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate sono modifiche dei livelli di glucosio nel sangue, cioè l'ipoglicemia.  Il verificarsi di queste reazioni dipende da fattori individuali,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Repaglinide è stata somministrata con aumenti settimanali della dose da 4 a 20 mg quattro volte al giorno per un periodo di 6 settimane. Non sono emersi dati di rilievo riguardanti la sicurezza del farmaco. Poiché in questo studio è stata evitata l'insorgenza di ipoglicemia con l'aumento dell'apporto calorico, un relativo sovradosaggio può causare un'eccessiva riduzione della glicemia con conseguente sviluppo di sintomi ipoglicemici (capogiri, sudorazione, tremori, cefalea, ecc.). In questi casi, si raccomanda di prendere le opportune misure per correggere la riduzione della glicemia (carboidrati per via orale). L'ipoglicemia più grave associata a convulsioni, perdita di coscienza o coma deve essere trattata con glucosio somministrato per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci usati nel diabete, altri ipoglicemizzanti, escluse le insuline. Codice ATC: A10BX02  Meccanismo d'azione  Repaglinide è un secretagogo orale a breve durata di azione. Repaglinide riduce i livelli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Repaglinide è rapidamente assorbita nel tratto gastrointestinale, determinando un altrettanto rapido aumento della concentrazione plasmatica del principio attivo. Il picco plasmatico si verifica entro un'ora dalla somministrazione.  Dopo aver  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non hanno messo in evidenza particolari rischi per l'uomo sulla base degli studi convenzionali sulla sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenzialità carinogenetica.  Repaglinide  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Calcio idrogeno fosfato anidro  Amido di mais  Poliacrilin potassio  Povidone  Glicerolo 85%  Magnesio stearato  Meglumina  Poloxamer 407  Titanio diossido (E171)  Ferro ossido giallo (E172)  Ferro ossido rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Repaglinide Zentiva  a base di  Repaglinide  sono:  NovoNorm - Compressa ,  Repaglinide Accord - Compressa ,  Repaglinide Aurobindo ,  Repaglinide DOC Generici ,  Repaglinide EG ,  Repaglinide Krka - Compressa ,  Repaglinide Mylan Generics ,  Repaglinide Pensa ,  Repaglinide Sandoz ,  Repaglinide Teva ,  Theroflan - Compressa"
}