{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110188",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Primolut Nor 10 mg 30 compresse\nCos'è Primolut Nor? \r\n Primolut Nor  è un farmaco a base del principio attivo  Noretisterone Acetato , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati dell'estrene . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Primolut Nor  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Noretisterone Acetato Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Metrorragie funzionali e profilassi delle recidive. \r\n Amenorrea primaria e secondaria. \r\n Sindrome premestruale. \r\n Endometriosi. \r\n Polimenorrea.\nPosologia \r\n Modi di somministrazione \r\n Uso orale \r\n Posologia \r\n Le compresse devono essere inghiottite con un po' di liquido. \r\n L'efficacia di Primolut Nor può ridursi se non vengono assunte tutte le compresse secondo le istruzioni. La donna deve prendere solo l'ultima compressa dimenticata appena se ne ricorda e poi continuare con l'assunzione delle compresse al solito orario il giorno successivo. \r\n Se è necessaria una protezione contraccettiva, si raccomanda di utilizzare anche metodi contraccettivi non ormonali (di barriera). \r\n \r\n  Metrorragie funzionali \r\n \r\n Con l'assunzione di mezza compressa di Primolut Nor (= 5 mg) tre volte al giorno per 10 giorni, si ottiene nella maggior parte dei casi, l'arresto dell'emorragia uterina non associata a lesioni organiche entro 1-3 giorni; tuttavia per garantire il pieno successo del trattamento è necessario assumere Primolut Nor regolarmente per l'intero periodo di 10 giorni. \r\n Circa 2-4 giorni dopo la fine del trattamento si verifica una emorragia da sospensione corrispondente, per quantità e durata, ad un normale flusso mestruale. \r\n Lievi emorragie durante l'assunzione delle compresse \r\n Occasionalmente, dopo l'iniziale interruzione dell'emorragia, si possono verificare leggeri sanguinamenti. Anche in questi casi l'assunzione delle compresse non deve essere interrotta o sospesa. \r\n Mancato arresto dell'emorragia, forti emorragie da rottura \r\n Se, malgrado la regolare assunzione delle compresse, l'emorragia non si arresta, si deve pensare ad una causa organica o ad un fattore extra-genitale (per esempio polipi, carcinoma della cervice uterina o dell'endometrio, miomi, residui di aborto, gravidanza extra-uterina, o disturbi della coagulazione), che in genere richiede altre misure terapeutiche. Lo stesso dicasi nel caso che, dopo un arresto iniziale dell'emorragia, ricompaiono emorragie piuttosto intense durante l'assunzione delle compresse. \r\n Profilassi delle recidive \r\n Per prevenire le recidive in pazienti con cicli anovulatori Primolut Nor può essere somministrato a scopo profilattico (1/2 compressa - 5 mg - 1-2 volte al giorno dal 16° al 25° giorno del ciclo (1° giorno del ciclo = 1° giorno della ultima mestruazione)). L'emorragia da sospensione comparirà alcuni giorni dopo l'assunzione dell'ultima compressa. \r\n \r\n  Amenorrea primaria e secondaria \r\n \r\n Il trattamento ormonale dell'amenorrea secondaria deve essere iniziato solo dopo avere escluso una gravidanza. \r\n Prima di iniziare il trattamento dell'amenorrea primaria o secondaria, deve essere esclusa la presenza di un tumore ipofisario prolattino-secernente. È possibile infatti che eventuali macroadenomi esposti ad elevate dosi di estrogeni per periodi di tempo prolungati possano aumentare di dimensioni. \r\n Prima di iniziare il trattamento con Primolut Nor si deve eseguire un pretrattamento dell'endometrio con un estrogeno (per esempio per 14 giorni). Successivamente si assumerà mezza compressa di Primolut Nor 10 mg (= 5 mg) 1-2 volte al giorno per 10 giorni. L'emorragia da sospensione comparirà alcuni giorni dopo l'assunzione dell'ultima compressa. \r\n Nelle pazienti nelle quali si sia ottenuta una sufficiente produzione endogena di estrogeni, si può provare a sospendere il trattamento con estrogeni e ad indurre un'emorragia ciclica somministrando mezza compressa di Primolut Nor 10 mg due volte al giorno dal 16° al 25° giorno del ciclo. \r\n \r\n  Sindrome premestruale \r\n \r\n Mezza compressa di Primolut Nor 10 mg 1-3 volte al giorno durante la fase luteinica del ciclo può alleviare o migliorare i sintomi premestruali come cefalea, umore depresso, ritenzione idrica e sensazione di tensione mammaria. \r\n \r\n  Polimenorrea \r\n \r\n Nel caso di flussi mestruali troppo frequenti, la mestruazione può essere posticipata con la somministrazione di Primolut Nor. Tuttavia, questo metodo deve essere limitato alle pazienti che non sono a rischio di gravidanza durante il ciclo di trattamento. \r\n Posologia: una mezza compressa di Primolut Nor 10 mg (= 5 mg) 2-3 volte al giorno per non oltre 10-14 giorni, iniziando circa 3 giorni prima della data presunta della mestruazione. La mestruazione si verificherà 2-3 giorni dopo l'interruzione del trattamento. \r\n \r\n  Endometriosi \r\n \r\n Il trattamento deve iniziare tra il 1° e il 5° giorno del ciclo con mezza compressa di Primolut Nor 10 mg (= 5 mg) due volte al giorno, aumentando eventualmente la dose ad una compressa al giorno in presenza di spotting, scomparso il quale si potrà tornare alla posologia iniziale. Il trattamento deve continuare per almeno 4-6 mesi. Assumendo ogni giorno il farmaco senza interruzioni, verranno normalmente a mancare sia l'ovulazione che la mestruazione. Al termine del trattamento ormonale si verificherà un'emorragia da sospensione.\nControindicazioni \r\n \r\n Primolut Nor non deve essere usato in presenza delle condizioni elencate di seguito, che sono derivate anche da informazioni su prodotti a base di solo progestinico e contraccettivi orali combinati (COC). La comparsa di una di tali condizioni durante l'uso di Primolut Nor richiede l'immediata sospensione del trattamento. \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  gravidanza accertata o presunta \r\n  allattamento \r\n  trombosi venosa o arteriosa/eventi tromboembolici in atto o pregressi (per esempio trombosi venosa profonda, embolia polmonare, infarto del miocardio) o di accidenti cerebrovascolari \r\n  prodromi in atto o pregressi, di una trombosi (per esempio, attacco ischemico transitorio, angina pectoris) \r\n  fattore di rischio grave per la trombosi venosa o arteriosa (vedere paragrafo “Avvertenze speciali e precauzioni di impiego“) \r\n  anamnesi di emicrania accompagnata da sintomi neurologici focali \r\n  diabete mellito con interessamento vascolare \r\n  grave malattia epatica in atto o pregressa, fino al ritorno alla normalità degli indici di funzionalità epatica \r\n  tumori epatici (benigni o maligni) in atto o pregressi \r\n  tumori maligni accertati o sospetti dipendenti dagli ormoni sessuali (ad esempio degli organi genitali o del seno) \r\n \r\n L'uso concomitante di Primolut Nor con medicinali contenenti ombitasvir/paritaprevir/ritonavir e desabuvir è controindicato (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se una delle condizioni/fattori di rischio citati sotto si presenta o peggiora, deve essere eseguita un'analisi individuale del rapporto rischio/beneficio prima di iniziare o continuare il trattamento con Primolut Nor.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: le informazioni riguardo la prescrizione di medicinali concomitanti deve essere considerata per identificare delle interazioni.  Effetti di altri medicinali su Primolut Nor  Le interazioni possono verificarsi con i medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Primolut Nor\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Primolut Nor durante la gravidanza e l'allattamento \r\n Posso prendere Primolut Nor durante la gravidanza e l'allattamento? L'uso di Primolut Nor durante la gravidanza è controindicato.  Primolut Nor non deve essere utilizzato durante l'allattamento (vedere anche paragrafo 5.2 “Distribuzione“). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono più comuni durante i primi mesi di assunzione di Primolut Nor e tendono a scomparire con la prosecuzione del trattamento. Oltre agli effetti indesiderati elencati nel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Gli studi di tossicità acuta eseguiti con Noretisterone Acetato non indicano rischi di effetti indesiderati acuti dopo assunzione accidentale di una dose anche di molte volte superiore a quella terapeutica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni sessuali e modulatori del sistema genitale; progestinici. Derivati dell'estrene.  Codice ATC: G03DC02.  Il noretisterone è un potente progestinico. In donne pre-trattate con estrogeni si può ottenere la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Noretisterone Acetato (NETA), somministrato per via orale, è rapidamente e completamente assorbito per un ampio intervallo di dosi. Già durante l'assorbimento e il primo passaggio epatico il noretisterone  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici relativi al noretisterone o ai suoi esteri non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità e potenziale cancerogeno  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato; amido di mais; povidone 25; talco; magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Primolut Nor  a base di  Noretisterone Acetato  sono:"
}