{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110326",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Accord 20 mg 14 compresse gastroresistenti\nCos'è Rabeprazolo Accord? \r\n Rabeprazolo Accord  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Rabeprazolo Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compresse/capsule gastroresistenti\nIndicazioni \r\n Rabeprazolo Accord è indicato per il trattamento di: \r\n \r\n  ulcera duodenale attiva \r\n  ulcera gastrica benigna attiva \r\n  malattia da reflusso gastroesofageo (MRGE) sintomatica erosiva o ulcerativa \r\n  terapia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE) \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto severa (MRGE sintomatica) \r\n  sindrome di Zollinger-Ellison \r\n  eradicazione dell'infezione da  Helicobacter pylori  in associazione ad appropriati regimi terapeutici antibatterici in pazienti con ulcera peptica. Vedere paragrafo 4.2. \r\n\nPosologia \r\n Posologia \r\n Adulti/anziani: \r\n Ulcera duodenale attiva ed ulcera gastrica benigna attiva:  la dose orale raccomandata sia nell'ulcera duodenale attiva che nell'ulcera gastrica benigna attiva è di 20 mg una volta al giorno da assumere al mattino. \r\n La maggior parte di pazienti con ulcera duodenale attiva guarisce entro 4 settimane. Tuttavia, alcuni pazienti possono richiedere altre 4 settimane di terapia per la guarigione. La maggior parte dei pazienti con ulcera gastrica benigna attiva guarisce entro 6 settimane. Tuttavia, alcuni pazienti possono avere bisogno di altre 6 settimane di terapia per la guarigione. \r\n Malattia da reflusso gastro-esofageo (MRGE) erosiva o ulcerativa:  la dose orale raccomandata in questa patologia è di 20 mg una volta al giorno per 4-8 settimane. \r\n Terapia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE):  per la terapia a lungo termine, si consiglia una dose di mantenimento di 10 mg o 20 mg, una volta al giorno, a seconda della risposta del paziente. \r\n Trattamento dei sintomi della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica):  10 mg una volta al giorno nei pazienti senza esofagite. Se non si raggiunge il controllo dei sintomi entro 4 settimane, il paziente deve essere sottoposto ad ulteriori accertamenti. Una volta risolta la sintomatologia, il successivo controllo dei sintomi può essere ottenuto attraverso un regime di assunzione di 10 mg una volta al giorno al bisogno, quando necessario. \r\n Sindrome di Zollinger-Ellison:  negli adulti, la dose orale iniziale raccomandata è di 60 mg una volta al giorno. La posologia può essere aumentata fino a raggiungere la dose di 120 mg/die, in base alle necessità del singolo paziente. Dosi singole giornaliere possono essere somministrate fino a 100 mg/die. La dose da 120 mg può essere suddivisa in 60 mg due volte al giorno. Il trattamento deve proseguire sino a quando clinicamente indicato. \r\n Eradicazione dell'infezione da H. pylori : i pazienti con infezione da  H. pylori  devono essere trattati con terapia di eradicazione. Si raccomanda la seguente combinazione per 7 giorni: \r\n Rabeprazolo Accord 20 mg 2 volte al giorno + claritromicina 500 mg 2 volte al giorno e amoxicillina 1 g 2 volte al giorno. \r\n Popolazione pediatrica: \r\n L'uso di Rabeprazolo Accord  nei bambini non è raccomandato a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Non tutte le dosi consigliate sono possibili con questo prodotto; tuttavia, sono disponibili altri prodotti con un dosaggio inferiore a 20 mg. \r\n Metodo di somministrazione \r\n Per le indicazioni che richiedono il trattamento una volta al giorno, le compresse di Rabeprazolo Accord  devono essere ingerite al mattino, prima di mangiare; sebbene non siano state evidenziate interferenze sull'attività del Rabeprazolo Sodico da parte del cibo o del momento della giornata in cui viene assunto il farmaco, questo regime facilita la compliance del paziente. \r\n I pazienti devono essere avvisati che Rabeprazolo Accord compresse gastroresistenti non devono essere masticate o frantumate, ma devono essere deglutite intere con acqua e/o liquido adatto. \r\n Insufficienza renale ed epatica \r\n Non sono necessari adeguamenti posologici per i pazienti con disfunzioni epatiche o renali. \r\n Vedere il paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“ per l'uso di Rabeprazolo Accord nei  pazienti con gravi alterazioni epatiche.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ai benzimidazoli sostituiti o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Gravidanza \r\n  Allattamento al seno. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Sodico non esclude la presenza di patologie maligne gastriche o esofagee; pertanto la possibilità di patologia maligna deve essere esclusa prima di iniziare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico produce una intensa e prolungata inibizione della secrezione acida gastrica. Può verificarsi un'interazione con i composti il cui assorbimento è pH dipendente. La somministrazione concomitante di rabeprazolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Accord\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Accord durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Accord durante la gravidanza e l'allattamento? Gravidanza:  Non vi sono dati sulla sicurezza del rabeprazolo nella donna in gravidanza. Rabeprazolo Accord è controindicato in gravidanza.  Allattamento:  Non è noto se il Rabeprazolo Sodico venga escreto nel \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacodinamiche e della tipologia dei possibili eventi avversi è improbabile che Rabeprazolo Accord possa compromettere la capacità di guidare o di usare macchinari. Se tuttavia ci fosse una riduzione dello stato di allerta dovuta a sonnolenza, si raccomanda di non guidare e di evitare l'uso di macchinari complessi. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più frequentemente riportati con rabeprazolo durante gli studi clinici controllati sono stati mal di testa, diarrea, dolore addominale, astenia, flatulenza, rash e secchezza delle fauci. La maggior  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Fino ad oggi l'esperienza con il sovradosaggio intenzionale o accidentale è limitata. L'esposizione massima stabilita non ha superato i 60 mg/due volte al giorno, o 160 mg/una volta al giorno. Gli effetti sono generalmente minimi, caratteristici del profilo di eventi avversi noto e reversibili senza alcun ulteriore intervento medico. Non vi è alcun antidoto specifico noto. Il Rabeprazolo Sodico si lega ampiamente alle proteine e non è quindi eliminabile con la dialisi. Come in ogni caso di sovradosaggio, il trattamento deve essere sintomatico e devono essere adottati provvedimenti di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaceutica: inibitori della pompa protonica.  Codice ATC: A02B C04  Meccanismo d'azione:  Il Rabeprazolo Sodico appartiene alla classe dei composti antisecretori, i benzimidazoli sostituiti, che non mostrano attività anticolinergica o \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rabeprazolo Accord è una formulazione in compresse rivestite con film (gastroresistenti) contenenti Rabeprazolo Sodico. Questa formulazione è necessaria, perchè il rabeprazolo sodico è acido-labile. L'assorbimento del rabeprazolo inizia quindi  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti non-clinici sono stati osservati solo con dosi così elevate rispetto al dosaggio massimo previsto per l'uomo in modo da rendere trascurabili i timori per la sicurezza del prodotto  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Magnesio ossido leggero (E530)  Mannitolo (SD 200) (E421)  Idrossipropilcellulosa a basso grado di sostituzione  Idrossipropilcellulosa (E463)  Magnesio stearato (E572)  Rivestimento:  Ipromellosa E5 (E464)  Macrogol 400 (E1521)  Talco \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Accord  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}