{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110782",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Seractil 400 mg 10 compresse rivestite con film Seractil 400 mg 30 compresse rivestite con film\nCos'è Seractil? \r\n Seractil  è un farmaco a base del principio attivo  Dexibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Seractil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Dexibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento sintomatico del dolore e dell'infiammazione associati ad osteoartrite. \r\n Trattamento sintomatico acuto del dolore durante il periodo mestruale (dismenorrea primaria). \r\n Trattamento sintomatico di altre forme di dolore lieve o moderato come il dolore muscolo-scheletrico e il dolore dentale.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere aggiustato in funzione della gravità del disturbo e dei sintomi accusati dal paziente. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile per controllare i sintomi (vedere paragrafo 4.4). \r\n La dose singola massima è 400 mg, la dose massima giornaliera è 1200 mg di Dexibuprofene \r\n Il dexibuprofene è disponibile in compresse rivestite con film da 300 mg e 400 mg. Le compresse da 400 mg possono essere divise in due dosi uguali. \r\n Osteoartrite \r\n La dose giornaliera raccomandata è di 600-900 mg di dexibuprofene, suddivisa fino a tre somministrazioni, per esempio 400 mg due volte al giorno o 300 mg due o tre volte al giorno. La dose giornaliera può essere aumentata fino a 1200 mg di dexibuprofene, in pazienti con sintomatologia acuta o in corso di riacutizzazione \r\n Dismenorrea \r\n Viene raccomandata una dose giornaliera da 600 a 900 mg di dexibuprofene, suddivisa fino a tre somministrazioni, per esempio 400 mg due volte al giorno o 300 mg due o tre volte al giorno. \r\n Dolore lieve o moderato \r\n La dose giornaliera raccomandata è di 600 mg di dexibuprofene, suddivisa fino a tre somministrazioni. Se risulta necessario, in pazienti affetti da dolore acuto (per es. in seguito ad avulsione chirurgica di denti) la dose di dexibuprofene può essere temporaneamente aumentata sino a 1200 mg al giorno. \r\n Popolazione pediatrica \r\n Non sono stati condotti studi sull'uso di dexibuprofene nei bambini e negli adolescenti (< 18 anni): non sono stati stabiliti parametri di sicurezza ed efficacia e quindi non è raccomandato l'uso in questa fascia di età. \r\n Anziani \r\n Negli anziani non sono necessarie particolari modifiche dei dosaggi descritti. Tuttavia, è opportuna una valutazione e una riduzione della dose individuale a causa dell'aumentata suscettibilità degli anziani alle reazioni avverse del tratto gastrointestinale (vedi par. 4.4). \r\n Disfunzione epatica \r\n Pazienti con disfunzione epatica lieve o moderata devono iniziare la terapia a dosi ridotte e devono essere strettamente controllati. \r\n Disfunzione renale \r\n Pazienti con disfunzione renale lieve o moderata devono iniziare la terapia a dosi ridotte. \r\n Modo di somministrazione \r\n Le compresse rivestite con film possono essere assunte a stomaco pieno o vuoto (vedi par. 5.2). In genere i FANS (farmaci antiinfiammatori non steroidei) vengono preferibilmente assunti dopo i pasti per ridurre l'irritazione gastrointestinale, particolarmente nel caso di impiego prolungato. \r\n Tuttavia è prevedibile in alcuni pazienti una latenza nell'insorgenza dell'effetto terapeutico se le compresse vengono assunte con i pasti o immediatamente dopo i pasti.\nControindicazioni \r\n Dexibuprofene non deve essere somministrato nei seguenti casi: \r\n \r\n  Pazienti con ipersensibilità al dexibuprofene, a qualsiasi altro FANS o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti in cui sostanze con analogo meccanismo d'azione (per es. acido acetilsalicilico o altri FANS) possono scatenare attacchi di asma, broncospasmo, rinite acuta o causare polipi nasali, orticaria o edema angioneurotico. \r\n  Pazienti con storia di emorragia o perforazione gastrointestinale, correlate a pregressa terapia con FANS. \r\n  Pazienti con sospetta o attiva o con pregressa ulcera peptica/emorragica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Pazienti con emorragia cerebrovascolare o con altre emorragie in corso. \r\n  Pazienti con morbo di Crohn attivo o con colite ulcerosa attiva. \r\n  Pazienti con insufficienza cardiaca grave (IV classe NYHA). \r\n  Pazienti con disfunzione renale grave (VFG < 30 ml/min). \r\n  Pazienti con funzionalità epatica gravemente compromessa. \r\n  A partire dal 6° mese di gravidanza (vedi par. 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedi par. 4.2  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'informazione di questa sezione è basata sulla precedente esperienza con altri FANS.  In generale i FANS devono essere usati con cautela se somministrati in concomitanza con altri farmaci che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Seractil\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Seractil durante la gravidanza e l'allattamento \r\n Posso prendere Seractil durante la gravidanza e l'allattamento? Gravidanza:  L'inibizione della sintesi delle prostaglandine può esercitare effetti negativi sulla gravidanza e/o sullo sviluppo embriofetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto spontaneo, malformazioni cardiache e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con Dexibuprofene la capacità di reazione del paziente può essere ridotta quando vertigini, stanchezza, sonnolenza, capogiro o disturbi visivi appaiono come effetti collaterali. Questo deve essere preso in considerazione quando è richiesta maggiore attenzione, per esempio quando si guidano veicoli o quando si utilizzano macchinari. Per una singola assunzione o per un breve periodo di trattamento con dexibuprofene non sono necessarie precauzioni particolari. \r\n\nEffetti indesiderati \r\n L'esperienza clinica ha mostrato che il rischio di effetti indesiderati indotti dal Dexibuprofene è paragonabile a quelli dell'ibuprofene racemo. I più frequenti effetti collaterali sono di natura gastrointestinale. Possono manifestarsi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il Dexibuprofene ha una bassa tossicità acuta e soggetti sono sopravvissuti anche ad una singola dose di 54 g di ibuprofene (equivalente approssimativamente a 27 g di dexibuprofene). La maggior parte dei casi di sovradosaggio sono stati asintomatici. Rischio di sintomi si evidenzia a dosi > 80-100 mg/kg di ibuprofene. \r\n L'insorgenza dei sintomi di solito si verifica nelle prime 4 ore. Sintomi lievi più comuni sono: dolori addominali, nausea, vomito, letargia, sonnolenza, cefalea , nistagmo, tinnito e atassia. Raramente sintomi moderati o gravi includono sanguinamento gastrointestinale, ipotensione, ipotermia, acidosi metabolica, crisi epilettiformi, compromissione della funzionalità renale, coma, sindrome di insufficienza respiratoria acuta dell'adulto e episodi transitori di apnea (nei bambini più piccoli a seguito di ingestione di alte dosi). \r\n Il trattamento è sintomatico e non c'è un antidoto specifico. Quantità che possono non dare sintomatologia (meno di 50 mg/kg di dexibuprofene) possono essere diluite con acqua per minimizzare il disturbo gastrointestinale. In caso di ingestione di significative quantità deve essere somministrato carbone attivo. \r\n Lo svuotamento dello stomaco per emesi può solo essere effettuato se la procedura viene instaurata entro 60 minuti dall'ingestione. La lavanda gastrica non deve essere presa in considerazione a meno che il soggetto non abbia ingerito  una dose di farmaco che potenzialmente ne minacci la vita e che la procedura possa essere instaurata entro 60 minuti dall'ingestione. Diuresi forzata, emodialisi o emoperfusione, sono probabilmente inutili perchè il dexibuprofene si lega fortemente alle proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Prodotti antiinfiammatori e antireumatici non steroidei, derivati dell'acido propionico.  Codice ATC: M01AE14  Il Dexibuprofene (= S (+) – ibuprofene) è l'enantiomero farmacologicamente attivo dell'ibuprofene, un FANS non selettivo. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il Dexibuprofene è assorbito principalmente nell'intestino tenue.  I livelli plasmatici massimi sono raggiunti 2 ore dopo la somministrazione orale, analogamente alle formulazioni a base  ...  \r\n\nDati preclinici di sicurezza \r\n Studi “bridging“ riguardanti la tossicità dopo somministrazione singola e a dosi ripetute, la tossicità riproduttiva e la mutagenesi, hanno dimostrato che il profilo tossicologico del Dexibuprofene è paragonabile a quello  ...  \r\n\nElenco degli eccipienti \r\n Nucleo compressa:  ipromellosa  cellulosa microcristallina  carmellosa calcica  silice colloidale anidra  talco.  Rivestimento:  ipromellosa  titanio diossido (E171)  triacetina  talco  macrogol 6000.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Seractil  a base di  Dexibuprofene  sono:  Fenextra ,  Seractil - Polvere"
}