{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111650",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Triminulet 21 compresse rivestite\nCos'è Triminulet? \r\n Triminulet  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Preparati sequenziali estro-progestinici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Triminulet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Prevenzione del concepimento. \r\n La decisione di prescrivere TRIMINULET deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a TRIMINULET e quello associato ad altri contraccettivi orali combinati (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n MODALITÀ DI ASSUNZIONE \r\n La confezione-calendario di TRIMINULET contiene tre tipi di compresse di colore diverso: \r\n \r\n  sei compresse di colore beige numerate da 1 a 6 \r\n  cinque compresse di colore marrone scuro numerate da 7 a 11 \r\n  dieci compresse di colore bianco da 12 a 21. \r\n \r\n Deve essere presa una compressa al giorno per 21 giorni consecutivi iniziando dalla compressa contrassegnata dal numero “1“, seguita da una sospensione dell'assunzione di 7 giorni. Continuare, quindi, a prendere una compressa al giorno seguendo l'ordine numerico come indicato dalle frecce, fino al termine della confezione (compressa 21). \r\n È indispensabile che le compresse vengano assunte nella successione esatta indicata dalla numerazione e dalle frecce. \r\n Le compresse vanno ingerite senza masticare, ogni giorno, possibilmente sempre alla stessa ora, preferibilmente dopo il pasto serale. \r\n Dopo aver preso tutte le 21 compresse, si deve sospendere l'assunzione per 7 giorni. \r\n Un sanguinamento da interruzione di solito inizia 2 o 3 giorni dopo l'ultima compressa e può non essere terminato prima che la successiva confezione venga iniziata. \r\n Ogni successiva confezione viene iniziata il giorno dopo l'intervallo libero da compresse. \r\n Questo significa che la seconda confezione di TRIMINULET verrà iniziata esattamente nello stesso giorno della settimana in cui era stata iniziata la prima confezione, quattro settimane prima. \r\n MODALITÀ DI INIZIO DEL TRATTAMENTO \r\n Nessun trattamento contraccettivo ormonale nel mese precedente \r\n L'assunzione delle compresse di TRIMINULET deve iniziare il 1° giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). È possibile iniziare TRIMINULET anche tra il 2° e 5° giorno del ciclo ma, in questo caso, durante il primo ciclo si raccomanda di impiegare anche un metodo contraccettivo non ormonale di barriera (ad esempio profilattico o spermicida) nei primi sette giorni di assunzione delle compresse di TRIMINULET. \r\n Passaggio da un altro contraccettivo orale di tipo combinato \r\n La prima compressa di TRIMINULET deve essere assunta preferibilmente il giorno dopo l'ultima compressa attiva del precedente contraccettivo, o al più tardi, il giorno dopo il consueto intervallo libero da pillola o il giorno dopo l'ultima compressa di placebo del precedente contraccettivo orale. \r\n Passaggio da un contraccettivo a base di solo progestinico (minipillola, impianto, dispositivo intrauterino o preparato per iniezione) \r\n È possibile cambiare in qualunque momento se si proviene dalla minipillola, e l'assunzione di TRIMINULET deve cominciare il giorno successivo. Nel caso di un impianto l'assunzione di TRIMINULET deve cominciare nello stesso giorno nel quale l'impianto di solo progestinico o un dispositivo intrauterino di solo progestinico viene rimosso o, nel caso di un preparato iniettabile di solo progestinico, nel giorno in cui dovrebbe essere praticata la successiva iniezione. In tutti questi casi la donna deve essere avvertita di usare anche un metodo contraccettivo non ormonale per i primi sette giorni d'assunzione delle compresse di TRIMINULET. \r\n Dopo un aborto al primo trimestre \r\n È possibile iniziare il trattamento con TRIMINULET immediatamente senza bisogno di ulteriori misure contraccettive. \r\n Dopo un parto o un aborto al secondo trimestre \r\n Poiché il periodo immediatamente successivo al parto è associato ad un aumentato rischio di tromboembolia, l'assunzione di TRIMINULET non deve cominciare prima del 21°- 28° giorno dopo il parto nelle madri che non allattano o dopo un aborto al secondo trimestre. La donna deve essere avvertita di utilizzare anche un metodo contraccettivo non ormonale nei primi sette giorni d'assunzione di TRIMINULET. Tuttavia, se nel frattempo fossero intercorsi rapporti sessuali, prima di iniziare effettivamente l'assunzione di TRIMINULET, si deve escludere una gravidanza o si deve attendere la comparsa della prima mestruazione. (vedere paragrafi 4.4 “Tromboembolismo“ e 4.6). \r\n ASSUNZIONE IRREGOLARE DELLE COMPRESSE \r\n La protezione contraccettiva può diminuire se si dimentica di assumere le compresse in particolare se la dimenticanza si verifica durante i primi giorni del ciclo di trattamento. \r\n Se il  ritardo nell'assunzione di una qualunque compressa è inferiore alle 12 ore dall'ora abituale , la protezione contraccettiva non risulta ridotta. La compressa dimenticata deve essere presa non appena ci si accorge della dimenticanza e le compresse successive devono essere assunte all'ora consueta. \r\n Se  il ritardo nell'assunzione di una qualunque compressa è superiore alle 12 ore dall'ora usuale o se non sono assunte 2 o più compresse attive , la protezione contraccettiva non è più assicurata. Di conseguenza nella pratica quotidiana possono essere dati i seguenti suggerimenti. \r\n Prima settimana  \r\n L'ultima compressa dimenticata deve essere presa non appena ci si accorge della dimenticanza, anche se questo significa assumere due compresse nello stesso giorno. Le compresse successive devono essere assunte all'ora consueta. Inoltre, nei successivi 7 giorni deve essere utilizzato un metodo contraccettivo non ormonale (es. preservativo). Se durante la settimana precedente, sono intercorsi rapporti sessuali, si deve prendere in considerazione la possibilità di gravidanza. Maggiore è il numero di compresse dimenticate e più ravvicinato è l'intervallo libero da pillola, maggiore è il rischio di una gravidanza. \r\n Seconda settimana \r\n L'ultima compressa dimenticata deve essere presa non appena ci si accorge della dimenticanza, anche se questo significa assumere due compresse in un giorno contemporaneamente. Le compresse successive devono essere assunte all'ora consueta. Non è necessario impiegare alcun metodo contraccettivo, a condizione che, nei 7 giorni precedenti la prima compressa dimenticata, le compresse siano state assunte correttamente; tuttavia, in caso contrario o se la compressa dimenticata è più di una, si deve raccomandare l'impiego di precauzioni aggiuntive per 7 giorni. \r\n Terza settimana \r\n Considerata l'imminenza dell'intervallo libero da pillola, il rischio di ridotta affidabilità contraccettiva è maggiore. Tuttavia, modificando lo schema di assunzione della pillola si può ancora prevenire la riduzione della protezione contraccettiva. Adottando una delle due seguenti opzioni non vi è pertanto necessità di usare metodi contraccettivi aggiuntivi purché nei 7 giorni precedenti la prima compressa dimenticata tutte le compresse siano state prese correttamente. In caso contrario si deve raccomandare di seguire la prima delle due opzioni e di usare anche precauzioni aggiuntive nei successivi 7 giorni. \r\n 1. L'ultima compressa dimenticata deve essere presa non appena ci si accorge della dimenticanza, anche se questo significa assumere due compresse nello stesso giorno. Le compresse successive devono essere assunte all'ora consueta. La confezione successiva deve essere iniziata subito dopo aver terminato la precedente, cioè senza osservare intervallo libero da pillola tra le due confezioni. In questo caso è improbabile che si verifichi emorragia da sospensione prima della fine della seconda confezione; tuttavia, durante l'assunzione delle compresse, possono presentarsi spotting o emorragia intermestruale. \r\n 2. Si può anche raccomandare di sospendere l'assunzione delle compresse della confezione in corso. Si deve quindi osservare un intervallo libero da pillola che duri fino a 7 giorni, compresi quelli nei quali sono state dimenticate compresse, e poi proseguire con una nuova confezione. \r\n Qualora siano state dimenticate compresse e, nel primo regolare intervallo libero da pillola non si presenti emorragia da sospensione, bisogna considerare l'eventualità di una gravidanza in atto. \r\n RACCOMANDAZIONI IN CASO DI VOMITO E/O DIARREA \r\n Se entro 3-4 ore dall'assunzione della compressa si verifica vomito o diarrea, l'assorbimento delle compresse può risultare incompleto. È richiesto l'utilizzo di compresse da una nuova confezione, cosi come sopra descritto. Fare riferimento alle raccomandazioni illustrate nel paragrafo “ASSUNZIONE IRREGOLARE DELLE COMPRESSE“. Se non si vuole modificare il consueto schema posologico, si deve prendere una o più compresse extra necessarie da una nuova confezione.\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni: \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Presenza o rischio di tromboembolia venosa (TEV):\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuti alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA):\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  disturbi cardiovascolari: ipertensione, storia di ipertensione, malattie correlate all'ipertensione o malattie renali, patologia coronarica, valvulopatia, disturbi del ritmo che possono originare trombi; \r\n  patologia oftalmica di origine vascolare; \r\n  grave malattia epatica, in atto o pregressa, fino a quando i valori della funzionalità epatica non sono tornati alla norma; \r\n  pancreatite in atto o pregressa se associata a grave ipertrigliceridemia \r\n  tumori epatici, in atto o pregressi, benigni o maligni; \r\n  patologie maligne, accertate o sospette, degli organi genitali (carcinoma dell'endometrio) o delle mammelle, se ormono-dipendenti; \r\n  ittero colestatico gravidico o ittero ad un precedente utilizzo di contraccettivi orali combinati; \r\n  emorragia vaginale di natura non accertata; \r\n  gravidanza accertata o sospetta; \r\n  associazione con Ritonavir. \r\n \r\n La presenza di uno o più fattori di rischio di trombosi venosa o arteriosa può costituire una controindicazione all'uso (vedere paragrafo 4.4 ). \r\n Qualora durante l'impiego del contraccettivo orale compaia per la prima volta una qualunque di queste condizioni, l'assunzione del preparato deve essere immediatamente interrotta. \r\n Triminulet è controindicato con l'uso concomitante di medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n AVVERTENZE  Il fumo di sigarette aumenta il rischio di gravi effetti collaterali cardiovascolari associati all'utilizzo di contraccettivi orali combinati. Tale rischio aumenta con l'età e con il numero di sigarette  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n INTERAZIONI  L'interazione con altri farmaci che determina un aumento della clearance degli ormoni sessuali può portare ad emorragia intermestruale o ridurre l'efficacia del contraccettivo orale.  Sostanze che possono diminuire le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Triminulet\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Triminulet durante la gravidanza e l'allattamento \r\n Posso prendere Triminulet durante la gravidanza e l'allattamento? Gravidanza  Il prodotto non è indicato durante la gravidanza.  Diversamente dal dietilstilbestrolo, i dati clinici attuali e i risultati di numerosi studi epidemiologici consentono di considerare ridotto il rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso macchinari. \r\n\nEffetti indesiderati \r\n Vi è un incrementato rischio di trombo embolia venosa (TEV) per tutte le donne che usino un contraccettivo orale combinato. Per informazioni sulle differenze di rischio tra i contraccettivi orali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di sovradosaggio da assunzione di un contraccettivo orale combinato in adulti e bambini includono nausea, tensione mammaria, confusione, dolore addominale, sonnolenza/affaticamento; emorragia da privazione. \r\n Non vi sono antidoti specifici ed un ulteriore eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n PROPRIETA' FARMACOLOGICHE  Categoria farmacoterapeutica: Contraccettivi orali sistemici. Associazioni fisse estro-progestiniche  Codice ATC: G03AB06  I contraccettivi orali combinati agiscono mediante la soppressione delle gonadotropine. Benché il meccanismo primario di quest'azione è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il gestodene viene assorbito completamente e rapidamente nel tratto digerente. I livelli ematici massimi sono raggiunti dopo 1 ora circa. Non è sottoposto ad un \"first pass effect\" di forte entità;  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità  La tossicità acuta dei due componenti è bassa:   gestodene DL50: topo os > 4 g/Kg; s.c. > 5 g/Kg; i.p. 1,54 (1,14-2,03) g/kg;  ratto os > 4 g/Kg;  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido di mais, povidone 25.000, talco, calcio sodio edetato, magnesio stearato, saccarosio, povidone K-90, macrogol 6000, calcio carbonato, titanio diossido, glicerina, cera E, ossido di ferro giallo, ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Triminulet  a base di  Gestodene + Etinilestradiolo  sono:  Milvane"
}