{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111422",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Teysuno 15 mg/4,35 mg/11,8 mg 42 capsule rigide\nCos'è Teysuno? \r\n Teysuno  è un farmaco a base del principio attivo  Tegafur + Gimeracil + Oteracil , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Nordic Pharma B.V. . Teysuno  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nordic Pharma B.V. Concessionario:  Nordic Pharma B.V. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Tegafur + Gimeracil + Oteracil Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Teysuno è indicato negli adulti per il trattamento del carcinoma gastrico avanzato quando somministrato in associazione con cisplatino (vedere paragrafo 5.1).\nPosologia \r\n Teysuno deve essere prescritto solo da un medico specialista con esperienza nel trattamento di pazienti oncologici con medicinali antineoplastici. \r\n Posologia \r\n La dose standard raccomandata di Teysuno, quando somministrato in associazione con cisplatino, è di 25 mg/m 2  (espresso come contenuto di tegafur) due volte al giorno, al mattino e alla sera, per 21 giorni consecutivi, seguita da 7 giorni di riposo (1 ciclo di trattamento). Questo ciclo di trattamento è ripetuto ogni 4 settimane. \r\n Le dosi standard e ridotte di Teysuno e cisplatino e i calcoli in base all'area della superficie corporea (BSA, body surface area) per le dosi di Teysuno somministrate in associazione con cisplatino sono forniti rispettivamente nella Tabella 1 e nella Tabella 2. La BSA del paziente deve essere ricalcolata e la dose di Teysuno adattata in modo appropriato se il peso del paziente subisce un aumento o una diminuzione ≥10% rispetto al peso usato nel calcolo precedente della BSA e se il cambiamento di peso non è chiaramente correlato alla ritenzione di liquidi. \r\n La dose raccomandata di cisplatino con questo regime è di 75 mg/m 2  per uso endovenoso somministrata una volta ogni 4 settimane. Il cisplatino deve essere interrotto dopo 6 cicli senza sospendere Teysuno. Se il cisplatino viene interrotto prima dei 6 cicli, il trattamento con Teysuno in monoterapia può essere ripreso quando siano soddisfatti i criteri per ricominciarlo. \r\n I pazienti trattati con Teysuno in associazione con cisplatino devono essere mantenuti sotto stretto controllo e devono essere eseguiti frequenti test di laboratorio, compresi esami ematologici, di funzionalità epatica e renale, e degli elettroliti sierici. Il trattamento deve essere interrotto qualora si osservi progressione della malattia o tossicità non tollerabile. \r\n Consultare il riassunto delle caratteristiche del prodotto (RCP) del cisplatino per l'adeguata idratazione pretrattamento. \r\n Ai pazienti devono essere prescritti ambulatorialmente medicinali antiemetici ed antidiarroici. \r\n Dosi di Teysuno \r\n Tabella 1: Dose standard e riduzioni della dose consentite per Teysuno e/o per cisplatino \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Medicinale \r\n    \r\n    \r\n    Dose standard (mg/m 2 ) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Riduzione della dose 1 (mg/m 2 ) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Riduzione della dose 2 (mg/m 2 ) \r\n    \r\n   \r\n   \r\n    \r\n    Teysuno \r\n    \r\n    \r\n    25 a \r\n    \r\n    \r\n    → \r\n    \r\n    \r\n    20 a \r\n    \r\n    \r\n    → \r\n    \r\n    \r\n    15 a \r\n    \r\n   \r\n   \r\n    \r\n    e/o \r\n    \r\n   \r\n   \r\n    \r\n    Cisplatino \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    → \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    → \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n   \r\n    \r\n    a  Espresso come contenuto di tegafur. \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Calcolo della dose di Teysuno \r\n Tabella 2: Calcolo della dose standard e ridotta in base all'area della superficie corporea (m 2 ) \r\n   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose di Teysuno \r\n    \r\n    \r\n    Ciascuna dose in mg (ciascuna somministrazione ) a \r\n    \r\n    \r\n    Dose totale giornaliera in mg a \r\n    \r\n    \r\n    Numero di capsule per ciascuna dose \r\n    (2 dosi/giorno) \r\n    \r\n   \r\n   \r\n    \r\n    Dose standard a : 25 mg/m 2 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    capsula da15 mg  a \r\n    (marrone/bianca) \r\n    \r\n    \r\n    capsula da 20 mg  a \r\n    (bianca) \r\n    \r\n   \r\n   \r\n    \r\n    BSA ≥ 2,30 m 2 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    120 \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    3 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 2,10 - 2,29 m 2 \r\n    \r\n    \r\n    55 \r\n    \r\n    \r\n    110 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,90 - 2,09 m 2 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,70 - 1,89 m 2 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,50 - 1,69 m 2 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,30 - 1,49 m 2 \r\n    \r\n    \r\n    35 \r\n    \r\n    \r\n    70 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    BSA ≤ 1,29 m 2 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    Prima riduzione della dose a : a 20 mg/m 2 \r\n    \r\n   \r\n   \r\n    \r\n    BSA ≥ 2,13 m 2 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,88 - 2,12 m 2 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,63 - 1,87 m 2 \r\n    \r\n    \r\n    35 \r\n    \r\n    \r\n    70 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,30 - 1,62 m 2 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    BSA ≤ 1,29 m 2 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    Seconda riduzione della dose a : a 15 mg/m 2 \r\n    \r\n   \r\n   \r\n    \r\n    BSA ≥ 2,17 m 2 \r\n    \r\n    \r\n    35 \r\n    \r\n    \r\n    70 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,67 - 2,16 m 2 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    BSA = 1,30 - 1,66 m 2 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    BSA ≤ 1,29 m 2 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    Calcolare la BSA con due numeri decimali. \r\n    a  Espresso come contenuto di tegafur. \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Correzioni durante il trattamento \r\n Generale \r\n La tossicità dovuta alla somministrazione di Teysuno deve essere gestita con trattamento sintomatico e/o interruzione del trattamento o riduzione della dose. I pazienti che assumono Teysuno devono essere informati dei rischi ed istruiti a contattare immediatamente il medico qualora si presentasse tossicità moderata o grave. \r\n Le dosi omesse a causa della tossicità non vengono recuperate; e, se il paziente vomita dopo aver assunto una dose, questa non deve essere recuperata. \r\n Una volta ridotta, la dose di Teysuno non deve essere aumentata di nuovo. \r\n Criteri di modificazione della dose di Teysuno \r\n La modificazione della dose per tossicità deve essere eseguita conformemente alle Tabelle 1, 3, 4 e 5. In caso di tossicità si possono applicare un massimo di due riduzioni consecutive della dose per ciascun medicinale, come descritto in Tabella 1. Ciascuna riduzione della dose consiste in una riduzione di circa il 20-25%. Vedere la Tabella 2 per i dettagli sul numero di capsule di Teysuno che devono essere somministrate per ciascun dosaggio. Per i criteri minimi per la ripresa del trattamento con Teysuno, vedere la Tabella 6. \r\n Le modificazioni della dose di Teysuno per tossicità, quando usato in associazione con cisplatino, possono essere eseguite in due modi. \r\n \r\n  Durante un ciclo di trattamento di 4-settimane \r\n \r\n Teysuno deve essere somministrato i Giorni da 1 a 21 di ciascun ciclo, cioè il trattamento non deve essere somministrato dal 22 al 28 giorno del ciclo. I giorni di trattamento persi in un ciclo, qualora la dose sia stata omessa per tossicità, non devono essere recuperati. \r\n Durante un ciclo di trattamento, la correzione della dose deve essere eseguita per ciascun medicinale che si ritenga abbia una correlazione causale con la tossicità, se tale distinzione può essere fatta. Se entrambi i medicinali sono considerati responsabili della tossicità o se non sia possibile distinguerli, la riduzione di dose deve essere eseguita per entrambi, secondo lo schema raccomandato di riduzione della dose. \r\n \r\n  All'inizio di un ciclo successivo di trattamento \r\n \r\n Se è necessario ritardare il trattamento con Teysuno oppure con cisplatino, la somministrazione di entrambi i medicinali deve essere ritardata fino a quando siano soddisfatte le condizioni per riprendere il trattamento con entrambi, a meno che uno dei medicinali sia stato definitivamente interrotto. \r\n Modificazioni di dose di Teysuno per effetti indesiderati generali ad eccezione di tossicità ematologica e renale \r\n Tabella 3: Schema di riduzione di dose di Teysuno per tossicità generale correlata al trattamento, ad eccezione della tossicità ematologica e renale \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Gradi di tossicità a \r\n    \r\n    \r\n    Modificazione della dose di Teysuno durante i 21 giorni di trattamento \r\n    \r\n    \r\n    Aggiustamento della dose di Teysuno per la dose successiva/ ciclo successivo \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1 \r\n    \r\n   \r\n   \r\n    \r\n    Qualunque evento \r\n    \r\n    \r\n    Mantenere il trattamento allo stesso dosaggio \r\n    \r\n    \r\n    Nessuno \r\n    \r\n   \r\n   \r\n    \r\n    Grado 2 b,c \r\n    \r\n   \r\n   \r\n    \r\n    Qualunque evento \r\n    \r\n    \r\n    Sospendere il trattamento fino a raggiungere il Grado 0 o 1 \r\n    \r\n    \r\n    Nessuno \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o maggiore c \r\n    \r\n   \r\n   \r\n    \r\n    Primo evento \r\n    \r\n    \r\n    Sospendere il trattamento fino a raggiungere il Grado 0 o 1 \r\n    \r\n    \r\n    Ridurre di 1 livello di dose rispetto al precedente \r\n    \r\n   \r\n   \r\n    \r\n    Secondo evento \r\n    \r\n    \r\n    Sospendere il trattamento fino a raggiungere il Grado 0 o 1 \r\n    \r\n    \r\n    Ridurre di 1 livello di dose rispetto al precedente \r\n    \r\n   \r\n   \r\n    \r\n    Terzo evento \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    a  In conformità con \"Common Terminology Criteria for Adverse Events (CTCAE)\" del Cancer Therapy Evaluation Program, US National Cancer Institute, versione 3.0. \r\n    b  Per nausea e/o vomito di Grado 2, la terapia antiemetica deve essere ottimizzata prima di sospendere Teysuno. \r\n    c  A discrezione del medico curante i pazienti possono continuare il trattamento senza riduzioni o interruzioni, per effetti indesiderati (indipendentemente dal grado) per i quali è considerato improbabile che si aggravino o che possano provocare pericolo di vita (ad es. alopecia, cambiamenti della funzionalità sessuale e secchezza cutanea). \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Modificazioni di dose per tossicità renale \r\n La clearance della creatinina (CrCl) deve essere determinata per ciascun ciclo prima dell'inizio del trattamento il Giorno 1. \r\n Tabella 4: Modificazione della dose di Teysuno e cisplatino in conformità con i valori di clearance della creatinina all'inizio di un ciclo di trattamento \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Modificazione della dose di Teysuno all'inizio del ciclo di trattamento \r\n    \r\n    \r\n    Modificazione della dose di cisplatino all'inizio del ciclo di trattamento \r\n    \r\n   \r\n   \r\n    \r\n    ≥50 ml/min \r\n    \r\n    \r\n    Nessuna modificazione della dose \r\n    \r\n    \r\n    Nessuna modificazione della dose \r\n    \r\n   \r\n   \r\n    \r\n    da 30 a 49 ml/min \r\n    \r\n    \r\n    Iniziare il trattamento ad un livello ridotto di dose \r\n    \r\n    \r\n    Iniziare il trattamento con cisplatino con una riduzione di dose del 50% rispetto al ciclo precedente \r\n    \r\n   \r\n   \r\n    \r\n    <30 ml/min a \r\n    \r\n    \r\n    Sospendere il trattamento fino a che siano soddisfatti i criteri di ripresa (≥30 ml/min) e riprendere il trattamento ad un livello ridotto di dose. \r\n    \r\n    \r\n    Sospendere il trattamento con cisplatino fino a che sia soddisfatto il criterio di ripresa (≥30 ml/min) e riprendere il trattamento con una riduzione di dose del 50% rispetto al ciclo precedente \r\n    \r\n   \r\n   \r\n    \r\n    a  Il trattamento dei pazienti con CrCl <30 ml/min non è raccomandato a meno che i benefici derivanti dal trattamento con Teysuno non risultino chiaramente superiori ai rischi. Fare riferimento al paragrafo  Modificazioni di dose per popolazioni particolari / Insufficienza renale  per avere una guida. \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Modificazioni della dose per tossicità ematologica  \r\n Tabella 5: Tossicità ematologiche per le quali il trattamento con Teysuno deve essere interrotto \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Unità \r\n    \r\n    \r\n    Neutrofili \r\n    \r\n    \r\n    Piastrine \r\n    \r\n    \r\n    Emoglobina \r\n    \r\n    \r\n    Modificazione della dose di Teysuno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    IU \r\n    \r\n    \r\n      \r\n    <0,5 x 10 9 /l \r\n    \r\n    \r\n      \r\n    <25 x 10 9 /l \r\n    \r\n    \r\n      \r\n    4,0 mmol/l \r\n    \r\n    \r\n    Sospendere il trattamento fino a quando sia soddisfatto il criterio di ripresa (vedere Tabella 6) e riprendere quindi l'assunzione ad un livello di dose ridotto. \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Criteri di ripresa del trattamento con Teysuno \r\n Tabella 6: Criteri minimi per riprendere il trattamento con Teysuno in seguito alla sua interruzione per tossicità \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Non ematologica \r\n    \r\n    \r\n    Ematologica \r\n    \r\n   \r\n   \r\n    \r\n    Baseline o Grado 1 \r\n    \r\n    \r\n    Conta delle piastrine ≥100 x 10 9 /l \r\n    \r\n   \r\n   \r\n    \r\n    Clearance della creatinina calcolata ≥30 ml/min a \r\n    \r\n    \r\n    Neutrofili ≥1.5 x 10 9 /l \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina ≥6.2 mmol/l \r\n    \r\n   \r\n   \r\n    \r\n    La CrCl deve essere calcolata all'inizio di ogni ciclo prima di iniziare il trattamento con Teysuno il Giorno 1 \r\n    \r\n   \r\n   \r\n    \r\n    a  Il trattamento dei pazienti con CrCl <30 ml/min non è raccomandato a meno che i benefici derivanti dal trattamento con Teysuno non risultino chiaramente superiori ai rischi. Fare riferimento al paragrafo  Modificazioni di dose per popolazioni particolari / Insufficienza renale  per avere una guida. \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Modificazioni di dose per popolazioni speciali \r\n Insufficienza renale  \r\n \r\n  Insufficienza renale lieve (CrCl da 51 a 80 ml/min) \r\n \r\n Non è raccomandata alcuna modificazione della dose standard in pazienti con insufficienza renale lieve (vedere paragrafo 5.2). \r\n \r\n  Insufficienza renale moderata (CrCl da 30 a 50 ml/min) \r\n \r\n La dose standard raccomandata in pazienti con insufficienza renale moderata è di 20 mg/m 2  due volte al giorno (espressa come contenuto di tegafur) (vedere paragrafi 4.8 e 5.2). \r\n \r\n  Insufficienza renale grave (CrCl inferiore a 30 ml/min) \r\n \r\n Sebbene ci si aspetti un'esposizione grossomodo simile a 5-FU in pazienti con insufficienza renale severa a una dose di 20 mg/m2 una volta al giorno rispetto a 30 mg/m2 due volte al giorno in pazienti con funzione renale normale (vedere sezione 5.2), la somministrazione di Teysuno non è raccomandata a causa della possibile alta incidenza di eventi avversi di patologie del sistema circolatorio e linfatico a meno che i benefici non siano chiaramente superiori ai rischi (vedere sezioni 4.4 e 4.8). \r\n Non ci sono dati disponibili sulla somministrazione di Teysuno in pazienti con insufficienza renale terminale che richiede dialisi (vedere sezione 4.3). \r\n Anziani  \r\n Non è raccomandata alcuna modificazione della dose standard in pazienti con età  > 70 anni (vedere paragrafo 4.8). \r\n Insufficienza epatica \r\n Non è raccomandata alcuna modificazione della dose standard in pazienti con insufficienza epatica (vedere paragrafo 5.2). \r\n Etnia \r\n Non è raccomandata alcuna modificazione della dose standard in pazienti di etnia asiatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Teysuno in bambini ed adolescenti con età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. Quindi, Teysuno non deve essere usato in bambini o adolescenti al di sotto dei 18 anni di età. \r\n Modo di somministrazione \r\n Le capsule devono essere assunte per via orale con acqua, almeno 1 ora prima o 1 ora dopo un pasto (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi (tegafur, gimeracil e oteracil) o ad uno qualsiasi degli eccipienti (vedere paragrafi 4.4 e 6.1). \r\n  Storia di reazioni gravi e inaspettate alla terapia con fluoropirimidine. \r\n  Carenza nota di diidropirimidina deidrogenasi (DPD). \r\n  Gravidanza e allattamento. \r\n  Grave soppressione del midollo osseo (leucopenia, neutropenia o trombocitopenia gravi; vedere sezione 4.2, Tabella 5). \r\n  Pazienti con insufficienza renale terminale che richiede dialisi. \r\n  Somministrazione contemporanea di altre fluoropirimidine con Teysuno. \r\n  Trattamento da meno di 4 settimane con inibitori della DPD, compresa sorivudina o suoi analoghi chimicamente correlati quale brivudina. \r\n  Controindicazioni per il cisplatino; consultare l'RCP del cisplatino. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le tossicità dose limitanti comprendono diarrea e disidratazione. Molti effetti indesiderati sono reversibili e possono essere gestiti con terapia sintomatica, interruzioni e riduzioni della dose.  Soppressione del midollo osseo    \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali  Non sono stati effettuati studi di interazione in pazienti adulti o in età pediatrica.  Altre fluoropirimidine  La co-somministrazione di altre fluoropirimidine quali capecitabina, 5-FU, tegafur, o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Teysuno\"  insieme ad altri farmaci come  Deflamon ,  Flagyl ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Teysuno durante la gravidanza e l'allattamento \r\n Posso prendere Teysuno durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Alle donne potenzialmente fertili deve essere consigliato di evitare la gravidanza mentre sono sottoposte a trattamento con questo medicinale.  Contraccezione nell'uomo e nella donna  Precauzioni contraccettive devono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Teysuno ha una moderata influenza sulla capacità di guidare veicoli e di usare macchinari, poichè fatica, capogiro, visione offuscata e nausea sono effetti indesiderati comuni di Teysuno in associazione con cisplatino. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza complessivo di Teysuno in associazione con cisplatino si basa principalmente sui dati di studi clinici condotti su 593 pazienti affetti da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La più alta dose singola di Teysuno assunta è stata 1400 mg; questo paziente ha sviluppato leucopenia (Grado 3). Manifestazioni acute di sovradosaggio riportate includevano nausea, vomito, diarrea, mucosite, irritazione gastrointestinale, sanguinamento, soppressione del midollo osseo ed insufficienza respiratoria. La gestione clinica del sovradosaggio deve comprendere gli interventi medici terapeutici e di supporto abituali, con lo scopo di correggere le manifestazioni cliniche che si presentano e di prevenire le loro possibili complicazioni. \r\n Non sono disponibili antidoti noti in caso di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, antimetaboliti, codice ATC: L01BC53.  Meccanismo d'azione  Teysuno è un medicinale orale anti-tumorale a base di fluoropirimidina. È una associazione a dose fissa di tre principi attivi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica (PK) di dosi singole e multiple di Teysuno in associazione con cisplatino sono state valutate in tre studi. Diciotto studi aggiuntivi di PK sono stati eseguiti usando il  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute in ratti, cani e scimmie hanno evidenziato effetti tipicamente associati alla somministrazione di antitumorali con citotossicità in cellule in rapida divisione quali anemia, diminuzione  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Lattosio monoidrato  Magnesio stearato  Guscio della capsula  Gelatina  Ossido di ferro rosso (E172)  Titanio diossido (E171)  Sodio lauril solfato  Talco  Inchiostro  Ossido di ferro rosso (E172)  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Teysuno  a base di  Tegafur + Gimeracil + Oteracil  sono:"
}