{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110728",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sandostatina LAR 10 mg polv. e solv. per sosp. iniett. 1 fl. polv + 1 sir. prer. solv. 2 ml + 1 adatt. + 1 ago sic. Sandostatina LAR 20 mg polv. e solv. per sosp. iniett. 1 fl. polv. + 1 sir. prer. solv. 2 ml + 1 adatt. + 1 ago sic. Sandostatina LAR 30 mg polv. e solv. per sosp. iniett. 1 fl. polv. + 1 sir. prer. solv. 2 ml + 1 adatt. + 1 ago sic.\nCos'è Sandostatina LAR? \r\n Sandostatina LAR  è un farmaco a base del principio attivo  Octreotide Acetato , appartenente alla categoria degli  Ormoni anticrescita  e nello specifico  Somatostatina e analoghi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Sandostatina LAR  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Octreotide Acetato Gruppo terapeutico:  Ormoni anticrescita Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento di pazienti con acromegalia in cui l'intervento chirurgico risulta inappropriato o non efficace, o in attesa che la radioterapia raggiunga la massima efficacia (vedere paragrafo 4.2). \r\n Trattamento di pazienti con sintomi associati a tumori endocrini funzionanti gastro-entero-pancreatici come tumori carcinoidi con caratteristiche della sindrome del carcinoide (vedere paragrafo 5.1). \r\n Trattamento di pazienti con tumori neuroendocrini in stadio avanzato dell'intestino medio o con localizzazione del tumore primitivo non nota in cui sono stati esclusi i siti estranei all'intestino medio. \r\n Trattamento di adenomi ipofisari secernenti TSH: \r\n \r\n  quando la secrezione non si normalizza dopo chirurgia e/o radioterapia; \r\n  in pazienti in cui la chirurgia non è appropriata; \r\n  in pazienti irradiati, fino a quando la radioterapia raggiunga l'efficacia. \r\n\nPosologia \r\n \r\n Posologia \r\n Acromegalia \r\n Si raccomanda di iniziare il trattamento con la somministrazione di Sandostatina LAR 20 mg ad intervalli di 4-settimane per 3 mesi. I pazienti in trattamento con Sandostatina per via sottocutanea possono iniziare il trattamento con Sandostatina LAR il giorno dopo l'ultima dose di Sandostatina per via sottocutanea. Successive modifiche del dosaggio devono basarsi sulle concentrazioni ematiche dell'ormone della crescita (GH) e del fattore di crescita insulino-simile 1/somatomedina C (IGF-1) e sulla sintomatologia clinica. \r\n Nei pazienti nei quali, entro il periodo di 3 mesi, sia la sintomatologia clinica che i parametri biochimici (GH; IGF-1) non siano stati controllati in modo soddisfacente (concentrazioni di GH ancora superiori a 2,5 microgrammi/L), la dose può essere aumentata a 30 mg ogni 4 settimane. Se dopo 3 mesi, GH, IGF-1, e/o la sintomatologia non risultassero ancora adeguatamente controllati alla dose di 30 mg, la dose può essere aumentata a 40 mg ogni 4 settimane. \r\n Nei pazienti dove le concentrazioni di GH si mantengono costantemente al di sotto di 1 microgrammo/L, le concentrazioni sieriche di IGF 1 si normalizzano e si ha la scomparsa della maggior parte dei segni/sintomi reversibili dell'acromegalia, dopo 3 mesi di trattamento con 20 mg, può essere somministrata Sandostatina LAR 10 mg ogni 4 settimane. Tuttavia, particolarmente in questo gruppo di pazienti dove si usa questo basso dosaggio di Sandostatina LAR, si raccomanda un adeguato controllo delle concentrazioni sieriche di GH e IGF-1 e dei segni e sintomi clinici. \r\n Nei pazienti con una dose stabile di Sandostatina LAR, si devono effettuare i controlli di GH e IGF 1 ogni 6 mesi. \r\n Tumori endocrini gastro-entero-pancreatici \r\n Trattamento di pazienti con sintomi associati a tumori neuroendocrini gastro-entero-pancreatici funzionanti \r\n Si raccomanda di iniziare il trattamento con la somministrazione di Sandostatina LAR 20 mg ad intervalli di 4-settimane. I pazienti in trattamento con Sandostatina per via sottocutanea devono continuare il trattamento alla dose risultata in precedenza efficace per 2 settimane dopo la prima iniezione di Sandostatina LAR. \r\n Nei pazienti nei quali, sia la sintomatologia clinica che i parametri biochimici risultano ben controllati dopo 3 mesi di trattamento, la dose può essere ridotta a Sandostatina LAR 10 mg ogni 4 settimane. \r\n Nei pazienti nei quali, sia la sintomatologia clinica che i parametri biochimici risultano solo parzialmente controllati dopo 3 mesi di trattamento, la dose può essere aumentata a Sandostatina LAR 30 mg ogni 4 settimane. \r\n Nei giorni nei quali, durante il trattamento con Sandostatina LAR, i sintomi associati ai tumori gastro-entero-pancreatici peggiorano, si raccomanda la somministrazione in aggiunta di Sandostatina per via sottocutanea alla dose usata prima dell'inizio del trattamento con Sandostatina LAR. Questa evenienza può verificarsi soprattutto nei primi 2 mesi di trattamento fino a quando non vengono raggiunte le concentrazioni terapeutiche di octreotide. \r\n Trattamento di pazienti con tumori neuroendocrini in stadio avanzato dell'intestino medio o con localizzazione del tumore primitivo non nota in cui sono stati esclusi i siti estranei all'intestino medio \r\n La dose raccomandata di Sandostatina LAR è 30 mg somministrata ogni 4 settimane (vedere paragrafo 5.1). Il trattamento con Sandostatina LAR per il controllo del tumore deve essere continuato anche in assenza di progressione del tumore. \r\n Trattamento di adenomi ipofisari secernenti TSH. \r\n Il trattamento con Sandostatina LAR deve essere iniziato alla dose di 20 mg ad intervalli di 4-settimane per 3 mesi prima di considerare un aggiustamento della dose. La dose sarà poi regolata sulla base della risposta del TSH e dell'ormone tiroideo. \r\n Uso nei pazienti con funzionalità renale compromessa \r\n La funzionalità renale compromessa non modifica l'esposizione totale ad octreotide (AUC) se somministrato per via sottocutanea come Sandostatina. Di conseguenza, non è necessario modificare la dose di Sandostatina LAR. \r\n Uso nei pazienti con funzionalità epatica compromessa \r\n In uno studio in cui Sandostatina è stata somministrata sia per via sottocutanea che endovenosa, si è visto che la capacità di eliminazione del farmaco può essere ridotta in pazienti con cirrosi epatica, ma non in quelli con steatosi epatica. In alcuni casi in pazienti con funzione epatica compromessa può essere richiesto un aggiustamento del dosaggio. \r\n Uso nei pazienti anziani \r\n In uno studio con Sandostatina somministrata per via sottocutanea, non è stata necessaria alcuna modifica del dosaggio in soggetti con età ≥65 anni. Di conseguenza, non è richiesta alcuna modifica del dosaggio di Sandostatina LAR in questo gruppo di pazienti. \r\n Uso nei bambini \r\n L'esperienza nell'uso di Sandostatina LAR nei bambini è limitata. \r\n Modo di somministrazione \r\n Sandostatina LAR può essere somministrata solo con iniezioni in sede intramuscolare profonda. La sede per le iniezioni intramuscolari ripetute deve essere alternata tra il gluteo sinistro e quello destro (vedere paragrafo 6.6).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  Poichè i tumori ipofisari GH-secernenti possono talvolta espandersi causando serie complicazioni (ad esempio alterazioni del campo visivo), è essenziale un attento monitoraggio di tutti i pazienti. In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Può essere necessario un aggiustamento del dosaggio di farmaci quali beta-bloccanti, calcio antagonisti, o agenti per il controllo del bilancio idro-elettrolitico quando Sandostatina LAR è somministrata contemporaneamente (vedere paragrafo 4.4).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sandostatina LAR\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sandostatina LAR durante la gravidanza e l'allattamento \r\n Posso prendere Sandostatina LAR durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di octreotide in donne in gravidanza sono in numero limitato (meno di 300 gravidanze esposte) e in circa un terzo dei casi i risultati della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sandostatina LAR non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere avvisati ad usare cautela quando guidano o usano macchinari se manifestano capogiri, astenia/affaticamento o mal di testa durante il trattamento con Sandostatina LAR. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più frequentemente riportate durante la terapia con octreotide comprendono disturbi gastrointestinali, disturbi del sistema nervoso, disturbi epatobiliari e disturbi del metabolismo e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È stato riportato un numero limitato di casi di sovradosaggio accidentale di Sandostatina LAR. Le dosi variavano da 100 mg a 163 mg/mese di Sandostatina LAR. L'unico evento avverso riportato sono state le vampate. \r\n Sono stati segnalati pazienti con cancro in trattamento con dosi di Sandostatina LAR fino a 60 mg/mese e fino a 90 mg/2 settimane. Questi dosaggi sono risultati di solito ben tollerati, tuttavia sono stati riportati i seguenti effetti indesiderati: frequente minzione,  stanchezza, depressione, ansia e mancanza di concentrazione. \r\n Il trattamento in caso di sovradosaggio è di tipo sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Somatostatina e analoghi, codice ATC: H01CB02  Octreotide è un octapeptide sintetico, analogo strutturale della somatostatina naturale con attività farmacologica del tutto simile all'ormone endogeno, ma con durata d'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione intramuscolare di Sandostatina LAR, la concentrazione sierica di octreotide raggiunge un picco iniziale transitorio entro 1 ora dopo la somministrazione, seguito da una progressiva diminuzione della concentrazione a  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi su animali di tossicità acuta e a dosi ripetute, genotossicità, potenziale cancerogeno, e tossicità riproduttiva non hanno evidenziato particolari rischi per l'uomo.  Studi sulla riproduzione negli animali non  ...  \r\n\nElenco degli eccipienti \r\n Polvere (Flacone):  Poli (DL lattide-co-glicolide)  Mannitolo (E421)  Solvente (Siringa preriempita):  Carmellosa sodica  Mannitolo (E421)  Polossamero 188  Acqua per preparazioni iniettabili  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sandostatina LAR  a base di  Octreotide Acetato  sono:  Longastatina LAR"
}