{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110030",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Piros 500 mg 10 compresse efferv.\nCos'è Piros? \r\n Piros  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Piros  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n Trattamento sintomatico di stati dolorosi acuti (mal di testa, nevralgie, mal di denti, dolori mestruali) e di stati febbrili.\nPosologia \r\n Adulti: 1-2 compresse. Questa dose può essere somministrata fino a 3-4 volte al giorno. \r\n Bambini: nei bambini dai 7 ai 12 anni il prodotto va somministrato solo dietro prescrizione e sotto il controllo del medico. \r\n Pazienti anziani: la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati. \r\n Non somministrare per oltre 3 giorni consecutivi senza consultare il medico. \r\n Non superare le dosi consigliate. \r\n L'assunzione del farmaco deve avvenire a stomaco pieno. \r\n Sciogliere la compressa effervescente in un bicchiere contenente un po' d'acqua, mescolando al bisogno con un cucchiaino.\nControindicazioni \r\n Ipersensibilità verso il principio attivo o ad uno qualsiasi degli eccipienti. \r\n Bambini di età inferiore a 7 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n \r\n \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È sconsigliato l'uso del prodotto se il paziente è in trattamento con antiinfiammatori.  Nel corso di terapia con anticoagulanti orali si consiglia di ridurre le dosi.  Usare con estrema cautela  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Piros\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Piros durante la gravidanza e l'allattamento \r\n Posso prendere Piros durante la gravidanza e l'allattamento? In gravidanza e durante l'allattamento somministrare il prodotto solo in caso di necessità e sotto il diretto controllo del Medico.  Una grande quantità di dati sulle donne in gravidanza non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Con l'uso del  Paracetamolo  sono state segnalate reazioni cutanee di vario tipo e gravità, inclusi casi di eritema multiforme, sindrome di Stevens Johnson e necrolisi epidermica.  Sono state segnalate reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesico-antipiretico  Codice ATC: N02BE01  Il  Paracetamolo  possiede azione analgesica ed antipiretica: l'attività analgesica sembra legata alla capacità del paracetamolo di inibire la biosintesi delle prostaglandine a livello del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Paracetamolo  viene assorbito in maniera rapida e pressocché completa a livello gastro-intestinale (95-98%).  L'assorbimento di paracetamolo, dopo somministrazione di PIROS 500 mg compresse effervescenti, è rapido e completo. Il  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per os è pari a 435,79 Dts/kg nel Mus-musculus e a 545,98 Dts/kg nei ratti.  Non sono disponibili studi convenzionali che utilizzino gli standard attualmente accettati per la  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro, Sodio bicarbonato, Sorbitolo, Sodio saccarinato, Saccarosio monopalmitato, Polivinilpirrolidone, Aroma di arancia.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Piros  a base di  Paracetamolo  sono:"
}