{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112065",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xarenel 10.000 UI/ml gocce orali, soluzione flacone con contagocce 10 ml Xarenel 100.000 UI/1 ml soluz. iniett. e im 6 fiale 1 ml Xarenel 25.000 UI/2,5 ml soluzione orale 1 contenitore monodose da 2,5 ml Xarenel 25.000 UI/2,5 ml soluzione orale 2 contenitori monodose da 2,5 ml Xarenel 25.000 UI/2,5 ml soluzione orale 4 contenitori monodose da 2,5 ml Xarenel 300.000 UI/1 ml soluz. iniett. e im 2 fiale 1 ml Xarenel 50.000 U.I./2,5 ml soluzione orale 2 contenitori monodose da 2,5 ml Xarenel 50.000 UI/2,5 ml soluzione orale 1 contenitori monodose da 2,5 ml\nCos'è Xarenel? \r\n Xarenel  è un farmaco a base del principio attivo  Colecalciferolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Xarenel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Colecalciferolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Prevenzione e trattamento della carenza di vitamina D.\nPosologia \r\n XARENEL può essere somministrato a cadenza giornaliera, settimanale, mensile o annuale (vedere paragrafo 5.2). \r\n In caso di terapia per via orale, si raccomanda di somministrare XARENEL durante i pasti (vedere paragrafo 5.2). La terapia per via intramuscolare è indicata solo in caso di sindromi da malassorbimento. \r\n Prevenzione della carenza di vitamina D : la somministrazione preventiva di XARENEL è consigliata in tutte le condizioni caratterizzate da maggior rischio di carenza o da aumentato fabbisogno. È generalmente riconosciuto che la prevenzione della carenza di vitamina D deve essere effettuata: \r\n \r\n  in maniera sistematica nel neonato (in particolare nel prematuro), nel lattante, nella donna in gravidanza (ultimo trimestre) e nella donna che allatta alla fine dell'inverno e in primavera, nel soggetto anziano, eventualmente nel bambino e nell'adolescente se l'esposizione solare è insufficiente; \r\n  nelle seguenti condizioni:\r\n  \r\n   scarsa esposizione solare o intensa pigmentazione cutanea, regime alimentare squilibrato (povero di calcio, vegetariano, ecc.), patologie dermatologiche estese o malattie granulomatose (tubercolosi, lebbra, ecc.); \r\n   soggetti in trattamento con anticonvulsivanti (barbiturici, fenitoina, primidone); \r\n   soggetti in trattamento con terapie corticosteroidee a lungo termine; \r\n   patologie digestive (malassorbimento intestinale, mucoviscidosi o fibrosi cistica); \r\n   insufficienza epatica. \r\n  \r\n  \r\n \r\n Trattamento della carenza di vitamina D : la carenza di vitamina D deve essere accertata clinicamente e/o con indagini di laboratorio. Il trattamento è teso a ripristinare i depositi di vitamina D e sarà seguito da una terapia di mantenimento se persiste il rischio di carenza, ad un dosaggio di vitamina D idoneo alla prevenzione (vedi sopra “Prevenzione della carenza di vitamina D“). Nella maggior parte dei casi è consigliabile non superare, in fase di trattamento, una dose cumulativa di 600.000 U.I. all'anno, salvo diverso parere del medico. \r\n A titolo indicativo si fornisce il seguente schema posologico, da adattare a giudizio del medico sulla base della natura e gravità dello stato carenziale (vedere anche paragrafo 4.4). \r\n XARENEL 10.000 U.I./ml gocce orali, soluzione \r\n Le posologie giornaliere sotto indicate possono essere assunte anche una volta alla settimana moltiplicando per sette la dose giornaliera indicata. \r\n Neonati, Bambini e Adolescenti (< 18 anni) \r\n Prevenzione : 2-4 gocce al giorno (pari a 500-1.000 U.I. di vitamina D 3 ). \r\n Trattamento:  8-16 gocce al giorno (pari a 2.000-4.000 U.I. di vitamina D 3 ) per 4-5 mesi. \r\n Donne in gravidanza  \r\n 3-4 gocce al giorno (pari a 750-1.000 U.I. di vitamina D 3 ) nell'ultimo trimestre. \r\n Adulti e Anziani \r\n Prevenzione:  3-4 gocce al giorno (pari a 750-1.000 U.I. di vitamina D 3 ). In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio fino a 8 gocce al giorno (pari a 2.000 U.I. di vitamina D 3 ). \r\n Trattamento:  20-40 gocce al giorno (pari a 5.000-10.000 U.I. di vitamina D 3 ) per 1-2 mesi. \r\n Istruzioni per l'uso  \r\n La confezione contiene 1 flacone ed un contagocce. Il flacone è dotato di una capsula a prova di bambino. Il contagocce è dotato di una custodia. Per l'impiego seguire le istruzioni sotto riportate: \r\n a.  aprire il flacone rimuovendo la capsula nel modo seguente: premere e contemporaneamente svitare (vedi Figura 1); \r\n b.  svitare la custodia in plastica che avvolge la punta del contagocce (vedi Figura 2); \r\n c.  inserire il contagocce nel flacone per prelevare il contenuto. Dosare le gocce in un cucchiaio e somministrare (vedasi “Posologia e modo di somministrazione“); \r\n d.  chiudere il flacone (vedi Figura 3). Riavvitare la custodia sulla punta del contagocce; \r\n e.  riporre il flacone ed il contagocce nella confezione. \r\n \r\n XARENEL 25.000 U.I./2,5 ml soluzione orale \r\n Neonati, Bambini e Adolescenti (< 18 anni) \r\n Prevenzione :1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) ogni 1-2 mesi. \r\n Trattamento : 1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) una volta a settimana per 16-24 settimane. \r\n Donne in gravidanza  \r\n 1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) una volta al mese nell'ultimo trimestre. \r\n Adulti e Anziani  \r\n Prevenzione : 1 contenitore monodose (pari a 25.000 U.I. di vitamina D 3 ) una volta al mese. In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio a 2  contenitori monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta al mese. \r\n Trattamento : 2 contenitori monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta alla settimana per 8-12 settimane. \r\n XARENEL 50.000 U.I./2,5 ml soluzione orale \r\n Neonati, Bambini e Adolescenti (< 18 anni)  \r\n Prevenzione :1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) ogni 2-4 mesi. \r\n Trattamento : 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta a settimana per 8-12 settimane. \r\n Donne in gravidanza  \r\n 2 contenitori  monodose (pari a 100.000 U.I. di vitamina D 3 ) all'inizio dell'ultimo trimestre. \r\n Adulti e Anziani  \r\n Prevenzione : 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) ogni 2 mesi. In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio a 1  contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta al mese. \r\n Trattamento : 1 contenitore monodose (pari a 50.000 U.I. di vitamina D 3 ) una volta alla settimana per 8-12 settimane. \r\n XARENEL 100.000 U.I./ml soluzione iniettabile  \r\n Neonati fino a 24 mesi \r\n Prevenzione : Si consiglia di somministrare le dosi con XARENEL 10.000 U.I./ml gocce orali, soluzione oppure con XARENEL 25.000 U.I./2,5 ml soluzione orale o con XARENEL 50.000 U.I./2,5 ml soluzione orale. \r\n Trattamento : 1 fiala (pari a 100.000 U.I. di vitamina D 3 ) una volta al mese per 4-6 mesi. \r\n Bambini e Adolescenti (2-18 anni) \r\n Prevenzione : 1 fiala (pari a 100.000 U.I. di vitamina D 3 ) ogni 4-8 mesi. \r\n Trattamento : 1 fiala (pari a 100.000 U.I. di vitamina D 3 ) una volta al mese per 4-6 mesi. \r\n Donne in gravidanza  \r\n 1 fiala (pari a 100.000 U.I. di vitamina D 3 ) all'inizio dell'ultimo trimestre. \r\n Adulti e Anziani \r\n Prevenzione : 1 fiala (pari a 100.000 U.I. di vitamina D 3 )  ogni 4 mesi. In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio a 1 fiala (pari a 100.000 U.I. di vitamina D 3 ) ogni 2 mesi. \r\n Trattamento : 2 fiale (pari a 200.000 U.I. di vitamina D 3 ) una volta al mese per 3 mesi. \r\n Istruzioni per l'uso \r\n Le dosi possono essere somministrate per via orale o intramuscolare. \r\n Le fiale sono dotate di anello di prerottura e devono essere aperte nel modo seguente: tenere con una mano la parte inferiore della fiala; porre l'altra mano sulla parte superiore posizionando il pollice al di sopra dell'anello bianco ed esercitare una pressione. \r\n XARENEL 300.000 U.I./ml soluzione iniettabile \r\n Neonati fino a 24 mesi \r\n Si consiglia di somministrare le dosi con XARENEL 10.000 U.I./ml gocce orali, soluzione oppure con XARENEL 25.000 U.I./2,5 ml soluzione orale o con XARENEL 50.000 U.I./2,5 ml soluzione orale. \r\n Bambini e Adolescenti (2-18 anni) \r\n Prevenzione : 1 fiala  (pari a 300.000 U.I. di vitamina D 3 ) una volta all'anno. \r\n Trattamento : 1 fiala  (pari a 300.000 U.I. di vitamina D 3 ) da ripetere dopo 3 mesi. \r\n Adulti e Anziani \r\n Prevenzione : 1 fiala (pari a 300.000 U.I. di vitamina D 3 )  una volta all'anno. In soggetti ad alto rischio di carenza può essere necessario aumentare il dosaggio a 1 fiala (pari a 300.000 U.I. di vitamina D 3 ) ogni 6 mesi. \r\n Trattamento :  1 fiala (pari a 300.000 U.I. di vitamina D 3 ) da ripetere dopo 6 settimane. \r\n Istruzioni per l'uso \r\n Le dosi possono essere somministrate per via orale o intramuscolare. \r\n Le fiale sono dotate di anello di prerottura e devono essere aperte nel modo seguente: tenere con una mano la parte inferiore della fiala; porre l'altra mano sulla parte superiore posizionando il pollice al di sopra dell'anello bianco ed esercitare una pressione.\nControindicazioni \r\n Ipersensibilità al Colecalciferolo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipercalcemia, ipercalciuria. \r\n Calcolosi renale (nefrolitiasi, nefrocalcinosi). \r\n Insufficienza renale  (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di somministrazioni prolungate con alti dosaggi, si consiglia di monitorare il livello sierico di 25-idrossi-Colecalciferolo. Interrompere l'assunzione di XARENEL quando il livello sierico di 25-idrossi-colecalciferolo supera i 100  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di anticonvulsivanti o barbiturici può ridurre l'effetto della vitamina D3 per inattivazione metabolica.  In caso di trattamento con diuretici tiazidici, che riducono l'eliminazione urinaria del calcio, è raccomandato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xarenel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xarenel durante la gravidanza e l'allattamento \r\n Posso prendere Xarenel durante la gravidanza e l'allattamento? Gravidanza  Nei primi 6 mesi di gravidanza la vitamina D deve essere assunta con cautela per il rischio di effetti teratogeni (vedere paragrafo 4.9).  Allattamento  Quando necessario, la vitamina D \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del prodotto sulla capacità di guidare. Tuttavia, un effetto su tale capacità è improbabile. \r\n\nEffetti indesiderati \r\n Se la posologia è conforme alle effettive esigenze individuali, XARENEL è ben tollerato, grazie anche alla capacità dell'organismo di accumulare il Colecalciferolo nei tessuti adiposi e muscolari (vedere paragrafo 5.2).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Interrompere l'assunzione di XARENEL quando la calcemia supera i 10,6 mg/dl (2,65 mmol/l) o se la calciuria supera 300 mg/24 h negli adulti o 4-6 mg/kg/die nei bambini. Il sovradosaggio si manifesta come ipercalciuria e ipercalcemia, i cui sintomi sono i seguenti: nausea, vomito, sete, polidipsia, poliuria, costipazione e disidratazione. \r\n Sovradosaggi cronici possono portare a calcificazione vascolare e degli organi, come risultato dell'ipercalcemia. \r\n Il sovradosaggio durante i primi 6 mesi di gravidanza può avere effetti tossici nel feto: esiste una correlazione tra eccesso di assunzione o estrema sensibilità materna alla vitamina D durante la gravidanza e ritardo dello sviluppo fisico e mentale del bambino, stenosi aortica sopravalvolare e retinopatia. \r\n L'ipercalcemia materna può anche portare alla soppressione della funzione paratiroidea nei neonati con conseguente ipocalcemia, tetania e convulsioni. \r\n Trattamento in caso di sovradosaggio \r\n Interrompere la somministrazione di XARENEL e procedere alla reidratazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D e analoghi, Colecalciferolo.  Codice ATC: A11CC05  La vitamina D corregge una situazione carenziale della stessa e aumenta l'assorbimento intestinale di calcio. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Come per le altre vitamine liposolubili, l'assorbimento del Colecalciferolo a livello intestinale è favorito dalla concomitante assunzione di alimenti contenenti grassi.  Il colecalciferolo è presente nel circolo ematico in associazione  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici condotti in varie specie animali dimostrano che gli effetti tossici si verificano nell'animale a dosi nettamente superiori a quelle previste per l'uso terapeutico nell'uomo.  Negli studi di  ...  \r\n\nElenco degli eccipienti \r\n XARENEL 10.000 U.I./ml gocce orali, soluzione: olio di oliva raffinato.  XARENEL 25.000 U.I./2,5 ml soluzione orale: olio di oliva raffinato.  XARENEL 50.000 U.I./2,5 ml soluzione orale: olio di oliva raffinato.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xarenel  a base di  Colecalciferolo  sono:  Annister ,  Colecalciferolo DOC ,  Colecalciferolo EG ,  Colecalciferolo Ipso Pharma ,  Colecalciferolo Mylan ,  Colecalciferolo Pensa ,  Colecalciferolo Sandoz ,  Colecalciferolo Teva ,  Dibase ,  Lampard ,  Tomaino ,  Tredimin ,  Zibenak"
}