{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110206",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proctasacol 500 mg gel rettale 20 contenitori monodose\nCos'è Proctasacol? \r\n Proctasacol  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Proctasacol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Zambon Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  gel\nIndicazioni \r\n Proctiti ulcerose, morbo di Crohn, flogosi idiopatiche intestinali acute e croniche a localizzazione anorettale e perianale. Trattamento delle fasi attive e prevenzione delle recidive. \r\n Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n Adulti \r\n Nella fase attiva della malattia, la dose media giornaliera per adulti è di 1,5 g di Mesalazina, pari a 3 contenitori monodose di gel, salvo diverso giudizio del medico. \r\n Popolazione pediatrica \r\n Per bambini sopra i due anni di età le dosi sono proporzionalmente ridotte, secondo prescrizione medica. \r\n Esiste poca esperienza e solo una limitata documentazione sugli effetti nei bambini. \r\n La durata del trattamento, nella fase attiva, è di 4-6 settimane. \r\n Durante la remissione, che richiede una cura di mantenimento di lunga durata per prevenire le    recidive, la frequenza ed il dosaggio saranno determinati dal medico. \r\n Modo di somministrazione \r\n Il medicinale va applicato con alvo libero da feci. \r\n Per l'applicazione, seguire le seguenti istruzioni: \r\n \r\n  Liberare la cannula rettale dal copri cannula (sigillo di garanzia). \r\n  Introdurre nell'ano la cannula per tutta la sua lunghezza. \r\n  Premere sul fondo del tubo per far defluire il gel. \r\n  Spalmare intorno all'area perianale. \r\n\nControindicazioni \r\n Ipersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico; in particolare verso i salicilati. \r\n Pazienti con insufficienza renale conclamata. Nefropatie gravi. Preesistenti ulcere gastriche o duodenali. Il prodotto non va somministrato a pazienti con diatesi emorragica. \r\n Bambini di età inferiore ai due anni. \r\n Generalmente controindicato in gravidanza; controindicato nelle ultime settimane di gestazione e durante l'allattamento (vedere par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Recidive della sintomatologia obiettiva e soggettiva possono verificarsi sia dopo la sospensione del trattamento che durante un trattamento di mantenimento inadeguato.  Nei pazienti con ridotta funzionalità renale ed epatica il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Può essere potenziato l'effetto ipoglicemizzante delle solfaniluree.  Non si possono escludere interazioni con cumarinici, metotressato, probenecid, sulfinpirazone, spironolattone, furosemide, e rifampicina.  È possibile il potenziamento di effetti indesiderati dei corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proctasacol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proctasacol durante la gravidanza e l'allattamento \r\n Posso prendere Proctasacol durante la gravidanza e l'allattamento? In caso di gravidanza accertata o presunta, somministrare solo in caso di effettiva necessità e sotto stretto controllo medico. Comunque l'uso del prodotto andrà evitato nelle ultime settimane di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il farmaco non riduce la concentrazione né provoca sonnolenza nei pazienti in trattamento. \r\n\nEffetti indesiderati \r\n Sono stati segnalati disturbi gastrointestinali (nausea, epigastralgia, diarrea e dolori addominali) e cefalea.  Il prodotto può essere raramente associato ad una sindrome da intolleranza acuta, caratterizzata da crampi, dolore addominale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono ipotizzabili casi di sovradosaggio a seguito della somministrazione rettale. \r\n\nProprietà farmacodinamiche \r\n L'acido 5-aminosalicilico (5-ASA o Mesalazina), principio attivo di PROCTASACOL, è la frazione  attiva della salicilazosulfapiridina, farmaco di impiego consolidato in queste forme cliniche.  Il 5-ASA è dotato di un effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La forma farmaceutica compresse rivestite ha la caratteristica di disintegrare il rivestimento a pH superiore a 6: questa caratteristica consente alla compressa di attraversare intatta lo stomaco e di rendere  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 dopo somministrazione orale risultano:  topo maschio = 1287 mg/Kg; ratto maschio = 4496 mg/Kg; topo femmina = 1052 mg/Kg; ratto femmina = 2071 mg/Kg  Le DL50 dopo somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Glicerina, trietanolammina, carbossipolimetilene, metile p-idrossibenzoato, propile p-idrossibenzoato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proctasacol  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asamax ,  Mesalazina Aurobindo ,  Pentacol"
}