{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110179",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prevymis 240 mg 28x1 compresse rivestite con film (dose unitaria) Prevymis 480 mg 28x1 compresse rivestite con film (dose unitaria)\nCos'è Prevymis? \r\n Prevymis  è un farmaco a base del principio attivo  Letermovir , appartenente alla categoria degli  Antivirali  e nello specifico  Altri antivirali . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Prevymis  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Letermovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n PREVYMIS è indicato per la profilassi della riattivazione e della malattia da citomegalovirus (CMV) in pazienti adulti sieropositivi per CMV riceventi [R+] trapianto allogenico di cellule staminali ematopoietiche (HSCT). \r\n Devono essere prese in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antivirali.\nPosologia \r\n Il trattamento con PREVYMIS deve essere iniziato da un medico esperto nella gestione di pazienti sottoposti a trapianto allogenico di cellule staminali ematopoietiche. \r\n Posologia \r\n PREVYMIS è inoltre disponibile come concentrato per soluzione per infusione (240 mg e 480 mg). \r\n Le compresse e il concentrato per soluzione per infusione di PREVYMIS possono essere utilizzati indistintamente a discrezione del medico e non è necessario alcun aggiustamento della dose. \r\n Il dosaggio raccomandato di PREVYMIS è di una compressa da 480 mg una volta al giorno. \r\n La terapia con PREVYMIS deve essere iniziata dopo HSCT. La terapia con PREVYMIS può essere iniziata il giorno stesso del trapianto e non oltre 28 giorni dopo il trapianto. La terapia con PREVYMIS può essere iniziata prima o dopo l'attecchimento del trapianto. La profilassi con PREVYMIS deve continuare per 100 giorni dopo il trapianto. \r\n La sicurezza e l'efficacia di Letermovir quando utilizzato per più di 100 giorni non sono state studiate in studi clinici. La profilassi con letermovir prolungata oltre 100 giorni dopo il trapianto potrebbe apportare un beneficio ad alcuni pazienti ad alto rischio di riattivazione tardiva del CMV (vedere paragrafo 5.1). L'uso della profilassi con letermovir per più di 100 giorni richiede un'attenta valutazione del rapporto beneficio/rischio. \r\n Aggiustamento del dosaggio \r\n In caso di co-somministrazione di PREVYMIS con ciclosporina, il dosaggio di PREVYMIS deve essere ridotto a 240 mg una volta al giorno (vedere paragrafi 4.5 e 5.2). \r\n \r\n  Se la ciclosporina viene iniziata dopo l'inizio della terapia con PREVYMIS, la dose successiva di PREVYMIS deve essere ridotta a 240 mg una volta al giorno. \r\n  Se la ciclosporina viene interrotta dopo l'inizio della terapia con PREVYMIS, la dose successiva di PREVYMIS deve essere aumentata a 480 mg una volta al giorno. \r\n  Se la somministrazione di ciclosporina viene temporaneamente sospesa a causa di livelli elevati di ciclosporina, non è necessario alcun aggiustamento della dose di PREVYMIS. \r\n \r\n Dose dimenticata \r\n Ai pazienti deve essere detto che, nel caso in cui dimenticassero di assumere una dose di PREVYMIS, devono provvedere all'assunzione non appena se ne ricordano. Nel caso in cui non se ne ricordassero fino al momento della dose successiva, devono saltare la dose dimenticata e tornare allo schema normale. I pazienti non devono raddoppiare la dose successiva né assumere una dose superiore a quella prescritta. \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose di PREVYMIS in base all'età (vedere paragrafi 5.1 e 5.2). \r\n Compromissione epatica \r\n In presenza di compromissione epatica di grado da lieve (Child-Pugh classe A) a moderato (Child-Pugh classe B) non è necessario alcun aggiustamento della dose di PREVYMIS. PREVYMIS non è raccomandato in pazienti con compromissione epatica severa (Child-Pugh classe C) (vedere paragrafo 5.2). \r\n Compromissione epatica e renale \r\n PREVYMIS non è raccomandato in pazienti con compromissione epatica moderata associata a danno renale moderato o severo (vedere paragrafo 5.2). \r\n Danno renale \r\n Non è raccomandato un aggiustamento della dose di PREVYMIS nei pazienti con danno renale lieve, moderato o severo. Non possono essere formulate raccomandazioni in merito alla posologia per i pazienti con malattia renale allo stadio terminale (ESRD) sottoposti o non sottoposti a dialisi. L'efficacia e la sicurezza non sono state dimostrate in pazienti con ESRD. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di PREVYMIS nei pazienti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Per uso orale. \r\n La compressa deve essere deglutita intera e può essere assunta durante o lontano dai pasti. La compressa non deve essere divisa, frantumata o masticata.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione concomitante con pimozide (vedere paragrafi 4.4 e 4.5). \r\n Somministrazione concomitante con alcaloidi derivati dalla segale cornuta (vedere paragrafi 4.4 e 4.5). \r\n Quando Letermovir è associato a ciclosporina: \r\n L'uso concomitante con dabigatran, atorvastatina, simvastatina, rosuvastatina o pitavastatina è controindicato (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio del DNA del CMV  La sicurezza e l'efficacia di Letermovir sono state stabilite in pazienti con un risultato negativo al test del DNA del CMV prima dell'inizio della profilassi.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Informazioni generali sulle differenze nell'esposizione tra diversi regimi di trattamento di letermovir   L'esposizione plasmatica stimata di letermovir è diversa a seconda del regime posologico utilizzato (vedere tabella al paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prevymis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prevymis durante la gravidanza e l'allattamento \r\n Posso prendere Prevymis durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sull'uso di Letermovir in donne in gravidanza. Gli studi su animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3).  PREVYMIS non è raccomandato durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n PREVYMIS può alterare lievemente la capacità di guidare veicoli o di usare macchinari. Durante il trattamento con PREVYMIS sono stati riportati affaticamento e vertigini in alcuni pazienti. Ciò può influenzare la capacità dei pazienti di guidare veicoli e di usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La valutazione della sicurezza di PREVYMIS è stata basata sullo studio clinico di fase 3 (P001), in riceventi HSCT a cui è stato somministrato PREVYMIS  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non c'è alcuna esperienza con il sovradosaggio di PREVYMIS nell'uomo. Nel corso di studi clinici di fase 1, 86 soggetti sani hanno ricevuto dosi di PREVYMIS variabili da 720 mg/die a 1.440 mg/die per un periodo massimo di 14 giorni. Il profilo delle reazioni avverse era simile a quello della dose clinica di 480 mg/die. Non esiste alcun antidoto specifico per il sovradosaggio di PREVYMIS. In caso di sovradosaggio, si raccomanda di monitorare il paziente per reazioni avverse e di iniziare l'appropriato trattamento sintomatico. \r\n Non è noto se la dialisi produca una rimozione significativa di PREVYMIS dalla circolazione sistemica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, antivirali ad azione diretta, codice ATC: J05AX18  Meccanismo d'azione  Letermovir inibisce il complesso terminasi del DNA del CMV, che è necessario per il clivaggio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n  La farmacocinetica di Letermovir è stata caratterizzata in seguito alla somministrazione per via orale e per e.v. in soggetti sani e in riceventi HSCT. L'esposizione a letermovir è aumentata in  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità generale  Tossicità testicolare irreversibile è stata osservata soltanto nei ratti per esposizioni sistemiche (AUC) ≥ 3 volte l'esposizione umana alla dose raccomandata per l'uomo (Recommended Human Dose, RHD). Tale  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina (E460) Croscarmellosa sodica (E468) Povidone (E1201) Silice colloidale anidra (E551) Magnesio stearato (E470b)  Film di rivestimento  Lattosio monoidrato Ipromellosa (E464) Biossido di titanio (E171) Triacetina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prevymis  a base di  Letermovir  sono:  Prevymis"
}