{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110679",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rozex 0,75% crema 30 g\nCos'è Rozex? \r\n Rozex  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Altri chemioterapici . E' commercializzato in Italia dall'azienda  Galderma Italia S.p.A. . Rozex  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Galderma Italia S.p.A. Concessionario:  Galderma Italia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Rozex 0,75% crema è indicato nel trattamento topico della rosacea nelle sue manifestazioni eritematose e papulo-pustolose.\nPosologia \r\n Applicare due volte al giorno, mattina e sera, un sottile strato di Rozex 0,75% crema sull'area interessata, opportunamente detersa con un detergente delicato, frizionando leggermente. \r\n Dopo l'applicazione di Rozex 0,75% crema è possibile utilizzare cosmetici non comedogenici e non astringenti. Il trattamento nei pazienti anziani non richiede un adeguamento del dosaggio. \r\n Durante l'uso clinico i miglioramenti si sono verificati entro le prime tre settimane di trattamento e sono continuati progressivamente fino alla 12 a  settimana. La durata media del trattamento varia, di solito, da tre a quattro mesi. La durata raccomandata del trattamento non deve essere superata. Tuttavia, nel caso in cui è stato dimostrato un evidente beneficio il trattamento può essere prolungato secondo parere medico per un'ulteriore periodo che varia da tre a quattro mesi in base alla gravità della condizione. \r\n In studi clinici, la terapia topica con Metronidazolo per il trattamento della rosacea è proseguita fino a due anni. In assenza di un evidente miglioramento clinico la terapia deve essere interrotta. \r\n Popolazione pediatrica \r\n In assenza di dati sulla sicurezza e efficacia, l'uso di Rozex 0,75% crema non è raccomandato nei bambini.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi e le mucose.  In corso di terapia con Metronidazolo evitare l'esposizione ai raggi UV (esposizione ai raggi solari, solarium e lampade solari).  Il metronidazolo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Considerando lo scarso assorbimento sistemico di Rozex 0,75% crema applicato per via topica, interazioni negative con altri farmaci risultano quantitativamente irrilevanti.  Il metronidazolo somministrato per via orale può portare ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rozex\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rozex durante la gravidanza e l'allattamento \r\n Posso prendere Rozex durante la gravidanza e l'allattamento? Gravidanza  Negli studi condotti sugli animali, il Metronidazolo somministrato per via orale attraversa la placenta, entra nella circolazione fetale e non è risultato né teratogeno né embriotossico ai dosaggi terapeutici; \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Rozex 0,75% crema non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante l'uso topico di Rozex 0,75% crema si sono verificate solo reazioni locali di lieve entità.  Sono state riportate le seguenti reazioni avverse spontanee e queste sono state ordinate per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di iperdosaggio con l'uso topico di Rozex 0,75% crema nell'uomo. \r\n Studi di tossicità acuta orale con formulazione topica di gel a base di Metronidazolo allo 0,75% p/p nei ratti non hanno mostrato un'azione tossica a dosi fino a 5 g dose massima somministrata di prodotto finito per chilo corporeo. Tale dose è equivalente all'assunzione orale di 12 tubi da 30 g di Rozex crema per un adulto il cui peso è di 72 kg e di 2 tubi da 30 g per un bambino il cui peso è di 12 kg. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: chemioterapici per uso topico  Codice ATC: D06BX01  Il Metronidazolo o 1-2'-idrossietil-2-metil-5 nitroimidazolo è un composto nitroimidazolico di sintesi dotato di attività antiprotozoaria ed antibatterica ampiamente documentate in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione topica di 1 g di Rozex 0,75% crema sul viso di 12 volontari ha portato ad una concentrazione massima sierica di Metronidazolo in media di 32,9 ng/ml (intervallo  ...  \r\n\nDati preclinici di sicurezza \r\n A seguito della somministrazione orale il Metronidazolo ha mostrato di avere una attività cancerogena in vari studi effettuati nei ratti e nei topi ma non nei criceti.  Il metronidazolo ha  ...  \r\n\nElenco degli eccipienti \r\n Cere emulsionate, sorbitolo non cristallizzato al 70%, glicerolo, isopropilpalmitato, benzil alcool, acido lattico e/o idrossido di sodio per aggiustare il pH, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rozex  a base di  Metronidazolo  sono:  Rosiced"
}