{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111736",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Urochinasi EG? \r\n Urochinasi EG  è un farmaco a base del principio attivo  Urochinasi , appartenente alla categoria degli  Trombolitici  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Urochinasi EG  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Urochinasi Gruppo terapeutico:  Trombolitici Forma farmaceutica:  Polvere\nIndicazioni \r\n Urochinasi EG è indicata in tutte le forme acute di occlusioni venose o arteriose di origine trombotica od embolica di recente formazione comprendenti: embolia polmonare; occlusioni arteriose periferiche; infarto del miocardio da probabile o accertata trombosi coronarica; trombosi venose; tromboembolie cerebrali; trombosi dei vasi centrali retinici; emorragie del vitreo e della camera anteriore dell'occhio; coaguli negli shunts artificiali artero-venosi.\nPosologia \r\n Urochinasi EG, seguendo gli schemi terapeutici indicati nella letteratura clinica, può essere somministrata come di seguito indicato: \r\n Embolia polmonare \r\n Trattamento per via sistemica: come dose iniziale 4.400 U.I./Kg (in media 300.000 U.I.) per infusione endovenosa lenta (15-20 minuti) seguita da 4.400 U.I./kg/ora per 12 ore con infusione continua, sciogliendo il liofilizzato in 100-500 ml di soluzione fisiologica o glucosata. \r\n Somministrazione per infusione locale: si somministrano attraverso il catetere usato per l'angiografia, nel tempo di 5 minuti-2 ore, 300.000-1.000.000 U.I. sciolte in 50 ml di soluzione fisiologica. \r\n Trombosi venosa profonda \r\n 75.000 - 100.000 U.I. ora per 12-72 ore. \r\n Si può far precedere una dose di attacco di 150.000 - 200.000 U.I. per iniezione endovenosa lenta (15-30 minuti). \r\n Infarto del miocardio \r\n Trattamento per via sistemica:  7.500 U.I./Kg in dose unica per infusione endovenosa lenta (10-15 minuti) seguita da 3.750 U.I./Kg/ora per 18 ore consecutive per infusione continua. \r\n Somministrazione per infusione locale:  si somministrano attraverso il catetere endocoronarico 300.000 U.I., sciolte in 375 ml di soluzione fisiologica in 75 minuti (flusso di 5 ml per minuto pari a 4.000 U.I. per minuto). \r\n Trombosi dei vasi centrali retinici \r\n 4.400 U.I./Kg in dose unica per infusione endovenosa (10-15 minuti), seguita da 4.400 U.I./Kg/ora per 4 ore per infusione endovenosa continua. \r\n Emorragia del vitreo e della camera anteriore dell'occhio \r\n 5.000 - 25.000 U.I. si applicano direttamente in dose unica sciolte in piccoli volumi. \r\n Tromboembolie arteriose periferiche \r\n Trattamento per via sistemica:  vale lo stesso sistema suggerito per l'embolia polmonare. \r\n Somministrazione per infusione locale:  100.000 U.I. in 20 minuti, seguita da 75.000 U.I./ora per 8-24 ore somministrate per arterioclisi. \r\n Associazione con eparina:  è ritenuta utile da molti autori, durante il trattamento di urochinasi, la somministrazione contemporanea di eparina. Dosi e schemi posologici vanno stabiliti di volta in volta dal Medico curante.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'uso di Urochinasi è controindicato nei casi di ipocoagulabilità congenita o acquisita; ulcerazioni dell'apparato gastroenterico documentate negli ultimi 3 mesi; insufficienza renale ed insufficienza epatica di alto grado, ivi compresa la cirrosi epatica, l'ipertensione portale e l'epatite attiva; pancreatite acuta; stati emorragici in corso o recenti clinicamente rilevanti; importanti e recenti (meno di 10 giorni) traumi o ferite da interventi chirurgici non completamente rimarginati; protesi vascolari recenti; gravidanza e periodo pre e post-partum; endocardite batterica sub acuta e pericardite; edema polmonare; grave ipertensione; emorragia cerebrale o intervento chirurgico cerebrale o spinale negli ultimi 2 mesi; varici esofagee, aneurisma arterioso, malformazioni arteriose o venose; puntura recente (ultimi 10 giorni) di un vaso sanguigno non comprimibile (per es. vena succlavia o giugulare); stroke negli ultimi 3 mesi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di Urochinasi, attivando il sistema fibrinolitico, modifica lo stato emostatico del paziente; pertanto in sede di perfusione possono manifestarsi delle emorragie soprattutto se la terapia viene protratta per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante la terapia con UROCHINASI EG è opportuno evitare l'uso contemporaneo di indometacina, aspirina, fenilbutazone e anticoagulanti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Urochinasi EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Urochinasi EG durante la gravidanza e l'allattamento \r\n Posso prendere Urochinasi EG durante la gravidanza e l'allattamento? L'uso di Urochinasi è controindicato nei casi di gravidanza e in periodo pre e post partum. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Urochinasi  EG non interferisce sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Il trattamento con Urochinasi EG può determinare in rari casi un rialzo termico imputabile verosimilmente ai prodotti di lisi del trombo. UROCHINASI EG, in seguito al particolare trattamento della materia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può determinare fenomeni emorragici: in tali casi è sufficiente sospendere l'infusione di Urochinasi  EG. Se necessario, in casi di persistente emorragia, è consigliabile somministrare antifibrinolitici naturali come l'aprotinina, o di sintesi come l'acido epsilon aminocaproico (EACA). Nel caso di gravi alterazioni dei fattori della coagulazione, è opportuno somministrare fibrinogeno umano; o la frazione proteica plasmatica o plasma intero. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: B01AD04  Categoria farmaco terapeutica: Agenti antitrombotici, enzimi.  L'Urochinasi è un enzima estratto dall'urina umana, che si presenta in due forme di peso molecolare rispettivamente 54.000 e 33.000 daltons. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo l'Urochinasi possiede una emivita di 9-16 minuti, diversa a seconda delle modalità di somministrazione. È significativamente più lunga quando viene somministrata per infusione (16,1 minuti) che in seguito ad  ...  \r\n\nDati preclinici di sicurezza \r\n L'Urochinasi è priva di antigenicità in quanto trattasi di proteina di origine umana e nella pratica clinica, rispetto ad altri agenti fibrinolitici di origine batterica (streptochinasi), presenta molteplici vantaggi:  a) può  ...  \r\n\nElenco degli eccipienti \r\n Ogni flaconcino di polvere contiene: mannite, disodio edetato, sodio fosfato.  Una fiala solvente contiene: sodio cloruro, acqua p.p.i..\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Urochinasi EG  a base di  Urochinasi  sono:"
}