{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110391",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rapiscan 400 mcg ev 1 flac.\nCos'è Rapiscan? \r\n Rapiscan  è un farmaco a base del principio attivo  Regadenoson , appartenente alla categoria degli  Diagnostici  e nello specifico  Altri preparati cardiaci . E' commercializzato in Italia dall'azienda  Rapidscan Pharma Solutions EU Ltd . Rapiscan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rapidscan Pharma Solutions EU Ltd Concessionario:  Rapidscan Pharma Solutions EU Ltd Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Regadenoson Gruppo terapeutico:  Diagnostici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\nRapiscan è un vasodilatatore coronarico selettivo da utilizzarsi come agente per stress farmacologico per l'imaging di perfusione miocardica (myocardial perfusion imaging, MPI) con radionuclidi in pazienti adulti incapaci di sottoporsi a uno sforzo adeguato con l'esercizio fisico.\nPosologia \r\n Il trattamento con Rapiscan è limitato alle strutture mediche nelle quali sia disponibile l'equipaggiamento per il monitoraggio cardiaco e la rianimazione. \r\n Posologia \r\nLa dose raccomandata di Rapiscan è un'iniezione singola di 400 microgrammi di Regadenoson (5 ml) in una vena periferica; non è necessario alcun adattamento posologico in base al peso corporeo. \r\nI pazienti devono evitare di consumare qualsiasi prodotto contenente metilxantine (ad es. caffeina) e qualsiasi medicinale contenente teofillina per almeno 12 ore prima della somministrazione di Rapiscan (vedere paragrafo 4.5). \r\nSe possibile, il dipiridamolo deve essere evitato almeno nei due giorni precedenti la somministrazione di Rapiscan (vedere paragrafo 4.5). L'aminofillina può essere utilizzata per attenuare le reazioni avverse gravi e/o persistenti a Rapiscan \r\n(vedere paragrafo 4.4). Rapiscan aumenta rapidamente la frequenza cardiaca (vedere paragrafi 4.4 e 5.1). I pazienti devono restare seduti o sdraiati ed essere sottoposti a monitoraggio a intervalli frequenti dopo l'iniezione, finché i parametri dell'ECG, la frequenza cardiaca e la pressione arteriosa siano ritornati ai valori pre- dose. \r\n Uso ripetuto \r\n Questo prodotto va somministrato solo una volta in un periodo di 24 ore. La sicurezza e la tollerabilità dell'uso ripetuto di questo prodotto entro le 24 ore non sono state caratterizzate. \r\n Popolazione pediatrica \r\nLa sicurezza e l'efficacia di Rapiscan nei bambini di età inferiore a 18 anni non sono state ancora stabilite. \r\nNon ci sono dati disponibili. \r\n Anziani \r\nNon è necessario alcun adattamento posologico (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Non è necessario alcun adattamento posologico (vedere paragrafo 5.2). \r\n Insufficienza renale \r\nNon è necessario alcun adattamento posologico (vedere paragrafo 5.2). \r\n Modo di somministrazione  Per uso endovenoso. \r\n \r\n  Rapiscan deve essere somministrato come iniezione rapida di 10 secondi in una vena periferica,  utilizzando un catetere o un ago da 22 gauge o di diametro maggiore. \r\n  Immediatamente dopo l'iniezione di Rapiscan devono essere somministrati 5 ml di soluzione  iniettabile di cloruro di sodio 9 mg/ml (0,9%). \r\n  Il radiofarmaco per l'agente di imaging di perfusione miocardica con radionuclidi deve essere  somministrato 10-20 secondi dopo la soluzione iniettabile di cloruro di sodio 9 mg/ml (0,9%). Il \r\n radiofarmaco può essere iniettato direttamente nello stesso catetere utilizzato per Rapiscan. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafo 6.1). \r\n  Blocco atrio-ventricolare (AV) di secondo o terzo grado o disfunzione del nodo del seno, ad eccezione dei pazienti dotati di un pacemaker artificiale in funzione. \r\n  Angina instabile che non sia stata stabilizzata con la terapia farmacologica. \r\n  Ipotensione grave. \r\n  Insufficienza cardiaca scompensata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rapiscan può potenzialmente causare reazioni gravi e che comportano pericolo di vita, comprese le reazioni riportate di seguito (vedere anche paragrafo 4.8). Deve essere effettuato un monitoraggio ECG continuo e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con altri medicinali. Metilxantine Le metilxantine (ad es. caffeina e teofillina) sono agonisti non specifici del recettore dell'adenosina e possono interferire con l'attività  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rapiscan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rapiscan durante la gravidanza e l'allattamento \r\n Posso prendere Rapiscan durante la gravidanza e l'allattamento? Gravidanza Non esistono dati adeguati relativi all'uso di Rapiscan in donne in gravidanza. Non sono stati condotti studi sugli animali sullo sviluppo pre- e post-natale. Negli studi sullo sviluppo embriofetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di Rapiscan sulla capacità di guidare veicoli e sull'uso di macchinari. La somministrazione di Rapiscan può causare reazioni avverse come capogiro, cefalea e dispnea (vedere paragrafo 4.8) subito dopo la somministrazione. Tuttavia, la maggior parte delle reazioni avverse è di natura lieve e transitoria e si risolve entro 30 minuti dopo l'assunzione di Rapiscan. Pertanto, ci si attende che Rapiscan non alteri o alteri in modo trascurabile la capacità di guidare veicoli o di usare macchinari una volta che il trattamento sia terminato e che queste reazioni si siano risolte. Si consiglia al medico di dare una raccomandazione ad ogni singolo paziente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza Nella maggior parte dei pazienti trattati con Rapiscan negli studi clinici, le reazioni avverse sono state di natura lieve e transitoria (si sono in genere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In uno studio su volontari sani sintomi quali, rossore, capogiro e aumento della frequenza cardiaca sono stati considerati intollerabili a dosi di Regadenoson superiori a 0,02 mg/kg. \r\nTrattamento \r\nL'aminofillina può essere utilizzata per attenuare le reazioni avverse gravi o persistenti a Rapiscan (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: terapia cardiaca, altri preparati cardiaci, codice ATC: C01EB21 Meccanismo d'azione Regadenoson è un agonista a bassa affinità (Ki ≈ 1,3 μM) del recettore adenosinico A2A, con un'affinità almeno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Rapiscan viene somministrato tramite iniezione endovenosa. Il profilo di concentrazione plasmaticatempo di Regadenoson in volontari sani è di natura multi-esponenziale e rappresentato al meglio da un modello a 3  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi singole e ripetute, genotossicità o sviluppo embriofetale. Segni di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Disodio fosfato diidrato Sodio diidrogeno fosfato monoidrato Glicole propilenico Disodio edetato Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rapiscan  a base di  Regadenoson  sono:"
}