{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111577",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tramadolo HCL Sandoz 100 mg 20 compresse a rilascio prolungato\nCos'è Tramadolo HCL Sandoz? \r\n Tramadolo HCL Sandoz  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Tramadolo HCL Sandoz  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento del dolore da moderato a severo.\nPosologia \r\n \r\n Posologia \r\n La posologia deve essere adattata all'intensità del dolore ed alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace. La dose giornaliera di 400 mg di Tramadolo Cloridrato non deve essere superata, eccetto in speciali circostanze cliniche. Se non diversamente prescritto, la posologia di Tramadolo HCl Sandoz deve essere la seguente: \r\n Adulti e adolescenti oltre i 12 anni: \r\n La dose abituale iniziale è 100 mg di tramadolo cloridrato, due volte al giorno, la mattina e la sera. Gli intervalli fra le dosi non devono essere inferiori ad 8 ore. \r\n Se l'effetto analgesico è insufficiente, la dose può essere aumentata a: \r\n 150 mg tramadolo cloridrato, due volte al giorno o \r\n 200 mg tramadolo cloridrato, due volte al giorno. \r\n Tramadolo cloridrato non va mai somministrato più a lungo di quanto assolutamente necessario. Se, in base al tipo ed alla gravità della malattia, è necessaria una terapia analgesica a lungo termine con Tramadolo HCl Sandoz, bisogna effettuare dei controlli accurati e regolari (se necessario interrompendo temporaneamente la terapia) per stabilire se e in che misura è necessario continuare il trattamento. \r\n Popolazione pediatrica \r\n Tramadolo cloridrato non è adatto ai bambini di età inferiore a 12 anni. \r\n Anziani \r\n Di solito non è necessario adattare la dose nei pazienti fino a 75 anni in assenza di insufficienza epatica o renale clinicamente manifesta. Negli anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Perciò, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. \r\n Insufficienza renale/dialisi e compromissione epatica \r\n Nei pazienti con insufficienza renale e/o epatica l'eliminazione di tramadolo è ritardata. In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione tenendo conto delle necessità del paziente. Tramadolo cloridrato non è raccomandato nei casi di grave insufficienza epatica e/o renale. \r\n Le dosi raccomandate devono essere intese come una linea guida. \r\n Modo di somministrazione \r\n Le compresse di Tramadolo HCl Sandoz devono essere ingerite intere, senza romperle o masticarle, con una sufficiente quantità di liquidi. Le compresse possono essere assunte con o senza cibo.\nControindicazioni \r\n Tramadolo HCl Sandoz è controindicato: \r\n \r\n  nell'ipersensibilità al principio attivo, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  nell'intossicazione acuta da alcool, ipnotici, analgesici, oppioidi o altri psicofarmaci, \r\n  nei pazienti che sono in terapia con inibitori delle mono ammino ossidasi (MAO), o che li hanno assunti negli ultimi 14 giorni (vedere paragrafo 4.5). \r\n  nei pazienti con epilessia non adeguatamente controllata dalla terapia. \r\n  nella terapia di disassuefazione da droghe. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Tramadolo Cloridrato può essere utilizzato con particolare prudenza solo in   pazienti con dipendenza dagli oppiacei  pazienti con trauma cranico, shock, un ridotto livello di coscienza di origine incerta   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il tramadolo cloridrato non deve essere associato a inibitori delle monoamino ossidasi (MAO) (vedere paragrafo 4.3).  In pazienti trattati con inibitori delle MAO nei 14 giorni precedenti la somministrazione dell'oppioide  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tramadolo HCL Sandoz\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tramadolo HCL Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Tramadolo HCL Sandoz durante la gravidanza e l'allattamento? Gravidanza  Studi sugli animali hanno rivelato che il tramadolo a dosi molto elevate produce effetti sullo sviluppo degli organi, sull'ossificazione e sulla mortalità neonatale.  Non sono stati osservati effetti teratogeni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche se assunto secondo le istruzioni, il Tramadolo Cloridrato può causare effetti come sonnolenza e capogiri e pertanto può compromettere le reazioni di chi guida e aziona macchine. Questo si applica particolarmente in associazione con alcool o con altre sostanze psicotrope. Se presentano tali effetti, i pazienti devono essere avvisati di non guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente riportati sono nausea e capogiri, entrambi si verificano in più del 10% dei pazienti.  Le frequenze sono definite come segue: molto comune (≥ 1/10), comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In linea di principio, nell'intossicazione da tramadolo, è da prevedere una sintomatologia simile a quella osservata con altri analgesici ad azione centrale (oppioidi). Essa comprende, in particolare, miosi, vomito, collasso cardiocircolatorio, disturbi della coscienza fino al coma, convulsioni e depressione respiratoria fino all'arresto respiratorio. \r\n Trattamento \r\n Applicare le misure di emergenza generali. Mantenere libero il tratto respiratorio (aspirazione!), supportare la respirazione e la circolazione a seconda della sintomatologia. \r\n L'antidoto per la depressione respiratoria è il naloxone. Negli esperimenti su animali, il naloxone non ha avuto alcun effetto sulle convulsioni. In tali casi, deve essere somministrato diazepam per via endovenosa. \r\n In caso di intossicazione con formulazioni orali, l'eliminazione con carbone attivo o con lavanda gastrica è raccomandata solo nelle 2 ore successive all'assunzione di tramadolo. \r\n Successivamente tali procedure possono essere utili solo in caso di ingestione di quantità eccezionalmente elevate di tramadolo o con formulazioni a rilascio prolungato. \r\n Il tramadolo viene eliminato in minima parte dal siero attraverso l'emodialisi o l'emofiltrazione. \r\n Pertanto, il trattamento dell'intossicazione acuta da tramadolo per mezzo solo di emodialisi o emofiltrazione non è un metodo di disintossicazione adatto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesico, altri oppioidi.  Codice ATC N02AX02  Meccanismo d'azione  Il tramadolo è un analgesico oppiaceo ad azione centrale.  È un agonista puro non selettivo dei recettori µ, δ e k degli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Più del 90% di tramadolo viene assorbito a seguito di somministrazione orale.  La biodisponibilità assoluta media è circa del 70%, indipendentemente dalla concomitante assunzione di cibo.  La differenza tra  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazioni orali e parenterali ripetute di tramadolo per 6–26 settimane a ratti e cani e dopo somministrazioni orali a cani per 12 mesi, non sono evidenziate modificazioni, imputabili al  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico diidrato (E341)  Idrossipropilcellulosa (E463)  Silice colloidale anidra (E551)  Magnesio stearato (E470b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tramadolo HCL Sandoz  a base di  Tramadolo Cloridrato  sono:  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Germed ,  Tramalin"
}