{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112206",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ziprasidone Sandoz 20 mg 56 capsule rigide Ziprasidone Sandoz 40 mg 56 capsule rigide Ziprasidone Sandoz 60 mg 56 capsule rigide Ziprasidone Sandoz 80 mg 56 capsule rigide\nCos'è Ziprasidone Sandoz? \r\n Ziprasidone Sandoz  è un farmaco a base del principio attivo  Ziprasidone Cloridrato Monoidrato , appartenente alla categoria degli  Antipsicotici  e nello specifico  Derivati dell'indolo . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Ziprasidone Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ziprasidone Cloridrato Monoidrato Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  capsula\nIndicazioni \r\n Ziprasidone è indicato per il trattamento della schizofrenia negli adulti. \r\n Ziprasidone è indicato per il trattamento di episodi maniacali o misti di gravità moderata associati al disturbo bipolare negli adulti e nei bambini ed adolescenti di età compresa tra 10 e 17 anni (l'efficacia nella prevenzione di episodi di disturbo bipolare non è stata stabilita – vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata nel trattamento acuto della schizofrenia e della mania bipolare è di 40 mg due volte al giorno da assumere con il cibo. La dose giornaliera potrà essere successivamente modificata in base alle condizioni cliniche del paziente, fino ad un massimo di 80 mg due volte al giorno. Se indicato, la dose massima raccomandata potrà essere raggiunta già al 3° giorno di trattamento. \r\n È particolarmente importante non superare la dose massima in quanto il profilo di sicurezza con dosi superiori a 160 mg/die non è stato confermato e ziprasidone è associato a un prolungamento dell'intervallo QT correlato alla dose (vedere paragrafi 4.3 e 4.4). \r\n Nella terapia di mantenimento della schizofrenia, i pazienti devono essere trattati con la dose minima efficace di ziprasidone; in molti casi, può essere sufficiente una dose da 20 mg due volte al giorno. \r\n Anziani \r\n Una dose iniziale più bassa non è di solito indicata, ma deve essere considerata per quei pazienti di età pari o superiore a 65 anni quando necessario in base ai dati clinici. \r\n Compromissione renale \r\n Non è richiesto un aggiustamento della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Nei pazienti con insufficienza epatica devono essere prese in considerazione dosi più basse (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n Mania Bipolare: \r\n La dose raccomandata nel trattamento degli episodi acuti della mania bipolare in pazienti pediatrici (età 10-17 anni) è una singola dose da 20 mg il 1° giorno di trattamento, da assumere ai pasti. Ziprasidone deve essere successivamente somministrato ai pasti in due dosi giornaliere separate e la dose deve essere titolata nell'arco di 1-2 settimane ad un regime posologico target di 120-160 mg/die nei pazienti con peso corporeo ≥45 kg oppure ad un regime posologico target di 60-80 mg/die per i pazienti con peso corporeo <45 kg. Le dosi successive devono essere aggiustate in base alle condizioni cliniche del singolo paziente nell'ambito di un regime posologico di 80-160 mg/die per i pazienti con peso corporeo ≥45 kg, o di un regime posologico di 40-80 mg/die per i pazienti di peso <45 kg. Nell'ambito degli studi clinici è stato consentito l'impiego di dosi asimmetriche, con dosi al mattino inferiori di 20 mg o 40 mg rispetto alle dosi serali (vedere paragrafi 4.4, 5.1 e 5.2). \r\n È di estrema importanza non superare la massima dose calcolata sulla base del peso corporeo perchè il profilo di sicurezza con dosi superiori alla massima dose raccomandata (160 mg/die per i bambini con peso corporeo ≥45 kg e 80 mg/die per i bambini di peso <45 kg) non è stato confermato e ziprasidone è associato ad un prolungamento dell'intervallo QT correlato alla dose (vedere paragrafi 4.3 e 4.4). \r\n Schizofrenia: \r\n La sicurezza e l'efficacia di ziprasidone in pazienti pediatrici affetti da schizofrenia non sono state stabilite (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Le capsule devono essere prese una sola volta al giorno per il primo giorno nel caso di trattamento della mania bipolare acuta solo in pazienti pediatrici e due volte al giorno in tutti gli altri casi. Le capsule devono essere deglutite intere, con dell'acqua durante o subito dopo aver mangiato, senza essere masticate in quanto ciò può influenzare la misura in cui ziprasidone viene assorbito dall'intestino.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Prolungamento accertato dell'intervallo QT. \r\n  Sindrome congenita del QT lungo. \r\n  Recente infarto acuto del miocardio. \r\n  Scompenso cardiaco. \r\n  Aritmie trattate con medicinali antiaritmici di classe IA e III. \r\n  Trattamento concomitante con farmaci che prolungano l'intervallo QT, come antiaritmici di Classe IA e III, arsenico triossido, alofantrina, levomatidil acetato, mesoridazina, tioridazina, pimozide, sparfloxacina, gatifloxacina, moxifloxacina, dolasetron mesilato, meflochina, sertindolo o cisapride. \r\n \r\n (Vedere paragrafi 4.4 e 4.5) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si deve effettuare l'anamnesi, inclusa la valutazione della storia familiare, ed un esame obiettivo al fine di identificare i pazienti per i quali il trattamento con ziprasidone non è raccomandato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione farmacocinetica e farmacodinamica tra ziprasidone ed altri medicinali che prolungano l'intervallo QT. Non può essere escluso un effetto additivo di ziprasidone e questi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ziprasidone Sandoz\"  insieme ad altri farmaci come  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Cordarone ,  Corvert ,  Dronedarone Aristo ,  Idrossiclorochina Doc ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Oxa ,  Plaquenil ,  Ritmodan ,  Ritmodan Retard ,  Rytmobeta ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Vigamox , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ziprasidone Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Ziprasidone Sandoz durante la gravidanza e l'allattamento? Gli studi sulla tossicità riproduttiva hanno evidenziato effetti avversi a carico del processo riproduttivo ai dosaggi associati a tossicità materna e/o sedazione. Non sono stati riscontrati segni di teratogenicità (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ziprasidone può causare sonnolenza e può influenzare la capacità di guidare veicoli o di usare macchinari. I pazienti che abitualmente guidano veicoli o utilizzano macchinari devono essere adeguatamente informati. \r\n\nEffetti indesiderati \r\n Lo ziprasidone orale è stato somministrato negli studi clinici (vedere paragrafo 5.1) a circa 6.500 soggetti adulti. Le reazioni avverse più comuni negli studi clinici sulla schizofrenia sono state sedazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza con casi di sovradosaggio di ziprasidone è limitata. L'assunzione della massima dose singola accertata di ziprasidone orale è pari a 12.800 mg. In questo caso, sono stati segnalati sintomi extrapiramidali ed un intervallo QTc di 446 msec (senza conseguenze a livello cardiaco). In generale, i sintomi segnalati con maggiore frequenza a seguito di sovradosaggio sono sintomi extrapiramidali, sonnolenza, tremore ed ansia. \r\n La possibilità di ottundimento, convulsioni o reazione distonica del capo e del collo in seguito a sovradosaggio può comportare un rischio di aspirazione con l'emesi indotta. Il monitoraggio cardiovascolare deve iniziare immediatamente ed includere il monitoraggio elettrocardiografico continuo per poter rilevare le eventuali aritmie. Non è disponibile un antidoto specifico per ziprasidone. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotici, derivati dell'indolo  Codice ATC N05AE04.  Ziprasidone possiede un'elevata affinità per i recettori dopaminergici di tipo 2 (D2) ed un'affinità notevolmente maggiore per i recettori serotoninergici di tipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di dosi multiple di ziprasidone assunto con il cibo, le concentrazioni di picco sieriche si raggiungono generalmente entro 6-8 ore dalla somministrazione. La biodisponibilità assoluta di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza non hanno messo in evidenza particolari rischi per l'uomo come dimostrato dagli studi convenzionali di sicurezza farmacologica, genotossicità e potenziale carcinogeno. Negli studi sulla riproduzione  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Lattosio monoidrato  Amido pregelatinizzato  Magnesio stearato  Rivestimento della capsula  Capsule rigide da 20 mg  Indaco carminio (E132)  Titanio diossido (E171)  Gelatina  Acqua  Capsule rigide da 40 mg  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ziprasidone Sandoz  a base di  Ziprasidone Cloridrato Monoidrato  sono:"
}