{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111093",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sotalolo Hexal 80 mg 40 compresse\nCos'è Sotalolo Hexal? \r\n Sotalolo Hexal  è un farmaco a base del principio attivo  Sotalolo Cloridrato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Betabloccanti non selettivi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Sotalolo Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sotalolo Cloridrato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n SOTALOLO HEXAL è indicato nella profilassi delle tachiaritmie parossistiche sopraventricolari, nel mantenimento del ritmo sinusale dopo conversione di flutter/fibrillazione atriale, nelle tachiaritmie ventricolari minacciose o sintomatiche.\nPosologia \r\n L'inizio del trattamento con SOTALOLO HEXAL e gli aggiustamenti posologici successivi andrebbero preceduti da un'appropriata valutazione clinica del paziente, come la misurazione dell'intervallo QT all'elettrocardiogramma, della funzione renale e dell'equilibrio idro-elettrolitico, nonché‚ dell'assunzione concomitante di altri composti farmacologici (vedere par. 4.4.). \r\n Così come per altri farmaci antiaritmici, all'inizio e nell'eventualità di incrementi posologici della terapia con SOTALOLO HEXAL, andrebbe monitorato il ritmo cardiaco. \r\n Il dosaggio deve essere individualizzato e basato sulla risposta del paziente al trattamento. Effetti proaritmici possono verificarsi non solo all'inizio della terapia, ma ogni qualvolta si incrementi il dosaggio. \r\n In considerazione delle sue proprietà betabloccanti, il trattamento con SOTALOLO HEXAL non dovrebbe essere sospeso bruscamente, specialmente nei pazienti con cardiopatia ischemica (angina pectoris, infarto del miocardio pregresso) o ipertensione arteriosa, al fine di prevenire esacerbazioni della malattia di base (vedere par. 4.4.) \r\n È suggerito il seguente schema posologico: la dose iniziale è di 80 mg 2 volte al giorno, somministrata in dose singola (160mg) o in due dosi refratte (una somministrazione ogni 12 ore). Il dosaggio può essere aumentato gradualmente, mantenendo degli intervalli di 2-3 giorni tra ogni incremento posologico, onde consentire il raggiungimento dello stato stazionario ed il monitoraggio della durata del tratto QT. \r\n Alcuni pazienti con aritmie ventricolari minacciose, refrattarie alla terapia, possono richiedere la somministrazione di 480-640 mg/die. Tuttavia questa posologia dovrebbe essere raggiunta solo se il beneficio atteso supera il rischio di reazioni avverse, particolarmente le torsioni di punta (vedere par. 4.4.). \r\n Dosaggio nell'insufficienza renale \r\n SOTALOLO HEXAL è escreto principalmente attraverso le urine e, pertanto, il dosaggio va ridotto quando la  clearance  della creatinina è < a 60 ml/min, secondo il seguente schema:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance  della Creatinina (ml/min) \r\n    \r\n    \r\n    Dose raccomandata \r\n    \r\n   \r\n   \r\n    \r\n    > 60 \r\n    \r\n    \r\n    dose usuale \r\n    \r\n   \r\n   \r\n    \r\n    30-60 \r\n    \r\n    \r\n    ½ della dose usuale \r\n    \r\n   \r\n   \r\n    \r\n    10-30 \r\n    \r\n    \r\n    ¼ della dose usuale \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    non somministrare \r\n    \r\n   \r\n  \r\n \r\n \r\n La  clearance  della creatinina può essere estrapolata dal valore della creatininemia sierica, secondo la formula di Cockroft e Gault: \r\n \r\n  \r\n   \r\n    Uomini \r\n    (140-età) x Peso (Kg) \r\n   \r\n   \r\n    72 x Creatinina serica (mg/dl) \r\n   \r\n   \r\n    Donne \r\n    idem x 0,85 \r\n   \r\n  \r\n \r\n Dosaggio nell'insufficienza epatica \r\n Nei pazienti con insufficienza epatica non è richiesta alcuna riduzione del dosaggio.\nControindicazioni \r\n SOTALOLO HEXAL è controindicato in pazienti con: \r\n \r\n  Asma bronchiale o malattie croniche ostruttive dell'apparato respiratorio. \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Shock cardiogeno. \r\n  Anestesia che induca depressione miocardica. \r\n  Bradicardia sinusale sintomatica. \r\n  Sindrome del nodo del seno, blocco atrioventricolare di II e III grado (a meno che non sia istallato un pacemaker). \r\n  Scompenso cardiaco non controllato. \r\n  Insufficienza renale ( clearance  della creatinina < 10 ml/min). \r\n  Sindrome del QT lungo (congenita o acquisita). \r\n  Acidosi metabolica. \r\n  Feocromocitoma non trattato. \r\n  Ipotensione. \r\n  Fenomeno di Raynaud e disturbi severi del circolo periferico. \r\n  Controindicato in gravidanza, durante l'allattamento (vedere par. 4.6) ed in soggetti di età inferiore a 18 anni (vedere par. 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Proaritmia: l'evento avverso più pericoloso, in corso di terapia anti-aritmica, consiste nell'aggravamento delle aritmie pre-esistenti o nell'induzione di nuove. I farmaci che prolungano l'intervallo QT possono causare la torsione di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiaritmici: i farmaci antiaritmici di Classe I (es.: diisopiramide, chinidina e procainamide) e i farmaci di Classe III (es.: amiodarone) non sono raccomandati come terapia concomitante al SOTALOLO HEXAL a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sotalolo Hexal\"  insieme ad altri farmaci come  Almarytm ,  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Altiazem ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Angizem ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Cordarone ,  Corvert ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dronedarone Aristo ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Flecainide Aurobindo ,  Flecainide Doc ,  Flecainide Sandoz ,  Flecainide Teva ,  Fleiderina ,  Frequil ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Idrossiclorochina Doc ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Oxa ,  Plaquenil ,  Ritmodan ,  Ritmodan Retard ,  Serenase ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vigamox ,  Zineryt ,  Ziprasidone Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sotalolo Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Sotalolo Hexal durante la gravidanza e l'allattamento? Gravidanza   Gli studi su animali non hanno mostrato un effetto teratogeno o altri effetti potenzialmente nocivi per il feto. Sebbene non ci siano studi adeguati e controllati su donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n SOTALOLO HEXAL è generalmente ben tollerato nella maggior parte dei pazienti. Gli eventi indesiderati riportati più frequentemente sono dovuti alle sue proprietà beta-bloccanti. Gli eventi avversi sono normalmente di natura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Episodi di sovradosaggio, intenzionale o accidentale, hanno raramente causato il decesso. L'emodialisi è in grado di ridurre significativamente i livelli di SOTALOLO HEXAL nel sangue. \r\n Sintomi e trattamento : i segni che più comunemente possono insorgere in caso di sovradosaggio sono: bradicardia, scompenso cardiaco, ipotensione, broncospasmo e ipoglicemia. In casi di sovradosaggio intenzionale di SOTALOLO HEXAL di grande entità (2-16 g) possono essere riscontrati i seguenti eventi clinici: ipotensione, bradicardia, prolungamento dell'intervallo QT, complessi ventricolari prematuri, tachicardia ventricolare, torsione di punta. \r\n Nel caso di sovradosaggio, la terapia con SOTALOLO HEXAL dovrebbe essere sospesa ed il paziente strettamente osservato. \r\n Ove richiesto, si suggeriscono i seguenti interventi terapeutici: \r\n Bradicardia : atropina, un altro farmaco anticolinergico, un agonista beta-adrenergico o un 'pacing cardiaco' transvenoso. \r\n Blocco atrioventricolare (II-III grado) : 'pacing cardiaco' transvenoso. \r\n Ipotensione : l'adrenalina piuttosto dell'isoproterenolo o della noradrenalina può essere utile, dipende dai fattori associati. \r\n Broncospasmo : aminofillina o un agonista beta 2 -adrenergico per via aerosol. \r\n Torsione di punta : cardioversione elettrica, 'pacing cardiaco' transvenoso, adrenalina e/o solfato di magnesio. \r\n\nProprietà farmacodinamiche \r\n Meccanismo d'azione: SOTALOLO HEXAL (Sotalolo Cloridrato) è un agente bloccante non selettivo dei recettori adrenergici di tipo β1 e β2, sprovvisto di attività simpaticomimetica intrinseca (ISA) e di attività stabilizzatrice \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, la biodisponibilità di SOTALOLO HEXAL è maggiore del 90%, la concentrazione plasmatica massima viene raggiunta tra le 2,5 e le 4 ore, mentre lo stato stazionario si  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenesi, mutagenesi, riproduzione  Non è stato osservato alcun segno di attività carcinogenetica sia in ratti trattati per 24 mesi con dosi orali di sotalolo circa 30 volte superiori (137-275 mg/kg/die)  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, lattosio, idrossipropilcellulosa, carbossimetilamido sodico, silice colloidale, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sotalolo Hexal  a base di  Sotalolo Cloridrato  sono:  Sotalex ,  Sotalolo Aristo ,  Sotalolo Mylan Generics ,  Sotalolo Teva"
}