{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111213",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Synjardy 12,5 mg/1000 mg 56x1 compresse rivestite con film Synjardy 12,5 mg/850 mg 56x1 compresse rivestite con film Synjardy 5 mg/1000 mg 56x1 compresse rivestite con film Synjardy 5 mg/850 mg 56x1 compresse rivestite con film\nCos'è Synjardy? \r\n Synjardy  è un farmaco a base del principio attivo  Metformina + Empagliflozin , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Associazioni di antidiabetici orali . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Synjardy  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Metformina + Empagliflozin Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Synjardy è indicato per il trattamento degli adulti con diabete mellito di tipo 2 in aggiunta alla dieta e all'esercizio fisico: \r\n \r\n  in pazienti non sufficientemente controllati con la massima dose tollerata di metformina in monoterapia \r\n  in associazione con altri medicinali per il trattamento del diabete in pazienti non sufficientemente controllati con metformina e questi medicinali \r\n  in pazienti già in trattamento con l'associazione di empagliflozin e metformina in compresse distinte. \r\n \r\n Per i risultati degli studi riguardanti le associazioni, gli effetti sul controllo della glicemia e gli eventi cardiovascolari e le popolazioni studiate, vedere paragrafi 4.4, 4.5 e 5.1.\nPosologia \r\n Posologia  \r\n Adulti con normale funzione renale (GFR ≥ 90 mL/min)  \r\n La dose raccomandata è una compressa due volte al giorno. Il dosaggio deve essere personalizzato in base all'attuale regime terapeutico del paziente, all'efficacia e alla tollerabilità, usando la dose giornaliera raccomandata di 10 mg o 25 mg di empagliflozin, senza superare la massima dose giornaliera raccomandata di metformina. \r\n Per i pazienti non sufficientemente controllati con metformina (in monoterapia o in associazione con altri medicinali per il trattamento del diabete)  \r\n Nei pazienti non sufficientemente controllati con metformina, da sola o in associazione con altri medicinali per il trattamento del diabete, la dose iniziale raccomandata di Synjardy deve fornire empagliflozin 5 mg due volte al giorno (dose giornaliera pari a 10 mg) e la dose di metformina deve essere simile alla dose che si sta già assumendo. Nei pazienti che tollerano una dose giornaliera totale di empagliflozin di 10 mg e che necessitano di un maggiore controllo glicemico, la dose giornaliera totale di empagliflozin può essere aumentata a 25 mg. \r\n Quando Synjardy viene usato in associazione con una sulfanilurea e/o con insulina, può essere necessaria una dose inferiore di sulfanilurea e/o di insulina per ridurre il rischio di ipoglicemia (vedere paragrafi 4.5 e 4.8). \r\n Per i pazienti che passano dalla terapia con compresse distinte di empagliflozin e metformina  \r\n I pazienti che passano dalla terapia con compresse distinte di empagliflozin (dose giornaliera totale pari a 10 mg o 25 mg) e metformina a Synjardy devono ricevere la stessa dose giornaliera di empagliflozin e metformina che stanno assumendo, o la dose di metformina più vicina alla dose terapeuticamente appropriata (per i dosaggi disponibili vedere paragrafo 2). \r\n Dose dimenticata \r\n Se si dimentica una dose, questa deve essere assunta appena il paziente se ne ricorda; tuttavia, non si deve assumere una dose doppia alla stessa ora. In tal caso, la dose dimenticata deve essere saltata \r\n Popolazioni speciali  \r\n Compromissione renale  \r\n Non è raccomandato un aggiustamento della dose nei pazienti con compromissione renale lieve. La GFR deve essere valutata prima di iniziare il trattamento con medicinali contenenti metformina e, successivamente, almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione della compromissione renale e negli anziani, la funzione renale deve essere valutata con maggior frequenza, ad es. ogni 3-6 mesi. \r\n Qualora non fosse disponibile un dosaggio adeguato di Synjardy, i singoli monocomponenti devono essere utilizzati al posto dell'associazione a dose fissa. \r\n Tabella 1: Posologia per i pazienti con compromissione renale \r\n \r\n  \r\n   \r\n    \r\n    GFR mL/min \r\n    \r\n    \r\n    Metformina \r\n    \r\n    \r\n    Empagliflozin \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    La massima dose giornaliera è 3.000 mg. \r\n    Una riduzione della dose può essere presa in considerazione a fronte del peggioramento della funzione renale. \r\n    \r\n    \r\n    La massima dose giornaliera è 25 mg. \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    La massima dose giornaliera è 2.000 mg. \r\n    La dose iniziale non deve superare metà della dose massima. \r\n      \r\n    \r\n    \r\n    Empagliflozin non deve essere iniziato. \r\n    La dose deve essere aggiustata o mantenuta a una massima dose giornaliera di 10 mg. \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    La massima dose giornaliera è 1.000 mg. \r\n    La dose iniziale non deve superare metà della dose massima. \r\n    \r\n    Empagliflozin non è raccomandato \r\n   \r\n   \r\n    \r\n    <30 \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n    Empagliflozin non è raccomandato \r\n   \r\n  \r\n \r\n Compromissione epatica  \r\n \r\n Questo medicinale non deve essere usato in pazienti con compromissione epatica (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Anziani  \r\n A causa del meccanismo d'azione, la riduzione della funzionalità renale riduce l'efficacia glicemica di empagliflozin. Poiché la metformina è escreta dai reni e i pazienti anziani hanno una maggiore probabilità di avere una funzionalità renale ridotta, Synjardy deve essere usato con cautela in tali pazienti. Il monitoraggio della funzionalità renale è necessario per prevenire l'acidosi lattica associata a metformina, in particolare nei pazienti anziani (vedere paragrafi 4.3 e 4.4). Nei pazienti di età pari o superiore a 75 anni è necessario considerare un aumento del rischio di deplezione volemica (vedere paragrafi 4.4 e 4.8). A causa dell'esperienza terapeutica limitata con empagliflozin nei pazienti di età pari o superiore a 85 anni, non è raccomandato l'inizio della terapia in questa popolazione (vedere paragrafo 4.4). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Synjardy nei bambini e negli adolescenti di età compresa tra 0 e 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Synjardy deve essere assunto due volte al giorno insieme ai pasti per ridurre le reazioni avverse gastrointestinali associate a metformina. Tutti i pazienti devono continuare il loro regime dietetico con una distribuzione adeguata dell'assunzione di carboidrati durante il giorno. I pazienti in sovrappeso devono proseguire la propria dieta a basso contenuto calorico. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Qualsiasi tipo di acidosi metabolica acuta (come acidosi lattica, chetoacidosi diabetica) (vedere paragrafo 4.4). \r\n  Pre-coma diabetico. \r\n  Insufficienza renale severa (GFR <30 mL/min) (vedere paragrafi 4.2 e 4.4). \r\n  Condizioni acute che possano alterare la funzionalità renale, come disidratazione, infezione severa, shock (vedere paragrafi 4.4 e 4.8). \r\n  Malattia che può causare ipossia tissutale (in particolare malattia acuta o peggioramento della malattia cronica), come: scompenso cardiaco, insufficienza respiratoria, recente infarto del miocardio, shock (vedere paragrafo 4.4). \r\n  Compromissione epatica, intossicazione acuta da alcol, alcolismo (vedere paragrafi 4.2 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica  L'acidosi lattica, una complicanza metabolica molto rara ma grave, insorge con maggior frequenza a causa del peggioramento acuto della funzione renale o di malattia cardiorespiratoria o sepsi. L'accumulo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La co-somministrazione di dosi multiple di empagliflozin e metformina non altera in modo significativo la farmacocinetica di empagliflozin o di metformina in soggetti sani.  Non sono stati effettuati studi d'interazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Synjardy\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Synjardy durante la gravidanza e l'allattamento \r\n Posso prendere Synjardy durante la gravidanza e l'allattamento? Gravidanza   Non vi sono dati relativi all'uso di Synjardy o di empagliflozin in donne in gravidanza. Gli studi sugli animali mostrano che empagliflozin attraversa la placenta nelle ultime settimane \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Synjardy altera lievemente la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere invitati a prendere precauzioni per evitare l'ipoglicemia durante la guida di veicoli e l'uso di macchinari, in particolare quando Synjardy è usato in associazione con una sulfanilurea e/o con insulina. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse più comuni segnalate negli studi clinici sono state ipoglicemia in associazione con insulina e/o sulfanilurea e sintomi gastrointestinali (nausea, vomito, diarrea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n Empagliflozin  \r\n In studi clinici controllati, dosi singole fino a 800 mg di empagliflozin (equivalenti a 32 volte la massima dose giornaliera raccomandata) somministrate a volontari sani e dosi giornaliere multiple fino a 100 mg di empagliflozin (equivalenti a 4 volte la massima dose giornaliera raccomandata) somministrate a pazienti con diabete di tipo 2 non hanno mostrato alcuna tossicità. Empagliflozin ha aumentato l'escrezione urinaria di glucosio determinando un aumento del volume urinario. L'aumento osservato del volume urinario non è risultato dose-dipendente e non è clinicamente significativo. Non c'è esperienza con dosi superiori a 800 mg nell'uomo. \r\n Metformina  \r\n Non è stata riscontrata ipoglicemia con dosi di metformina fino a 85 g, sebbene in tali circostanze si sia manifestata acidosi lattica. Un sovradosaggio elevato di metformina o i rischi concomitanti possono portare ad acidosi lattica. L'acidosi lattica è un'emergenza medica e deve essere trattata in ospedale (vedere trattamento 4.4 e 4.5). \r\n Trattamento  \r\n In caso di sovradosaggio è necessario avviare un trattamento adeguato allo stato clinico del paziente. Il metodo più efficace per rimuovere il lattato e la metformina è l'emodialisi. La rimozione di empagliflozin per emodialisi non è stata studiata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali usati nel diabete, associazioni di antidiabetici orali, codice ATC: A10BD20  Meccanismo d'azione   Synjardy combina due medicinali anti-iperglicemizzanti con meccanismi di azione complementari per migliorare il controllo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Synjardy   I risultati degli studi di bioequivalenza nei soggetti sani hanno dimostrato che le compresse di Synjardy (associazione empagliflozin/metformina cloridrato) 5 mg/850 mg, 5 mg/1.000 mg, 12,5 mg/850 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Empagliflozin e metformina   Studi generali di tossicità sui ratti fino a 13 settimane eseguiti con l'associazione empagliflozin e metformina non hanno rivelato organi bersaglio aggiuntivi rispetto a quelli identificati  ...  \r\n\nElenco degli eccipienti \r\n Synjardy 5 mg/850 mg compresse rivestite con film e Synjardy 5 mg/1.000 mg compresse rivestite con film   Nucleo della compressa   Amido di mais  Copovidone (valore K nominale: 28)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Synjardy  a base di  Metformina + Empagliflozin  sono:"
}