{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110659",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rosuvastatina Alter 10 mg 28 compresse rivestite con film Rosuvastatina Alter 20 mg 28 compresse rivestite con film Rosuvastatina Alter 5 mg 28 compresse rivestite con film\nCos'è Rosuvastatina Alter? \r\n Rosuvastatina Alter  è un farmaco a base del principio attivo  Rosuvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Rosuvastatina Alter  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipercolesterolemia \r\n Adulti, adolescenti e bambini dall'età di 6 anni, con ipercolesterolemia primaria (tipo IIa, inclusa l'ipercolesterolemia familiare eterozigote) o con dislipidemia mista (tipo IIb), in aggiunta alla dieta, quando la risposta a quest'ultima e ad altri trattamenti non farmacologici (es. esercizio fisico, riduzione ponderale), risulti essere inadeguata. \r\n Adulti, adolescenti e bambini di 6 anni d'età o oltre con ipercolesterolemia familiare di tipo omozigote, in aggiunta alla dieta e ad altri trattamenti ipolipemizzanti (ad esempio, LDL aferesi) o quando tali trattamenti non risultino appropriati. \r\n Prevenzione degli eventi cardiovascolari \r\n Prevenzione degli eventi cardiovascolari maggiori in pazienti considerati ad alto rischio di insorgenza di un primo evento cardiovascolare (vedere paragrafo 5.1), come terapia aggiuntiva alla correzione di altri fattori di rischio.\nPosologia \r\n Prima di iniziare il trattamento, il paziente deve essere sottoposto ad una dieta ipolipidica standard, che deve essere mantenuta anche durante il trattamento. La dose deve essere personalizzata, tenendo conto degli obiettivi della terapia e della risposta del paziente, tenendo conto delle linee guida terapeutiche in uso. \r\n Rosuvastatina può essere somministrata in qualsiasi momento della giornata, con o senza cibo. \r\n Trattamento dell'ipercolesterolemia \r\n La dose iniziale raccomandata è di 5 o 10 mg, una volta al giorno per via orale, sia per i pazienti non trattati in precedenza con statine, sia per quelli precedentemente trattati con altri inibitori della HMG-CoA reduttasi. La scelta della dose iniziale deve tenere in considerazione il livello di colesterolo del paziente e il rischio cardiovascolare futuro, così come il rischio potenziale di reazioni avverse (vedi sotto). Se necessario, un adeguamento al dosaggio superiore può essere effettuato dopo 4 settimane (vedere paragrafo 5.1). Alla luce dell'aumento delle segnalazioni di reazioni avverse con la dose da 40 mg (4 x 10 mg o 2 x 20 mg) rispetto ai dosaggi più bassi (vedere paragrafo 4.8), il passaggio al dosaggio massimo di 40 mg (4 x 10 mg o 2 x 20 mg) deve essere considerato solo in pazienti con ipercolesterolemia grave ad alto rischio cardiovascolare (in particolare quelli con ipercolesterolemia familiare) che con la dose di 20 mg non hanno raggiunto gli obiettivi terapeutici stabiliti e sui quali si effettueranno periodici controlli di monitoraggio (vedere paragrafo 4.4). Si raccomanda la supervisione di uno specialista in caso di somministrazione della dose da 40 mg (4 x 10 mg o 2 x 20 mg). \r\n Prevenzioni degli eventi cardiovascolari  \r\n Nello studio relativo alla riduzione del rischio di eventi cardiovascolari, la dose utilizzata è stata di 20 mg al giorno (vedere paragrafo 5.1). \r\n Popolazione pediatrica \r\n L'uso pediatrico deve essere seguito esclusivamente da uno specialista. \r\n Bambini e adolescenti di età compresa tra 6 e 17 anni di età (stadio di Tanner <   II–V) \r\n Ipercolesterolemia familiare di tipo omozigote \r\n \r\n  Nei bambini da 6 a 9 anni di età con ipercolesterolemia familiare eterozigote, l'intervallo di dose abituale è compreso fra 5 e 10 mg per via orale, una volta al giorno. La sicurezza e l'efficacia di dosaggi superiori a 10 mg non sono state studiate in questa popolazione. \r\n  Nei bambini da 10 a 17 anni di età con ipercolesterolemia familiare eterozigote, l'intervallo di dose abituale è compreso fra 5 e 20 mg per via orale, una volta al giorno. La sicurezza e l'efficacia di dosaggi superiori a 20 mg non sono state studiate in questa popolazione. \r\n \r\n Nei pazienti pediatrici, adattamento del dosaggio deve essere effettuato in base alla risposta individuale e alla tollerabilità, come previsto dalle raccomandazioni relative ai trattamenti pediatrici (vedere paragrafo 4.4). I bambini e gli adolescenti devono seguire una dieta standard al fine di ridurre i livelli di colesterolo prima, di iniziare il trattamento con rosuvastatina; tale dieta deve essere proseguita durante il trattamento con rosuvastatina. \r\n Ipercolesterolemia familiare di tipo omozigote \r\n In bambini di età compresa tra 6 e 17 anni con ipercolesterolemia familiare omozigote la dose massima raccomandata è 20 mg una volta al giorno. \r\n È consigliata una dose iniziale da 5 a 10 mg una volta al giorno a seconda dell'età, peso e uso antecedente di statine. L'adattamento al dosaggio massimo di 20 mg una volta al giorno deve essere effettuato in base alla risposta individuale e alla tollerabilità, come previsto dalle raccomandazioni relative ai trattamenti pediatrici (vedere paragrafo 4.4). I bambini e gli adolescenti devono seguire una dieta standard al fine di ridurre i livelli di colesterolo prima, di iniziare il trattamento con rosuvastatina; tale dieta deve essere proseguita durante il trattamento con rosuvastatina. \r\n L'esperienza in questa popolazione con dosi superiori a 20 mg è limitata. Le compresse da 40 mg non sono adatte per l'uso in pazienti pediatrici. \r\n Bambini di età inferiore a 6 anni \r\n La sicurezza e l'efficacia relative all'uso nei bambini di età inferiore ai 6 anni non sono state studiate. Pertanto l'uso di rosuvastatina va evitato nei bambini di età inferiore a 6 anni. \r\n Uso nei pazienti anziani \r\n Nei pazienti di età superiore a 70 anni, la dose iniziale raccomandata è di 5 mg (vedere paragrafo 4.4). Non sono necessari altri adeguamenti posologici in funzione dell'età. \r\n Dosaggio in pazienti con insufficienza renale \r\n Non è necessario alcun adeguamento della dose in pazienti con danno renale, da lieve a moderato. Nei pazienti con danno renale moderato (clearance della creatinina <60 ml/min), la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata nei pazienti con danno renale moderato. L'uso di Rosuvastatina Alter in pazienti con grave danno renale è controindicato a tutte le dosi (vedere paragrafo 4.3 e paragrafo 5.2). \r\n Dosaggio in pazienti con compromissione epatica \r\n Nei soggetti con punteggio Child-Pugh pari a 7 o inferiore, non è stata osservata un'aumentata esposizione sistemica a rosuvastatina, cosa che è stata invece osservata nei soggetti con punteggio Child-Pugh di 8 e 9 (vedere paragrafo 5.2). In questi pazienti deve essere presa in considerazione una valutazione della funzionalità renale (vedere paragrafo 4.4). Non vi è esperienza in soggetti con punteggio Child-Pugh > superiore a 9. Rosuvastatina Alter è controindicato nei pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3). \r\n Etnia \r\n Nei soggetti asiatici è stata osservata un'aumentata esposizione sistemica (vedere paragrafo 4.3, paragrafo 4.4 e paragrafo 5.2). In tali pazienti, la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata nei pazienti asiatici. \r\n Polimorfismi genetici \r\n È noto che specifiche tipologie di polimorfismi genetici possono portare ad un aumento dell'esposizione rosuvastatina (vedere paragrafo 5.2). \r\n A quei pazienti che hanno tali specifiche tipologie di polimorfismi, va somministrata una dose giornaliera di rosuvastatina più bassa. \r\n Dosaggio nei pazienti con fattori predisponenti alla miopatia \r\n La dose iniziale raccomandata per i pazienti con fattori predisponenti alla miopatia è di 5 mg (vedere paragrafo 4.4). La dose da 40 mg è controindicata in alcuni di questi pazienti (vedere paragrafo 4.3). \r\n Terapia concomitante \r\n Rosuvastatina è un substrato per diverse proteine di trasporto (ad es. OATP1B1 e BCRP). Il rischio di miopatia (inclusa la rabdomiolisi) aumenta quando Rosuvastatina Alter viene somministrato in concomitanza con determinati medicinali che possono aumentare la concentrazione plasmatica di rosuvastatina a causa delle interazioni con tali trasportatori proteici (ad es. ciclosporina e certi inibitori delle proteasi incluse le combinazioni di ritonavir con atazanavir, lopinavir, e/o tipranavir; vedere paragrafi 4.4 e 4.5). Quando possibile, devono essere presi in considerazione medicinali alternativi, e, se necessario, la temporanea interruzione della terapia con rosuvastatina. In situazioni in cui la co-somministrazione di questi medicinali con rosuvastatina è inevitabile, il beneficio e il rischio del trattamento concomitante e gli adeguamenti del dosaggio di rosuvastatina devono essere considerati con attenzione (vedere paragrafo 4.5).\nControindicazioni \r\n Rosuvastatina Alter è controindicato: \r\n \r\n  in pazienti con ipersensibilità rosuvastatina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.; \r\n  in pazienti con malattia epatica in fase attiva, inclusi inspiegabili, persistenti aumenti dei livelli delle transaminasi sieriche e qualsiasi aumento delle transaminasi sieriche oltre 3 volte il limite superiore di normalità (ULN); \r\n  in pazienti con grave danno renale (clearance della creatinina <30 ml/min); \r\n  in pazienti con miopatia; \r\n  in pazienti trattati contemporaneamente con ciclosporina; \r\n  durante la gravidanza e l'allattamento e nelle donne in età fertile che non usano idonee misure contraccettive. \r\n \r\n La dose da 40 mg è controindicata nei pazienti con fattori predisponenti per miopatia/rabdomiolisi. Questi fattori includono: \r\n \r\n  moderato danno renale (clearance della creatinina <60 ml/min); \r\n  ipotiroidismo; \r\n  storia personale o familiare di malattie muscolari ereditarie; \r\n  storia pregressa di tossicità muscolare con altri inibitori della HMG-CoA reduttasi o con fibrati; \r\n  abuso di alcol; \r\n  condizioni che possono determinare un aumento dei livelli plasmatici del farmaco; \r\n  pazienti asiatici; \r\n  uso concomitante di fibrati; \r\n \r\n (vedere paragrafi 4.4, 4.5 e 5.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico del rene  In pazienti trattati con alte dosi di rosuvastatina, in particolare con 40 mg, è stata osservata proteinuria, per lo più di origine tubulare, rilevata con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto su rosuvastatina nella co-somministrazione di medicinali  Inibitori dei trasportatori di proteine: Rosuvastatina è un substrato per determinati trasportatori di proteine inclusi il trasportatore di captazione epatico OATP1B1 e il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rosuvastatina Alter\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rosuvastatina Alter durante la gravidanza e l'allattamento \r\n Posso prendere Rosuvastatina Alter durante la gravidanza e l'allattamento? La rosuvastatina è controindicata durante la gravidanza e l'allattamento. Le donne in età fertile devono adottare idonee misure contraccettive.  Dal momento che il colesterolo e gli altri derivati della biosintesi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi per determinare l'effetto di rosuvastatina sulla capacità di guidare o di usare macchinari. Considerate le sue proprietà farmacodinamiche, è improbabile che la rosuvastatina abbia effetti su tale capacità. Tuttavia, si deve considerare che durante il trattamento si possono verificare capogiri quando si guida o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse segnalate con rosuvastatina sono generalmente lievi e transitorie. Durante gli studi clinici controllati, meno del 4% dei pazienti trattati con rosuvastatina ha interrotto lo studio a causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile un trattamento specifico in caso di sovradosaggio. In tale evenienza, si deve instaurare un trattamento sintomatico e necessarie misure di supporto. La funzionalità epatica e i livelli di CK devono essere monitorati. L'emodialisi non è ritenuta essere di utilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori della HMG-CoA reduttasi Codice ATC: C10A A07  Meccanismo d'azione   Rosuvastatina è un inibitore selettivo e competitivo della HMG-CoA reduttasi, l'enzima limitante la velocità di conversione da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: la massima concentrazione plasmatica di rosuvastatina viene raggiunta dopo circa 5 ore dalla somministrazione orale. La biodisponibilità assoluta è di circa il 20%.  Distribuzione: rosuvastatina è ampiamente estratta dal  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di sicurezza farmacologica, genotossicità, potenziale carcinogenico, i dati preclinici non evidenziano rischi particolari per l'uomo. Test specifici per gli effetti sull'hERG non sono stati valutati.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Lattosio monoidrato  Cellulosa microcristallina  Magnesio ossido pesante  Crospovidone  Calcio stearato  Rivestimento della compressa  Ipromellosa  Glicerolo triacetato  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rosuvastatina Alter  a base di  Rosuvastatina Sale Di Calcio  sono:  Colcardiol ,  Colfri ,  Crativ ,  Crestor ,  Dilivas ,  Exorta ,  Koleros ,  Lipidover ,  Miastina ,  Provisacor ,  Rosuvastatina ABC ,  Rosuvastatina Accord ,  Rosuvastatina Almus ,  Rosuvastatina Aristo ,  Rosuvastatina Aurobindo ,  Rosuvastatina Doc Generici ,  Rosuvastatina Eg ,  Rosuvastatina HCS ,  Rosuvastatina Pensa ,  Rosuvastatina Sandoz ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen ,  Rosuvastatina Teva ,  Simestat ,  Staros ,  Tasavos"
}