{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110146",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prefolic 15 mg/3 ml polv. per soluz. iniett. 5 flac.ni + 5 fiale solv. 3 ml Prefolic 30 compresse gastroresistenti 15 mg\nCos'è Prefolic? \r\n Prefolic  è un farmaco a base del principio attivo  Calcio Mefolinato Pentaidrato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Prefolic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Mefolinato Pentaidrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n In tutte le forme da carenza di folati dovute ad aumentata richiesta, ridotto assorbimento, insufficiente apporto dietetico. \r\n Nella terapia antidotica di dosi eccessive di antagonisti dell'acido folico e per combattere gli effetti collaterali indotti da aminopterina e da metotrexate.\nPosologia \r\n Dopo somministrazione orale di PREFOLIC si ottiene un picco ematico a 2-3 ore che decade poi lentamente nel tempo. \r\n La posologia media di PREFOLIC sia per via orale che per via parenterale intramuscolare o endovenosa può essere indicata in 15 mg al dì o a giorni alterni secondo prescrizione medica. \r\n Il trattamento con PREFOLIC deve essere prolungato fino a completa remissione dei sintomi della carenza folica e ricostituzione del patrimonio endogeno. In casi eccezionali o nell'impiego del PREFOLIC per l'antidotismo dei farmaci citotossici antifolici (ad esempio nel caso di somministrazione di metotrexate ad alta dose), la posologia può comportare l'uso di dosi più elevate, somministrate ad intervalli di poche ore: 15 mg per os ogni 6-8 ore oppure 50-100 mg per endovena ogni 3-8 ore per qualche giorno in base ai parametri del \"rescue\". \r\n Le compresse sono gastroresistenti, liberano cioè il principio attivo nell'intestino prossimale; esse non vanno masticate, ma debbono essere deglutite intere, preferibilmente al mattino.\nControindicazioni \r\n Ipersensibilità nota verso i componenti. \r\n Per le somministrazioni endovenose: trattamento in concomitanza con ceftriaxone nei neonati (≤ 28 giorni di età), anche in caso di utilizzo di linee di infusione separate. Vedere paragrafi 4.5, 4.8 e 6.2. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso si faccia ricorso alla somministrazione endovenosa si raccomanda di praticare l'iniezione lentamente. In presenza di anemia perniciosa è buona norma associare al PREFOLIC anche la vitamina B12 per prevenire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei soggetti epilettici i farmaci anticonvulsivanti possono provocare un abbassamento della folatemia; la somministrazione di PREFOLIC, pur controbilanciando tale effetto, può aumentare la frequenza degli accessi.  Per le somministrazioni endovenose:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prefolic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prefolic durante la gravidanza e l'allattamento \r\n Posso prendere Prefolic durante la gravidanza e l'allattamento? Trattasi di composto vitaminico, normale componente del nostro organismo, privo di effetti sulla madre e sul feto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non interferisce sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso del prodotto sono possibili manifestazioni di ipersensibilizzazione (febbre, orticaria, ipotensione arteriosa, tachicardia, broncospasmo, shock anafilattico).  Precipitazione del sale di calcio-ceftriaxone (per le somministrazioni endovenose)  Raramente sono state riferite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti fino ad ora casi clinici di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n N5-metiltetraidrofolato di calcio (5-MTHF), molecola fisiologica di natura vitaminica, è un principio attivo che interviene negli organismi animali in una serie di reazioni importanti, dal punto di vista biochimico-metabolico, finalizzate \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per le sue caratteristiche di molecola fisiologica il 5-MTHF viene utilizzato dall'organismo come tale, senza cioè subire ulteriori processi di biotrasformazione. Esso costituisce la forma fisiologica di trasporto dell'acido folico  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n PREFOLIC 15 Compresse Amido di mais, lattosio, magnesio stearato, polietilenglicole 6000, polimetacrilati, polisorbato 80, simeticone, sodio idrossido, talco.  PREFOLIC 15 mg/3 ml polvere e solvente per soluzione iniettabile Acido citrico, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prefolic  a base di  Calcio Mefolinato Pentaidrato  sono:"
}