{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111651",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trimonase 500 mg 8 compresse\nCos'è Trimonase? \r\n Trimonase  è un farmaco a base del principio attivo  Tinidazolo , appartenente alla categoria degli  Antiamebici  e nello specifico  Derivati nitroimidazolici . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Trimonase  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tinidazolo Gruppo terapeutico:  Antiamebici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Infezioni da Trichomonas vaginalis del tratto urogenitale in pazienti di ambo i sessi. Si raccomanda il trattamento contemporaneo del partner, onde evitare infezioni.\nPosologia \r\n \r\n Infezioni da Trichomonas vaginalis: 4 compresse prese in una sola volta con poco liquido. \r\n In genere basta una sola somministrazione. In caso di reinfezione ripetere il trattamento a distanza di 8 giorni. \r\n Amebiasi e lambliasi: 1-3 compresse al giorno secondo la natura dell'infezione e secondo giudizio medico. In genere il trattamento è di 5 giorni. \r\n La posologia sopra descritta è solo indicativa: è comunque in rapporto alla gravità dell'infezione e quindi va secondo indicazione medica.\nControindicazioni \r\n \r\n Come tutti i medicamenti analoghi, il Trimonase è controindicato nei pazienti con antecedenti discrasie sanguigne o affezioni organiche del sistema nervoso centrale. Poiché questi farmaci superano la barriera placentare, il Trimonase è controindicato nel primo trimestre di gravidanza; nel secondo e nel terzo trimestre deve essere utilizzato solo nel caso di assoluta necessità sotto il diretto controllo del medico. Dato che i prodotti similari somministrati durante l'allattamento furono reperiti nel latte materno e mancano le prove della loro innocuità per il neonato, il Trimonase è controindicato per le donne che allattano. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Trimonase è generalmente ben tollerato e rari sono gli effetti secondari a carico del tratto gastro-enterico, sempre comunque di lieve entità e tali da non disturbare il paziente.  Nausea  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni medicamentose ed incompatibilità.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trimonase\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trimonase durante la gravidanza e l'allattamento \r\n Posso prendere Trimonase durante la gravidanza e l'allattamento? Non vi è prova che il Trimonase sia dannoso durante la gravidanza; tuttavia dovrebbe essere usato durante la gravidanza quando nell'opinione del medico i vantaggi superino le potenziali ripercussioni per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non è stato riportato alcun effetto del Trimonase sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Sono stati riferiti lievi effetti collaterali a carico del tratto gastro-intestinale senza gravi disturbi per il paziente. La nausea ed il vomito in particolare si verificano solo raramente. In un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riferiti lievi effetti collaterali a carico del tratto gastro-intestinale senza gravi disturbi per il paziente. La nausea ed il vomito in particolare si verificano solo raramente. In un paziente sono state riferite modificazioni biochimiche indicative di una farmaco-allergia; nei pazienti che mostrano tali modificazioni, il Trimonase dovrebbe essere sospeso. \r\n Come farmaci di struttura chimica similare, può produrre se somministrato per bocca, una lieve e transitoria leucopenia. Inoltre farmaci di struttura chimica similare hanno anche prodotto disturbi neurologici anormali durante la terapia con il Trimonase, il farmaco deve essere prontamente sospeso. \r\n\nProprietà farmacodinamiche \r\n Con Trimonase si realizza una terapia veramente efficace per via orale nelle infezioni da Trichomonas vaginalis sia nella donna che nell'uomo. Lo spettro di attività del Trimonase si estende anche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il principio attivo viene rapidamente assimilato, raggiunge in breve tempo elevate concentrazioni seriche e permane a lungo nell'organismo.  ...  \r\n\nDati preclinici di sicurezza \r\n Il Trimonase, il cui principio attivo è il Tinidazolo, si è dimostratoun farmaco molto attivo, sia in vitro, nel test con Trichomonas foetus e Trichomonas vaginalis, sia in vivo nell'animale  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, Lattosio anidro, Cellulosa microcristallina, Povidone, Croscarmellosa sodica, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trimonase  a base di  Tinidazolo  sono:"
}