{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111934",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vicks Flu Giorno Notte 500+60 mg 12 compresse giorno (gialle), 500+25 mg 4 compresse notte (blu)\nCos'è Vicks Flu Giorno Notte? \r\n Vicks Flu Giorno Notte  è un farmaco a base del principio attivo  Paracetamolo + Pseudoefedrina + Difenidramina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Altri preparati per le malattie da raffreddamento . E' commercializzato in Italia dall'azienda  Procter & Gamble S.r.l. . Vicks Flu Giorno Notte  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Procter & Gamble S.r.l. Concessionario:  Procter & Gamble S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo + Pseudoefedrina + Difenidramina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Vicks Flu Giorno Notte è indicato per il trattamento a breve termine dei sintomi associati a raffreddore e influenza come congestione nasale e sinusale, dolore, mal di testa e/o febbre. \r\n Vicks Flu Giorno Notte è indicato negli adulti e negli adolescenti a partire dai 15 anni di età.\nPosologia \r\n Posologia \r\n Adulti e adolescenti dai 15 anni di età in su: \r\n Quattro compresse al giorno. \r\n Uso diurno: Compressa giorno che non causa sonnolenza (gialla): \r\n Una compressa gialla da assumere ogni 4-6 ore nel corso della giornata (non prendere più di tre compresse gialle al giorno). \r\n Uso notturno: Compressa notte che causa sonnolenza (blu): \r\n Una compressa blu da assumere prima di coricarsi. \r\n Una compressa alla volta e solo nei tempi indicati sulla confezione. \r\n Non prendere la compressa blu per la notte durante il giorno. \r\n Il trattamento non deve proseguire oltre i 4 giorni. \r\n Consultare il medico se un paziente adulto o adolescente deve assumere il medicinale per oltre 4 giorni o se i sintomi si aggravano. \r\n Sp e ci a l i gruppi di pazienti \r\n \r\n P azienti anziani \r\n Come per gli adulti (vedere Proprietà Farmacocinetiche). \r\n B ambini sotto i 15 anni: \r\n Il prodotto non è raccomandato nei bambini con meno di 15 anni a meno che non venga prescritto dal medico. \r\n Compromissione epatica  \r\n Si deve prestare attenzione quando si somministra questo medicinale a pazienti con grave compromissione epatica. \r\n Danno renale \r\n Si deve prestare attenzione quando si somministra questo medicinale in pazienti con insufficienza renale da moderata a severa. \r\n Non superare la dose indicata. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Le compresse devono essere ingerite intere (non devono essere masticate) con sufficiente liquido. \r\n \r\n\nControindicazioni \r\n Vicks Flu Giorno Notte è controindicato nei pazienti con: \r\n \r\n  Ipersensibilità al paracetamolo, alla pseudoefedrina, alla difenidramina o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Pazienti con meno di 15 anni a meno che non sia prescritto dal medico \r\n  Uso concomitante di altri decongestionanti simpaticomimetici, beta-bloccanti o inibitori delle mono- aminossidasi (IMAO), o entro 14 giorni dall'interruzione del trattamento con IMAO (vedere paragrafo 4.5). L'uso concomitante di IMAO può causare un aumento della pressione sanguigna o delle crisi ipertensive. \r\n  Malattia cardiovascolare, inclusa l'ipertensione \r\n  Diabete mellito \r\n  Feocromocitoma \r\n  Ipertiroidismo \r\n  Glaucoma ad angolo chiuso \r\n  Danno renale grave. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La difenidramina può potenziare gli effetti sedativi di sostanze depressive del sistema nervoso centrale tra cui alcol, sedativi, analgesici oppioidi, antipsicotici e tranquillanti.  Durante il trattamento, con questo medicinale, bisogna  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n IMAO (vedere paragrafo 4.3) e/o RIMA  La pseudoefedrina esercita le sue proprietà vasocostrittore stimolando i recettori α-adrenergici e spostando la noradrenalina dai siti di stoccaggio neuronale. Poiché gli inibitori delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vicks Flu Giorno Notte\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vicks Flu Giorno Notte durante la gravidanza e l'allattamento \r\n Posso prendere Vicks Flu Giorno Notte durante la gravidanza e l'allattamento? Gravidanza:  Questo medicinale, come nel caso della maggior parte dei medicinali, non deve essere usato durante la gravidanza a meno che il potenziale beneficio del trattamento per la madre superi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le compresse per la notte contengono difenidramina, un antistaminico, e causano sonnolenza o sedazione. Possono causare anche capogiri, visione offuscata, disturbi psicomotori e cognitivi. Si tratta di effetti che possono seriamente compromettere la capacità del paziente di guidare autoveicoli e operare su macchinari. Non guidi o usi macchinari se queste manifestazioni la riguardano. \r\n Le compresse per il giorno non causano effetti noti sulla capacità di guidare veicoli e sull'uso di macchinari. A causa della presenza di pseudoefedrina, possono tuttavia manifestarsi in casi eccezionali capogiri o allucinazioni. Questa possibilità deve essere presa in considerazione da chiunque intenda mettersi alla guida di un autoveicolo. \r\n\nEffetti indesiderati \r\n Paracetamolo  Gli eventi avversi che emergono dai dati storici degli studi clinici sono entrambi infrequenti e relativi a casi di esposizione limitata del paziente. Di conseguenza, gli eventi segnalati durante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n P aracetamolo: \r\n   \r\n \r\n Fare riferimento alle linee guida locali per il trattamento del sovradosaggio di paracetamolo. \r\n Il danno epatico è probabile negli adulti e negli adolescenti (≥12 anni) che hanno assunto quantità di paracetamolo più elevate 7,5 - 10 g. Si ritiene che quantità in eccesso di un metabolita tossico (di solito adeguatamente detossificate dal glutatione quando vengono ingerite dosi normali di paracetamolo), si leghino irreversibilmente al tessuto epatico. \r\n L'ingestione di 5 g o più di paracetamolo può portare a danno epatico in pazienti che presentano fattori di rischio (vedere di seguito). \r\n Fattori di rischio: \r\n  Se il paziente \r\n \r\n  è in trattamento a lungo termine con carbamazepina, fenobarbital, fenitoina, primidone, rifampicina, Erba di San Giovanni o altri farmaci che inducono enzimi epatici, \r\n  assume regolarmente etanolo in eccesso rispetto alle quantità raccomandate, \r\n  ha probabilmente un apporto ridotto di glutatione per esempio in caso di disturbi alimentari, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n \r\n Sintomi \r\n I sintomi del sovradosaggio di paracetamolo che compaiono nelle prime 24 ore sono pallore, iperidrosi, malessere, nausea, vomito, anoressia e dolore addominale. Il danno epatico può non comparire fino a 48-72 ore dall'ingestione. Questa sintomatologia può includere epatomegalia, dolenzia del fegato, ittero, insufficienza epatica acuta e necrosi epatica. È possibile un aumento di bilirubina ematica, enzimi epatici, INR, tempo di protrombina, fosfato ematico e lattato ematico. Questi eventi clinici associati a sovradosaggio di paracetamolo sono attesi, e tra questi si includono eventi fatali dovuti a insufficienza epatica fulminante o alle sue sequele. \r\n Le seguenti sequele di una compromissione epatica acuta possono essere osservate in seguito a sovradosaggio con paracetamolo: sono considerate attese e possono essere fatali. \r\n \r\n  \r\n   \r\n    Classifi cazione per sistemi e organi  \r\n    Evento avverso \r\n   \r\n   \r\n    \r\n    Infezioni ed infestazioni \r\n    \r\n    \r\n    Infezione batterica \r\n    Infezione micotica \r\n    Sepsi \r\n    \r\n   \r\n   \r\n    \r\n    Patologie del sistema emolinfopoietico \r\n    \r\n    \r\n    Coagulazione intravascolare disseminata \r\n    Coagulopatia \r\n    Trombocitopenia \r\n    \r\n   \r\n   \r\n    \r\n    Disturbi del metabolismo e della nutrizione \r\n    \r\n    \r\n    Ipoglicemia Ipofosfatemia \r\n    Acidosi lattica \r\n    Acidosi metabolica \r\n    \r\n   \r\n   \r\n    \r\n    Patologie del sistema nervoso \r\n    \r\n    \r\n    Edema cerebrale \r\n    Coma (in seguito a massivo sovradosaggio di paracetamolo o a sovradosaggio multifarmaco) \r\n    Encefalopatia \r\n    \r\n   \r\n   \r\n    \r\n    Patologie cardiache \r\n    \r\n    \r\n    Cardiomiopatia \r\n    Aritmie cardiache \r\n    \r\n   \r\n   \r\n    Patologie vascolari  \r\n    Ipotensione \r\n   \r\n   \r\n    Patologie respiratorie, toraciche e mediastiniche  \r\n    Insufficienza respiratoria \r\n   \r\n   \r\n    Patologie gastrointestinali  \r\n    \r\n    Emorragia gastrointestinale \r\n    Pancreatite \r\n    \r\n   \r\n   \r\n    Patologie renali e urinarie  \r\n    Insufficienza renale acuta* \r\n   \r\n   \r\n    Patologie sistemiche e condizioni relative alla sede di somministrazione \r\n    Insufficienza multiorgano \r\n   \r\n  \r\n \r\n * L'insufficienza renale acuta con necrosi tubulare acuta, della quale dolore lombare, ematuria e proteinuria sono forti indicatori, può svilupparsi anche in assenza di grave compromissione epatica. \r\n \r\n \r\n T r attamento \r\n Il trattamento immediato è essenziale nella gestione del sovradosaggio di paracetamolo. Nonostante la mancanza di significativa e di precoce sintomatologia, il paziente deve essere trasferito urgentemente in ospedale per immediati controlli medici. I sintomi possono limitarsi a nausea o vomito e non riflettere quindi la gravità del sovradosaggio o il rischio di danno d'organo. Il trattamento deve avvenire in accordo alle linee guida stabilite; vedere la sezione sovradosaggio del British National Formulary (BNF). \r\n Si consideri la somministrazione di carbone attivo entro 1 ora dall'avvenuto sovradosaggio. La concentrazione plasmatica di paracetamolo deve essere misurata 4 ore dopo l'ingestione (le concentrazioni precedenti non sono affidabili). È possibile somministrare N-acetilcisteina entro massimo 24 ore dall'ingestione di paracetamolo, benché il massimo effetto protettivo sia ottenibile entro 8 ore dall'ingestione. L'efficacia dell'antidoto si riduce drasticamente dopo questo lasso di tempo. Se necessario, l'antidoto N-acetilcisteina deve essere somministrato al paziente per via endovenosa in conformità con il regime posologico stabilito. Se vomitare non è un problema, la metionina orale può essere un'alternativa adeguata in caso di trattamento lontano dall'ospedale. Il trattamento di pazienti che manifestano una grave disfunzione epatica oltre 24 ore dall'ingestione deve essere discussa con il centro antiveleni National Poisons Information Service (NPIS) o con il reparto epatobiliare.\r\n Pseudoefedrina: \r\n Il sovradosaggio può causare: \r\n Disturbi del metabolismo e della nutrizione: iperglicemia, ipokaliemia. \r\n Disturbi psichiatrici: stimolazione del SNC, insonnia; irritabilità, irrequietezza, ansia, agitazione; confusione, delirio, allucinazioni, psicosi. \r\n Disturbi del sistema nervoso: convulsioni, tremore, emorragia intracranica compresa emorragia intracerebrale, sonnolenza nei bambini. \r\n Disturbi dell'occhio: midriasi. \r\n Patologie cardiache: palpitazioni, tachicardia, bradicardia riflessa, aritmie sopraventricolari e ventricolari, aritmie, infarto miocardico. \r\n Patologie vascolari: ipertensione, crisi ipertensiva. \r\n Disturbi gastrointestinali: nausea, vomito, infarto intestinale ischemico. \r\n Disturbi muscoloscheletrici e del tessuto connettivo: rabdomiolisi. \r\n Patologie renali e urinarie: insufficienza renale acuta, difficoltà di minzione. \r\n Trattamento \r\n Devono essere adottate le misure necessarie per mantenere e sostenere la respirazione e per controllare le convulsioni. Nel caso eseguire una lavanda gastrica. Può essere necessaria la cateterizzazione della vescica. \r\n Se lo si desidera, l'eliminazione della pseudoefedrina può essere accelerata dalla diuresi acida o dalla dialisi. \r\n D ifenidramina: \r\n In seguito al sovradosaggio negli adulti, i sintomi moderati sono stati associati a ingestione superiore a 300- 500 mg, mentre i sintomi gravi sono stati associati a dosi superiori a 1 g di difenidramina. \r\n I bambini possono essere maggiormente sensibili agli effetti di un sovradosaggio. \r\n \r\n \r\n I sintomi da lievi a moderati di un sovradosaggio possono consistere in sonnolenza, iperpiressia, effetti anticolinergici (midriasi, bocca secca e arrossamento), tachicardia, ipertensione, nausea e vomito. Un'intossicazione moderata può causare la comparsa di agitazione, confusione e allucinazioni. Un sovradosaggio con dosi più elevate e soprattutto nei bambini può causare la comparsa di sintomi di eccitazione del SNC tra cui insonnia, nervosismo, tremori e convulsioni epilettiformi. \r\n I sintomi gravi possono consistere in delirio, psicosi, attacchi epilettici, coma, ipotensione, intervallo QRS largo all'ECG e disaritmie ventricolari, incluse torsioni di punta. Essi vengono in genere segnalati solo negli adulti in seguito a ingestione di grandi quantità. Rabdomiolisi e insufficienza renale possono raramente svilupparsi in pazienti con agitazione prolungata, coma o convulsioni. Possono verificarsi decessi in seguito a insufficienza respiratoria o a collasso circolatorio.\r\n Trattamento \r\n Il trattamento del sovradosaggio deve essere sintomatico e di supporto. Devono essere adottate misure per svuotare rapidamente lo stomaco (ad esempio una lavanda gastrica) e nei casi d'intossicazione acuta può essere utile la somministrazione di carbone attivo. \r\n \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre preparazioni per il trattamento del raffreddore Codice ATC: R05X  Paracetamolo:  Il paracetamolo è un analgesico e antipiretico che aiuta ad alleviare dolori muscolari altre manifestazioni dolorose, mal \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Paracetamolo:  Assorbimento:  Il paracetamolo è rapidamente assorbito dal tratto gastrointestinale, con il picco di concentrazioni plasmatiche ottenuto all'incirca tra i 30 e i 90 minuti dopo la somministrazione orale.  Distribuzione:   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici, ove disponibili, non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Compressa gialla (GIORNO):  Nucleo della compressa:  Cellulosa microcristallina  Croscarmellosa sodica  Copovidone  Diossido di silicio colloidale  Magnesio stearato  Rivestimento della compressa:  Ipromellosio  Talco (E553b)  Triacetina (E1518)  Pigmento perlescente su base di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vicks Flu Giorno Notte  a base di  Paracetamolo + Pseudoefedrina + Difenidramina  sono:"
}