{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111683",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tuclor 800 mg 35 compresse\nCos'è Tuclor? \r\n Tuclor  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  LaNova Farmaceutici S.r.l. . Tuclor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LaNova Farmaceutici S.r.l. Concessionario:  LaNova Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n \r\n  per il trattamento delle infezioni da Herpes simplex della pelle e delle mucose compreso l'Herpes genitalis primario e ricorrente. \r\n  per la soppressione delle recidive da Herpes simplex nei pazienti immunocompetenti \r\n  per la profilassi delle infezioni da Herpes simplex nei pazienti immunocompromessi \r\n  per il trattamento delle infezioni da Herpes zoster \r\n\nPosologia \r\n \r\n ADULTI \r\n Terapia delle infezioni da Herpes simplex nell'adulto: 400 mg (½ compressa) 3 volte al giorno ad intervalli di circa 8 ore. Il trattamento va continuato per 5 giorni, ma può rendersi necessario un prolungamento nei casi di infezioni primarie gravi. Nei pazienti gravemente immunocompromessi (ad esempio dopo un trapianto midollare) o nei pazienti con un diminuito assorbimento intestinale, il dosaggio può essere raddoppiato a 800 mg. La terapia va iniziata prima possibile e, nel caso di infezioni ricorrenti, preferibilmente durante la fase prodromica o all'apparire delle prime lesioni. \r\n Terapia soppressiva delle recidive delle infezioni da Herpes simplex nei pazienti immunocompetenti: 400 mg (½ compressa) 2 volte al giorno ad intervalli di 12 ore. In alcuni pazienti si possono verificare recidive dell'infezione con una dose totale giornaliera di 800 mg di  Aciclovir  KP. La terapia dovrebbe essere interrotta periodicamente ad intervalli da 6 o 12 mesi, per poter osservare eventuali mutamenti nella storia naturale della malattia. \r\n Profilassi delle infezioni da Herpes simplex nei pazienti immunocompromessi: 400 mg (½ compressa) 2 volte al giorno ad intervalli di 12 ore. La durata della profilassi va considerata in relazione con quella del periodo di rischio. \r\n Trattamento delle infezioni da Herpes zoster: 800 mg 5 volte al giorno ad intervalli di circa 4 ore, omettendo la dose notturna. Il trattamento deve essere continuato per 7 giorni. \r\n La terapia va iniziata subito dopo la comparsa dell'infezione, infatti il trattamento ottiene risultati migliori se instaurato all'apparire delle prime lesioni. \r\n BAMBINI \r\n Per il trattamento delle infezioni da Herpes simplex, e per la profilassi delle stesse negli immunocompromessi, nei bambini di età superiore a 2 anni, il dosaggio è simile a quello degli adulti. Sotto i 2 anni il dosaggio è ridotto della metà. \r\n ANZIANI \r\n Nell'anziano la clearance totale diminuisce con il diminuire della clearance della creatinina associato all'avanzare dell'età. Nei pazienti che assumono alte dosi di ACICLOVIR KP per via orale, deve essere mantenuta una adeguata idratazione. In particolare il prodotto non va usato in pazienti anziani con funzionalità renale compromessa. \r\n Insufficienza renale \r\n Nel trattamento delle infezioni da Herpes simplex, in pazienti con ridotta funzionalità renale la posologia orale raccomandata non dovrebbe causare un accumulo di  Aciclovir  al di sopra dei livelli ritenuti accettabili per la somministrazione del farmaco per via endovenosa. Tuttavia, in pazienti con insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), si raccomanda di aggiustare la dose a 200 mg, somministrati 2 volte al giorno ad intervalli di circa 12 ore. \r\n Nel trattamento della varicella e dell'Herpes zoster si raccomanda di modificare la posologia a 800 mg in compresse o 10 ml di sospensione somministrati 2 volte al giorno ad intervalli di circa 12 ore in pazienti con insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min) ed a 800 mg in compresse o 10 ml di sospensione 3 volte al giorno, somministrati ad intervalli di circa 8 ore, in pazienti con insufficienza renale moderata (clearance della creatinina compresa tra 10 e 25 ml/min).\nControindicazioni \r\n \r\n Ipersensibilità all' Aciclovir . L'uso del prodotto è controindicato nel caso di trattamento di patologie renali concomitanti e nei bambini immunocompetenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non sono segnalati fenomeni di assuefazione o di dipendenza dal farmaco.  Tenere il medicinale fuori della portata dei bambini.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il Probenecid aumenta l'emivita media e l'area sotto la curva delle concentrazioni plasmatiche dell'Aciclovir. Altri farmaci che interferiscono sulla funzionalità renale potrebbero modificare la farmacocinetica dell'Aciclovir.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tuclor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tuclor durante la gravidanza e l'allattamento \r\n Posso prendere Tuclor durante la gravidanza e l'allattamento? Poiché i dati clinici circa la somministrazione in gravidanza sono limitati, durante tale periodo il prodotto deve essere somministrato soltanto in casi di assoluta necessità sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti negativi dell' Aciclovir  KP sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n In alcuni pazienti, dopo somministrazione di  Aciclovir  KP, si sono manifestati dei rash cutanei, prontamente scomparsi con l'interruzione della terapia.  A carico dell'apparato gastro-enterico sono stati segnalati sintomi come nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L' Aciclovir  è solo parzialmente assorbito a livello intestinale. È perciò improbabile che si abbiano effetti tossici gravi anche nella eventualità che 5 g di  Aciclovir  vengono ingeriti in una sola volta. Non sono disponibili dati sulle eventuali conseguenze della ingestione di dosi maggiori. \r\n Trattamento. Pazienti che abbiano ingerito dosi di  Aciclovir  superiori ai 5 g vanno tenuti sotto stretta osservazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: antivirali per uso sistemico ad azione diretta  Codice ATC: J05AB01  L' Aciclovir  è un antivirale altamente attivo, contro il virus Herpes simplex tipo 1 e 2 Varicella zoster. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L' Aciclovir  è assorbito solo parzialmente a livello intestinale. Il picco delle concentrazioni plasmatiche dopo dosi di 200 mg ogni 4 ore è di circa 0,68 mcg/ml e la concentrazione minima  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta. La DL50 orale è di 10.000 mg/Kg nel topo e di 20.000 mg/Kg nel ratto.  I risultati di un ampio numero di test di mutagenesi in vitro ed  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, Carbossimetilcellulosa sodica, Cellulosa microcristallina, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tuclor  a base di  Aciclovir  sono:  Aciclin ,  Aciclovir ABC - Compressa, Sospensione ,  Aciclovir Accord - Compressa, Sospensione ,  Aciclovir Almus - Compressa, Sospensione ,  Aciclovir Alter - Compressa ,  Aciclovir Aurobindo - Compressa, Sospensione ,  Aciclovir DOC Generici - Compressa, Sospensione ,  Aciclovir Dorom - Compressa, Sospensione ,  Aciclovir EG - Compressa, Sospensione ,  Aciclovir Germed - Compressa ,  Aciclovir Mylan Generics - Compressa, Sospensione ,  Aciclovir Pensa - Compressa ,  Aciclovir Sandoz - Compressa, Sospensione ,  Amodivyr - Compressa ,  Cycloviran - Compressa ,  Esavir - Compressa, Sospensione ,  Neviran - Compressa, Sospensione ,  Zovirax - Compressa, Sospensione"
}