{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110082",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Acetato Bioindustria L.I.M. ev 1 flac. 3 meq/ml 30 ml da diluire Potassio Acetato Bioindustria L.I.M. ev 10 fiale 3 meq/ml 10 ml da diluire\nCos'è Potassio Acetato Bioindustria L.I.M.? \r\n Potassio Acetato Bioindustria L.I.M.  è un farmaco a base del principio attivo  Potassio Acetato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Potassio Acetato Bioindustria L.I.M.  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Potassio Acetato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Prevenzione e trattamento di deficienze di potassio in pazienti per i quali non è possibile una reintegrazione per via orale. \r\n Trattamento delle acidosi di media entità. \r\n Additivo per la preparazione di soluzioni per nutrizione parenterale, quando i bisogni del paziente non possono essere soddisfatti da soluzioni standard di elettroliti o soluzioni di nutrienti.\nPosologia \r\n \r\n La dose è dipendente dall'età, dal peso e dalle condizioni cliniche del paziente, tenendo in considerazione che il fabbisogno giornaliero ordinario di potassio è il seguente: \r\n Adulti : 40-80 mEq al giorno. La dose totale non deve eccedere per l'adulto i 200 mEq al giorno. \r\n Bambini : 2-3 mEq/kg al giorno. \r\n Nei bambini la sicurezza e l'efficacia dell'uso di Potassio Acetato non sono state determinate. \r\n Il medicinale  non deve essere iniettato come tale . È mortale se infuso non diluito (vedere par. 4.4). \r\n Il medicinale deve essere somministrato per via endovenosa  solo dopo diluizione  in soluzioe di glucosio 5% o di sodio cloruro 0.9% (soluzione fisiologica). \r\n Il medicinale deve essere somministrato solo a funzionalità renale integra e ad una velocità non superiore a 10 mEq potassio/ora. \r\n In condizioni di urgenza (valori di potassemia inferiori o uguali 2 mEq/l con modificazioni elettrocardiografiche e paralisi muscolare) non superare la velocità di infusione di 40 mEq/ora, sotto monitoraggio elettrocardiografico e non superare la dose di 400 mEq nelle 24 ore. \r\n Infusioni troppo rapide possono causare dolore locale e la velocità di infusione deve essere aggiustata in rapporto alla tolleranza. \r\n Agitare bene durante la preparazione della diluizione e prima della somministrazione.\nControindicazioni \r\n \r\n  ipersensibiltà al principio attivo o ad un qualsiasi degli eccipienti; \r\n  iperkalemia o nei casi di ritenzione di potassio; \r\n  grave insufficienza epatica, renale e surrenale; \r\n  malattia di Addison non trattata; \r\n  disidratazione acuta; \r\n  crampi da calore; \r\n  adinamia episodica ereditaria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alte concentrazioni plasmatiche di potassio possono causare morte per depressione cardiaca, aritmie o arresto. Per evitare intossicazioni da potassio, l'infusione deve essere lenta.  La somministrazione dovrebbe essere guidata attraverso elettrocardiogrammi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di farmaci quali diuretici risparmatori di potassio potrebbe aumentare il rischio di iperkalemia, in particolare in presenza di disfunzione renale. Pertanto, in tali casi è necessario monitorare strettamente i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Acetato Bioindustria L.I.M.\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Acetato Bioindustria L.I.M. durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Acetato Bioindustria L.I.M. durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili danni provocati da Potassio Acetato quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, potassio acetato non deve essere usato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del Potassio Acetato, organizzati secondo la classificazione organo-sistema MedRA. Non sono disponibili dati sufficienti per stabilire la frequanza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio sospendere immediatamente l'infusione della soluzione contenente potassio e istituire una terapia corretiva per ridurre i livelli elevati plasmatici di potassio e ristabilire, se necessario, l'equilibrio acido-base (vedere par. 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzioni elettrolitiche – codice ATC: B05XA49.  Il potassio è il principale catione nei liquidi intracellulari e gioca un ruolo fondamentale nel bilancio elettrolitico dei liquidi. La concentrazione normale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sia lo ione potassio che lo ione acetato seguono le normali vie metaboliche dell'organismo.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Acetato Bioindustria L.I.M.  a base di  Potassio Acetato  sono:  Potassio Acetato Salf"
}