{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111753",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Usoldec 0,15% collirio soluzione, 1 flacone 5 ml Usoldec 0,15% collirio soluzione, 20 contenitori monodose 0,30 ml\nCos'è Usoldec? \r\n Usoldec  è un farmaco a base del principio attivo  Desametasone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Usoldec  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Desametasone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Congiuntiviti primaverili, allergiche. Blefariti e blefarocongiuntiviti allergiche. Cheratocongiuntiviti allergiche; scleriti, episcleriti; uveiti.\nPosologia \r\n Una goccia di collirio, soluzione da instillare nel fornice congiuntivale tre - quattro volte al dì o secondo prescrizione medica. \r\n Istruzioni per l'uso \r\n Collirio, soluzione in flacone multidose : \r\n \r\n  Rimuovere la capsula. \r\n  Togliere il tappo dal flacone. \r\n  In caso di uso di lenti a contatto,  queste devono essere rimosse prima dell'instillazione del collirio e possono essere riapplicate dopo 15 minuti. \r\n  Capovolgere il flacone ed instillare premendo; evitare che l'estremità del contenitore venga a contatto con l'occhio o altre superfici. \r\n \r\n Collirio, soluzione in contenitori monodose : \r\n \r\n  Assicurarsi che la monodose sia intatta. \r\n  Staccare la monodose dalla strip. \r\n  Aprire ruotando l'aletta fino ad apertura del contenitore. \r\n  Capovolgere il contenitore ed instillare premendo. \r\n\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso il principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ipertensione endooculare. \r\n Herpes simplex. \r\n Infezioni da virus della cornea in fase ulcerativa acuta. \r\n Congiuntivite con cheratite ulcerativa anche in fase iniziale (test positivo alla fluoresceina). \r\n Tubercolosi e micosi dell'occhio. \r\n Oftalmie purulente acute. \r\n Congiuntiviti purulente. \r\n Blefariti purulente ed erpetiche. \r\n Orzaiolo. \r\n Lesioni o abrasioni corneali. \r\n Bambini di età inferiore a tre anni. \r\n Generalmente controindicato in gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, soprattutto se prolungato, di corticosteroidi può determinare un aumento della pressione intraoculare. Si consiglia pertanto di controllare la pressione intraoculare qualora si utilizzino corticosteroidi per più di due settimane.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Usoldec\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Usoldec durante la gravidanza e l'allattamento \r\n Posso prendere Usoldec durante la gravidanza e l'allattamento? Nelle donne in gravidanza il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n USOLDEC non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Possibili effetti indesiderati dovuti al corticosteroide sono:   aumento della pressione intraoculare dopo 15-20 giorni di applicazione topica in pazienti predisposti o glaucomatosi,  formazione di cataratta sub-capsulare posteriore in seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n Il prodotto, se accidentalmente ingerito o se impiegato per lungo periodo a dosi eccessive, può determinare fenomeni tossici. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: S01BA01 Categoria farmaco terapeutica: Antinfiammatori, corticosteroidi non associati.  Il Desametasone Sodio Fosfato è un corticosteroide dotato di una intensa attività antiinfiammatoria pari a 25 volte quella dell'Idrocortisone. Come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I corticosteroidi raggiungono in genere concentrazioni intraoculari terapeutiche dopo instillazione nel sacco congiuntivale. Il grado di penetrazione dipende comunque dalle caratteristiche molecolari e dalla forma chimica dello steroide.  ...  \r\n\nDati preclinici di sicurezza \r\n In studi sugli animali, desamatsone è stato ben tollerato dopo applicazione locale per periodi fino a 6 mesi su conigli e ratti. I sintomi principali di tossicità trovati in tutte  ...  \r\n\nElenco degli eccipienti \r\n Collirio, soluzione in flacone multidose:  Sodio citrato tribasico diidrato, Sodio fosfato monobasico diidrato, Disodio fosfato diidrato, benzalconio cloruro, acqua per preparazioni iniettabili.  Collirio, soluzione in contenitori monodose:  Sodio citrato tribasico \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Usoldec  a base di  Desametasone Sodio Fosfato  sono:  Tamesad ,  Visucortex"
}