{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110926",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sincrover 16 mg 20 compresse\nCos'è Sincrover? \r\n Sincrover  è un farmaco a base del principio attivo  Betaistina Dicloridrato , appartenente alla categoria degli  Antivertigine  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  C.T.  Laboratorio Farmaceutico S.r.l. . Sincrover  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  C.T.  Laboratorio Farmaceutico S.r.l. Concessionario:  C.T.  Laboratorio Farmaceutico S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betaistina Dicloridrato Gruppo terapeutico:  Antivertigine Forma farmaceutica:  compressa\nIndicazioni \r\n Sincrover è indicato per il trattamento della sindrome di Ménière, i cui sintomi possono consistere in vertigini, tinnito, perdita dell'udito e nausea.\nPosologia \r\n Dosaggio \r\n Adulti (compresi gli anziani): \r\n Il trattamento orale iniziale prevede l'assunzione di 8-16 mg tre volte al giorno, durante i pasti. \r\n La dose di mantenimento, solitamente, risulta compresa tra 24 – 48 mg al giorno. Il dosaggio può essere aggiustato a seconda della necessità del singolo paziente. \r\n Popolazione pediatrica: \r\n L'uso di Sincrover compresse non è raccomandato nei bambini al di sotto dei 18 anni a causa dell'insufficienza di dati sulla sicurezza e l'efficacia.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Feocromocitoma. Dal momento che la betaistina è un analogo sintetico dell'istamina puo' indurre il rilascio di catecolamine dal tumore, con conseguente ipertensione di grado severo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda di usare cautela nel trattamento di pazienti con ulcera peptica o con storia di ulcerazione peptica, a causa della dispepsia occasionale che si riscontra nei pazienti in terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non esistono casi dimostrati di interazioni pericolose.  Vi è un case report relativo all'interazione con etanolo e con un composto contenente pirimetamina con dapsone e un altro relativo al potenziamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sincrover\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sincrover durante la gravidanza e l'allattamento \r\n Posso prendere Sincrover durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati relativi all'uso di betaistina in donne in gravidanza. Gli studi su animali non hanno fornito informazioni sufficienti sugli effetti riguardo a gravidanza, sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La betaistina è indicata per il morbo di Meniere e la vertigine sintomatica. Entrambe le patologie possono negativamente inficiare l'abilità a guidare e utilizzare i macchinari. Negli studi clinici disegnati specificatamente per investigare l'abilità a guidare e utilizzare macchinari, la betaistina ha mostrato effetti trascurabili o nessun effetto. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati con le frequenze sotto riportate nei pazienti trattati con betaistina durante studi clinici controllati verso placebo [molto comune (≥1/10); comune (≥1/100, <1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati pochi casi di sovradosaggio. Alcuni pazienti hanno manifestato con dosi fino a 640 mg sintomi di intensità da lieve a moderata (ad esempio nausea, sonnolenza, dolore addominale). Complicazioni più gravi (ad esempio convulsioni, complicazioni polmonari o cardiache) sono state riportate in casi di sovradosaggio intenzionale di betaistina specialmente in combinazione con altri farmaci sovradosati. Il trattamento del sovradosaggio deve includere misure di supporto standard. \r\n\nProprietà farmacodinamiche \r\n Il codice ATC della betaistina è N07CA01. La betaistina è un preparato antivertigine che appartiene al gruppo eterogeneo di farmaci che agiscono a livello del sistema nervoso.  L'attività H1-agonista della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La betaistina è completamente assorbita dopo somministrazione orale e il picco plasmatico della concentrazione plasmatica di betaistina radiomarcata con 14C si raggiunge approssimativamente circa 1 ora dopo somministrazione orale  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità per dosi ripetute della durata di 6 mesi condotti su cane e della durata di 18 mesi sui ratti albini non hanno mostrato effetti dannosi clinicamente rilevanti  ...  \r\n\nElenco degli eccipienti \r\n Povidone,  Cellulosa microcristallina,  Lattosio monoidrato,  Silice colloidale anidra,  Crospovidone,  Acido stearico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sincrover  a base di  Betaistina Dicloridrato  sono:  Betaistina DOC Generici - Compressa ,  Vertiserc"
}