{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110195",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prisma 24 mg 50 capsule rigide Prisma 30 mg/ml soluz. iniett. im 10 fiale 1 ml Prisma 50 mg 30 capsule rigide\nCos'è Prisma? \r\n Prisma  è un farmaco a base del principio attivo  Mesoglicano Sale Sodico , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Prisma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mesoglicano Sale Sodico Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Ulcere venose croniche.\nPosologia \r\n Posologia \r\n Prisma 24 mg capsule rigide :  1 capsula due volte al dì (salvo diversa prescrizione medica). \r\n Prisma 50 mg capsule rigide :  1 capsula una o due volte al dì, secondo prescrizione medica, in relazione alla gravità dell'affezione in atto. \r\n Prisma 30 mg/ml soluzione iniettabile (per uso intramuscolare) : 1-2 fiale al dì per uso intramuscolare (salvo diversa prescrizione medica). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Prisma nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. \r\n Modo di somministrazione \r\n Capsule rigide: uso orale. \r\n Soluzione iniettabile: uso intramuscolare.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità verso l'eparina e gli eparinoidi. \r\n Diatesi e malattie emorragiche. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di comparsa di eruzioni cutanee o di altre manifestazioni di ipersensibilità, è necessario interrompere il trattamento ed istituire una terapia idonea.  In tutti i casi in cui sia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  La somministrazione concomitante con anticoagulanti potrebbe causarne un potenziamento dell'azione, dovuto ad una possibile interazione farmacodinamica.  Per la mancanza di studi di interazione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prisma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prisma durante la gravidanza e l'allattamento \r\n Posso prendere Prisma durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'uso del mesoglicano durante la gravidanza nella specie umana non è stata accertata. Gli studi sull'animale a livello di dosaggio superiori a quelli terapeutici non indicano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati della terapia con Prisma consistono principalmente in disturbi non gravi del tratto gastrointestinale superiore principalmente associati all'impiego delle formulazioni orali, e in reazioni cutanee, anch'esse non gravi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio di Prisma. \r\n Trattamento \r\n In caso di sovradosaggio, adottare misure di supporto, quali ad esempio rimuovere dal tratto gastrointestinale il materiale non assorbito, monitorare clinicamente il paziente ed istituire, se necessario, una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antitrombotici.  Codice ATC: B01AB.  Il principio attivo di Prisma, mesoglicano, estratto e purificato dalla mucosa intestinale suina, è un insieme di glucosaminoglicani (GAG) così rappresentati: eparansolfato 47,5%, dermatan \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Studi di farmacocinetica su mesoglicano marcato con trizio condotti nel ratto e nella scimmia, hanno evidenziato, dopo somministrazione orale, un picco massimo di assorbimento a 30 minuti nel ratto  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide: lattosio monoidrato, amido di mais, croscarmellosa sodica, magnesio stearato, gelatina, titanio diossido, eritrosina.  Fiale: sodio cloruro, clorocresolo, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prisma  a base di  Mesoglicano Sale Sodico  sono:"
}