{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111584",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tranex os o ev 6 fiale 5 ml 500 mg\nCos'è Tranex? \r\n Tranex  è un farmaco a base del principio attivo  Acido Tranexamico , appartenente alla categoria degli  Antiemorragici antifibrinolitici  e nello specifico  Aminoacidi . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Tranex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Malesci Istituto Farmacobiologico S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Tranexamico Gruppo terapeutico:  Antiemorragici antifibrinolitici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Prevenzione e trattamento di emorragie dovute a fibrinolisi generalizzata o locale negli adulti e nei bambini a partire da un anno. \r\n Le indicazioni specifiche sono: \r\n \r\n  emorragie causate da fibrinolisi generalizzata o locale come:\r\n  \r\n   menorragia e metrorragia, \r\n   sanguinamento gastrointestinale, \r\n   disturbi emorragici urinari, in seguito a chirurgia prostatica o procedure chirurgiche a carico delle vie urinarie; \r\n  \r\n  \r\n  chirurgia otorinolaringoiatrica (adenoidectomia, tonsillectomia, estrazioni dentali); \r\n  chirurgia ginecologica o disturbi ostetrici; \r\n  chirurgia toracica e addominale e altri grandi interventi chirurgici come chirurgia cardiovascolare; \r\n  gestione dell'emorragia dovuta a somministrazione di un fibrinolitico. \r\n\nPosologia \r\n Posologia  \r\n Adulti \r\n Salvo diverse prescrizioni, si raccomandano le seguenti dosi: \r\n \r\n  trattamento standard della fibrinolisi locale: \r\n da 0,5 g (1 fiala da 5 ml) a 1 g (1 fiala da 10 ml o 2 fiale da 5 ml) di Acido Tranexamico tramite iniezione endovenosa lenta (=1 ml/minuto) due o tre volte al giorno \r\n  trattamento standard della fibrinolisi generalizzata: \r\n 1 g (1 fiala da 10 ml o 2 fiale da 5 ml) di acido tranexamico tramite iniezione endovenosa lenta (=1 ml/minuto) ogni 6-8 ore, pari a 15 mg/kg peso corporeo. \r\n \r\n Insufficienza renale  \r\n In caso di insufficienza renale che può comportare un rischio di accumulo, l'uso dell'acido tranexamico è controindicato nei pazienti con insufficienza renale grave (vedere paragrafo 4.3). Per i pazienti con insufficienza renale da lieve a moderata, la dose dell'acido tranexamico deve essere ridotta in base al livello di creatinina sierica. \r\n \r\n  \r\n   \r\n    \r\n    Creatinina sierica \r\n      \r\n    \r\n    \r\n      \r\n    Dose ev \r\n    \r\n    \r\n      \r\n    Somministrazione \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    μmol/l \r\n    \r\n    \r\n    mg/10 ml \r\n    \r\n   \r\n   \r\n    \r\n    120 - 249 \r\n      \r\n    \r\n    \r\n    1,35 – 2,82 \r\n      \r\n    \r\n    \r\n    10 mg/kg peso corporeo \r\n    \r\n    \r\n    Ogni 12 ore \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    250 - 500 \r\n      \r\n    \r\n    \r\n    2,82 – 5,65 \r\n      \r\n    \r\n    \r\n    10 mg/kg peso corporeo \r\n    \r\n    \r\n    Ogni 24 ore \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    > 500 \r\n      \r\n    \r\n    \r\n    > 5,65 \r\n      \r\n    \r\n    \r\n    5 mg/kg peso corporeo \r\n    \r\n    \r\n    Ogni 24 ore \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n Insufficienza epatica  \r\n Non sono necessari aggiustamenti della dose nei pazienti con insufficienza epatica. \r\n Popolazione pediatrica \r\n Nei bambini a partire da un anno, per le attuali indicazioni approvate descritte al paragrafo 4.1, la dose è intorno ai 20 mg/kg/giorno. Tuttavia esistono pochi dati sull'efficacia, la posologia e la sicurezza per tali indicazioni. \r\n Non esistono valutazioni esaustive sull'efficacia, la posologia e la sicurezza dell'acido tranexamico nei bambini sottoposti a chirurgia cardiaca. I dati attualmente disponibili sono limitati e sono esposti al paragrafo 5.1. \r\n Anziani \r\n Non è necessario ridurre la dose a meno che non vi sia comprovata insufficienza renale. \r\n Modo di somministrazione  \r\n La somministrazione deve avvenire obbligatoriamente tramite iniezione endovenosa lenta.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Trombosi venosa o arteriosa acuta (vedere paragrafo 4.4). \r\n Condizioni fibrinolitiche dovute a coagulopatia da consumo ad eccezione dei casi in cui vi sia attivazione predominante del sistema fibrinolitico con sanguinamento grave acuto (vedere paragrafo 4.4). \r\n Insufficienza renale grave (rischio di accumulo). \r\n Anamnesi di convulsioni. \r\n Iniezione intratecale e intraventricolare, applicazione intracerebrale (rischio di edema cerebrale e convulsioni) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le indicazioni ed il modo di somministrazione sopra indicati devono essere rigorosamente osservati:   Le iniezioni per via endovenosa devono essere effettuate lentamente.  L'Acido Tranexamico non deve essere somministrato per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi sulle interazioni. Il trattamento concomitante con anticoagulanti può avvenire solo sotto la stretta supervisione di un medico con esperienza in questo campo. I medicinali che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tranex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tranex durante la gravidanza e l'allattamento \r\n Posso prendere Tranex durante la gravidanza e l'allattamento? Le donne potenzialmente fertili devono usare contraccettivi efficaci durante il trattamento.  Gravidanza  Non esistono sufficienti dati clinici sull'uso dell'Acido Tranexamico nelle donne in stato di gravidanza. Di conseguenza, anche se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. L'Acido Tranexamico può provocare disturbi visivi, tra cui visione alterata dei colori, che possono influenzare la capacità di guidare e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco riferite all'interno di studi clinici e sulla base delle esperienze successive all'immissione in commercio sono elencate di seguito secondo la classificazione per sistemi e organi.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n I segni e i sintomi possono essere vertigine, cefalea, ipotensione e convulsioni. È stato dimostrato che le convulsioni tendono a verificarsi con maggiore frequenza all'aumentare della dose. \r\n La gestione del sovradosaggio deve consistere in una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, antifibrinolitici  Codice ATC: B02AA02  L'Acido Tranexamico svolge un'attività antiemorragica tramite l'inibizione delle proprietà fibrinolitiche della plasmina.  Si forma un complesso che comprende l'acido tranexamico e il plasminogeno; \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Il picco di concentrazioni plasmatiche dell'Acido Tranexamico si raggiunge rapidamente dopo una breve infusione endovenosa, dopodiché le concentrazioni plasmatiche diminuiscono in maniera multi-esponenziale.  Distribuzione  Il legame proteico plasmatico dell'acido  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici rivelano assenza di rischi specifici nell'uomo sulla base degli studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale carcinogenico e tossicità riproduttiva.  In caso  ...  \r\n\nElenco degli eccipienti \r\n Fiale:  acqua per preparazioni iniettabili q.b. a 5 ml\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tranex  a base di  Acido Tranexamico  sono:  Tranex - Capsula"
}