{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111157",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Subitene 200 mg 10 compresse effervescenti Subitene 200 mg 12 compresse rivestite Subitene 200 mg 24 compresse rivestite Subitene 200 mg granulato per soluzione orale 12 bustine Subitene 400 mg 10 compresse effervescenti Subitene 400 mg granulato per soluzione orale 12 bustine\nCos'è Subitene? \r\n Subitene  è un farmaco a base del principio attivo  Ibuprofene Sale Sodico Diidrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  FederFARMA.CO S.p.A. . Subitene  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmakopea S.p.A Concessionario:  FederFARMA.CO S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Sale Sodico Diidrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-articolari e muscolari, dolori mestruali). Coadiuvante nel trattamento sintomatico degli stati febbrili e influenzali.\nPosologia \r\n Posologia \r\n SUBITENE 200 mg compresse effervescenti, granulato per soluzione orale e compresse rivestite con film  \r\n Adulti e ragazzi oltre i 12 anni: 1-2 compresse o 1-2 bustine, due-tre volte al giorno. \r\n Non superare la dose di 6 compresse o 6 bustine al giorno. \r\n Assumere il prodotto a stomaco pieno. \r\n SUBITENE 400 mg compresse effervescenti e granulato per soluzione orale \r\n Adulti e ragazzi oltre i 12 anni: 1 compressa o 1 bustina 2-3 volte al giorno. \r\n Non superare la dose di 3 compresse o 3 bustine al giorno. \r\n Nel caso l'uso del medicinale sia necessario per più di 3 giorni negli adolescenti (età compresa  tra  12 anni e 18 anni) o nel caso di peggioramento della sintomatologia deve essere consultato il medico. \r\n Non superare le dosi consigliate; in particolare i pazienti anziani dovrebbero attenersi ai dosaggi minimi sopraindicati \r\n Anziani: i FANS devono essere usati con particolare cautela nei pazienti anziani che sono più inclini a eventi avversi e sono ad aumentato rischio di emorragia gastrointestinale potenzialmente fatale, ulcerazione o perforazione (vedere paragrafo 4.4). Se il trattamento è considerato necessario deve essere usata la più bassa dose per la più breve durata necessaria per il controllo dei sintomi (vedere paragrafo 4.4). \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi. \r\n Insufficienza renale : nei pazienti con lieve o moderata riduzione della funzione renale, il dosaggio deve essere mantenuto il più basso possibile per la più breve durata necessaria a controllare i sintomi e la funzione renale deve essere monitorata.    \r\n Insufficienza epatica : nei pazienti con lieve o moderata riduzione della funzionalità epatica, il dosaggio deve essere mantenuto il più basso possibile per la più breve durata necessaria a controllare i sintomi e la funzione epatica deve essere monitorata. SUBITENE è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafo 4.3) \r\n Modo di somministrazione \r\n Assumere il prodotto a stomaco pieno. \r\n Compresse effervescenti: la dose deve essere sciolta in un bicchiere d'acqua ed assunta subito dopo la preparazione della soluzione. \r\n Granulato per soluzione orale: la dose deve essere sciolta in un bicchiere d'acqua mescolando con un cucchiaino fino a dissoluzione ed assunta subito dopo la preparazione della soluzione.\nControindicazioni \r\n \r\n Non somministrare ai bambini al di sotto dei 12 anni,  \r\n Ibuprofene è controindicato durante il terzo trimestre di.gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n Ipersensibilità al principio attivo, ad altri antireumatici (acido acetilsalicilico, ecc.) o ad uno qualsiasi degli eccipienti. \r\n Ulcera gastroduodenale attiva o grave o altre gastropatie. \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Insufficienza epatica o renale grave. \r\n Severa insufficienza cardiaca. \r\n Le bustine di granulato per soluzione orale contengono aspartame; sono pertanto controindicate in soggetti affetti da fenilchetonuria (vedi anche sezione 4.4). \r\n Severa disidratazione (causata da vomito, diarrea o insufficiente apporto di liquidi). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti asmatici l'ibuprofene deve essere utilizzato con cautela, dopo aver consultato il medico.  L'uso di SUBITENE, come di qualsiasi farmaco inibitore della sintesi delle prostaglandine e della cicloossigenasi è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È consigliabile ricorrere al consiglio del medico in caso di qualunque concomitante terapia prima della somministrazione del prodotto. L'ibuprofene (come altri FANS) deve essere assunto con cautela in combinazione con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Subitene\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Subitene durante la gravidanza e l'allattamento \r\n Posso prendere Subitene durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Di norma l'impiego di ibuprofene non altera la capacità di guida né l'uso di altri macchinari. Tuttavia dovrebbero usare cautela quei pazienti la cui attività richiede vigilanza nel caso essi notassero sonnolenza, vertigine o depressione durante la terapia con ibuprofene. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con ibuprofene sono generalmente comuni agli altri analgesici, antipiretici, antinfiammatori non-steroidei e sono di seguito riportati utilizzando la seguente convenzione:  Molto comuni (≥1/10)  Comuni (≥1/100, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Tossicità \r\n I segni e i sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di ibuprofene a dosi di 400 mg/kg o maggiori. \r\n Sintomi  \r\n La maggior parte dei pazienti che hanno ingerito quantitativi significativi di ibuprofene manifesteranno i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore addominale, letargia e sonnolenza. \r\n Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito, vertigini, convulsioni e perdita della coscienza. \r\n Raramente sono stati anche riportati nistagmo, acidosi metabolica, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea e depressione del SNC e dell'apparato respiratorio.       \r\n Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. Nei casi di sovradosaggio significativo sono possibili insufficienza renale e danno epatico. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio di ibuprofene. \r\n In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. \r\n Entro un'ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. In alternativa, nell'adulto, entro un'ora dall'ingestione di una overdose potenzialmente pericolosa per la vita deve essere presa in considerazione la lavanda gastrica. \r\n Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. \r\n Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. \r\n L'eventuale comparsa di convulsioni frequenti o prolungate deve essere trattata con diazepam per via endovenosa. In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. \r\n Per maggiori informazioni, contattare il locale centro antiveleni. \r\n In caso di sovradosaggio è indicata la lavanda gastrica, correzione degli elettroliti ematici. Non esiste un antidoto specifico per ibuprofene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: farmaci antinfiammatori ed antireumatici  Codice ATC: M01AE01  Ibuprofene è un analgesico-antinfiammatorio di sintesi, dotato inoltre di spiccata attività antipiretica. Chimicamente è il capostipite dei derivati fenilpropionici ad \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ibuprofene viene ben assorbito in seguito a somministrazione orale e raggiunge rapidamente livelli ematici ottimali.  L'Ibuprofene viene escreto rapidamente e completamente con le urine, infatti più del 90% della dose  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo albino è di 800 mg/kg per os; mentre nel ratto, sempre per os, è di 1600 mg/kg. Tuttavia è importante notare che la somministrazione di FANS a  ...  \r\n\nElenco degli eccipienti \r\n Compresse effervescenti   Ogni compressa effervescente da 200 mg contiene:  Potassio carbonato, acido citrico anidro, sorbitolo (e420), aroma menta-liquirizia, saccarina sodica, acesulfame potassico, saccarosio monopalmitato.  Ogni compressa effervescente da 400 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Subitene  a base di  Ibuprofene Sale Sodico Diidrato  sono:  Actibu Febbre E Dolore ,  Algofen ,  Brufen Analgesico ,  Buscofen - Capsula Molle ,  Buscofen - Granulato ,  Cibalgina Due Fast ,  Ibuprofene DOC - Compressa Rivestita ,  Ibuprofene Pharmentis ,  Ibuprofene Sandoz ,  Ibuprofene Zentiva ,  Ibuprofene Zentiva Italia ,  Momentact Analgesico ,  Momentact - Capsula Molle ,  Moment - Compressa Rivestita ,  Moment - Granulato ,  Nurofen ,  Zorendol"
}