{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110791",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Serevent 25 mcg/erogazione sosp. pressurizzata per inal. 1 contenitore sotto pressione 120 erogaz.\nCos'è Serevent? \r\n Serevent  è un farmaco a base del principio attivo  Salmeterolo Xinafoato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Serevent  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salmeterolo Xinafoato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Terapia sintomatica prolungata degli stati broncospastici. Non sostitutiva della terapia patogenetica e del trattamento della crisi acuta d'asma con beta 2 -agonisti a rapida insorgenza d'azione. Nel trattamento dell'asma deve essere usato solo in aggiunta ai corticosteroidi. \r\n Trattamento a lungo termine dell'ostruzione bronchiale reversibile in pazienti con broncopneumopatia cronica ostruttiva (BPCO).\nPosologia \r\n \r\n SEREVENT va somministrato esclusivamente per via inalatoria ai seguenti dosaggi: \r\n ASMA \r\n Adulti : \r\n due inalazioni (2 x 25 microgrammi di salmeterolo) due volte al giorno. \r\n Nei pazienti con ostruzione delle vie aeree particolarmente grave nei quali persistano i sintomi, la dose può essere aumentata fino ad un massimo di 4 erogazioni (4 x 25 microgrammi di salmeterolo) due volte al giorno. \r\n Bambini di età superiore ai 4 anni : \r\n due inalazioni (2 x 25 microgrammi di salmeterolo) due volte al giorno. \r\n Bambini di età inferiore ai 4 anni : \r\n Al momento non vi sono sufficienti dati clinici sull'uso del salmeterolo nei bambini al di sotto dei 4 anni di età. \r\n BRONCOPNEUMOPATIA CRONICA OSTRUTTIVA (BPCO) \r\n Adulti: \r\n due inalazioni (2 x 25 microgrammi di salmeterolo) due volte al giorno. \r\n Si raccomanda, per ottenere il massimo beneficio nella terapia delle affezioni ostruttive reversibili delle vie aeree, di usare il salmeterolo regolarmente. \r\n L'insorgenza di una consistente broncodilatazione (miglioramento del FEV1 superiore al 15%) si verifica entro 10-20 minuti. La completa attività terapeutica si raggiunge dopo le prime dosi del farmaco. \r\n L'effetto broncodilatatore si mantiene per circa 12 ore con particolari vantaggi per il controllo dei sintomi notturni dell'asma, della BPCO e per le crisi asmatiche indotte dall'esercizio fisico. \r\n Dato che con questa classe di farmaci, a dosaggi elevati, possono comparire effetti indesiderati, il dosaggio e la frequenza delle inalazioni devono essere variati solo su indicazione del medico; pertanto nel caso si rendesse necessaria una immediata broncodilatazione addizionale non è consigliabile superare il dosaggio massimo indicato di salmeterolo, ma ricorrere ad un beta 2 -agonista inalatorio a più breve durata d'azione. \r\n Nei pazienti con scarsa capacità di coordinamento dei movimenti possono essere impiegati opportuni apparecchi distanziatori oppure si può ricorrere all'uso della formulazione in polvere (SEREVENT Polvere per inalazione in inalatore DISKUS). \r\n Popolazioni speciali          \r\n Non sono necessari aggiustamenti del dosaggio nei pazienti anziani o nei pazienti con funzionalità renale ridotta.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Controindicato nei pazienti in cui l'asma è in fase di sensibile peggioramento o in cui il controllo della malattia sia in rapido deterioramento. \r\n Bambini di età inferiore ai 4 anni. \r\n Controindicato nell'allattamento e generalmente  controindicato in gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n SEREVENT non deve essere impiegato (e non è sufficiente) come trattamento di prima intenzione per l'asma.  I pazienti devono essere avvisati di non interrompere o ridurre la terapia corticosteroidea in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I bloccanti beta-adrenergici possono attenuare o antagonizzare l'effetto del salmeterolo. Devono essere evitati tutti i farmaci beta-bloccanti, sia quelli selettivi che quelli non selettivi, a meno che non sussistano condizioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Serevent\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Ketoconazole HRA ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Prezista - Compressa ,  Rezolsta ,  Spendor ,  Symtuza ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Serevent durante la gravidanza e l'allattamento \r\n Posso prendere Serevent durante la gravidanza e l'allattamento? Gravidanza   Gli studi sull'animale non indicano effetti dannosi, diretti o indiretti relativamente alla tossicità riproduttiva, con l'eccezione di evidenze di alcuni effetti dannosi sul feto a dosi molto elevate \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate di seguito per organo, apparato/sistema e per frequenza. La frequenza è definita come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), rara (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n I sintomi ed i segni attesi di sovradosaggio del salmeterolo sono quelli tipici di una eccessiva stimolazione beta 2 -adrenergica, inclusi vertigini, tremore, cefalea, tachicardia, aumento della pressione arteriosa sistolica. \r\n Inoltre può verificarsi ipokaliemia e per questo i livelli sierici di potassio devono essere monitorati e deve essere presa in considerazione la terapia sostitutiva di potassio. \r\n Trattamento \r\n Nel caso di sovradosaggio, il paziente deve essere trattato con misure di supporto e, se necessario, essere monitorato. Ulteriori trattamenti devono adeguarsi alle appropriate indicazioni cliniche o alle raccomandazioni del centro nazionale veleni, ove disponibili. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: adrenergici per inalazione – agonisti selettivi dei recettori beta2-adrenergici.  Codice ATC: R03AC12  Il salmeterolo è il capostipite di una nuova classe di agonisti selettivi dei recettori beta2-adrenergici a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il salmeterolo agisce localmente nel polmone e pertanto i livelli plasmatici non sono predittivi dell'attività terapeutica. Inoltre vi sono dati molto limitati sulla farmacocinetica della molecola a causa delle difficoltà  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità sulla funzione riproduttiva negli animali sono stati osservati nel feto, a dosaggi molto elevati, alcuni degli effetti tipici della classe dei beta2-agonisti.  Negli studi di mutagenesi  ...  \r\n\nElenco degli eccipienti \r\n Norflurano-HFA 134a (Idrofluoroalcano 1,1,1,2-tetrafluoroetano)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Serevent  a base di  Salmeterolo Xinafoato  sono:  Salmetedur"
}