{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111459",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tilade 2 mg/erogazione sospensione pressurizzata per inalazione 112 spruzzi\nCos'è Tilade? \r\n Tilade  è un farmaco a base del principio attivo  Nedocromil Sale Sodico , appartenente alla categoria degli  Antiallergici  e nello specifico  Sostanze antiallergiche, esclusi i corticosteroidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Tilade  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nedocromil Sale Sodico Gruppo terapeutico:  Antiallergici Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Prevenzione delle recidive degli accessi di asma bronchiale, sia intrinseca che estrinseca, includendo anche la bronchite asmatica, asma ad insorgenza ritardata, asma indotta da esercizio fisico e broncospasmo provocato da vari fattori esterni quali aria fredda, allergeni inalati, inquinamento atmosferico ed altri fattori irritanti. Tilade è indicato per la profilassi ma non per il trattamento sintomatico. \r\n Nel trattamento dell'asma, Tilade migliora la funzionalità polmonare, riduce la frequenza e la gravità degli attacchi, il broncospasmo, la tosse e l'iperreattività bronchiale. \r\n Tilade può essere somministrato in aggiunta a qualsiasi terapia già in corso con cui il paziente sia già in trattamento ed, in alcuni casi, può portare beneficio ulteriore. Una volta che l'effetto benefico di Tilade è stato verificato, è possibile ridurre gradualmente, fino ad eliminare la terapia concomitante.\nPosologia \r\n \r\n Adulti, inclusi gli anziani ed i bambini con età superiore a 2 anni: il dosaggio consigliato è di 2 spruzzi da 2 a 4 volte al giorno; il dosaggio può essere modificato entro tali limiti a seconda delle necessità del paziente. \r\n Il dosaggio di mantenimento usuale è di 2 spruzzi due volte al giorno, ma nei casi più gravi o per ottenere un iniziale controllo dei sintomi, possono essere necessari 2 spruzzi 4 volte al giorno. \r\n Non si deve superare una somministrazione totale pari a 8 spruzzi al giorno.\nControindicazioni \r\n \r\n Tilade sospensione pressurizzata per inalazione è controindicato in pazienti con ipersensibilità nota ad uno qualsiasi dei costituenti della formulazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tilade non è un farmaco sintomatico e come tale non deve essere usato per risolvere un attacco asmatico acuto. Solo il suo uso continuato induce la remissione dei sintomi.  Tilade  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il sodio nedocromile è stato utilizzato, nell'uomo, in associazione con numerosi altri farmaci, compresi gli agonisti beta-adrenergici, per via orale od inalatoria, corticosteroidi per via orale od inalatoria, teofillina ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tilade\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tilade durante la gravidanza e l'allattamento \r\n Posso prendere Tilade durante la gravidanza e l'allattamento? In gravidanza i farmaci devono essere prescritti solo se il beneficio atteso per la madre è considerato maggiore del rischio per il feto.  Studi nell'animale, in gravidanza e durante l'allattamento, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tilade non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente scala di frequenza è stata utilizzata, quando applicabile:  Molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100), raro (≥1/10000, <1/1000), molto raro (<1/10000), non nota (la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Studi su animali non hanno mostrato evidenza di effetti tossici significativi con il sodio nedocromile anche a dosi elevate, né gli studi a lungo termine con il sodio nedocromile nell'uomo hanno evidenziato alcun pericolo per la sicurezza con il farmaco. \r\n Il sovradosaggio è quindi improbabile che causi problemi. Comunque in caso di un sospetto sovradosaggio, il trattamento deve essere di sostegno e diretto al controllo dei sintomi rilevanti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: broncopolmonari antiasmatici, codice ATC: R03BC03  Il sodio nedocromile è un nuovo derivato della piranochinolina, che inibisce l'attività di una vasta gamma di cellule infiammatorie coinvolte nella patogenesi dell'asma. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il sodio nedocromile somministrato per via inalatoria viene assorbito rapidamente a livello bronchiale mentre l'assorbimento a livello intestinale è molto modesto (2% circa).  Quindi, il sodio nedocromile ritrovato nel plasma  ...  \r\n\nDati preclinici di sicurezza \r\n Il sodio nedocromile ha un bassissimo indice di tossicità.  La DL50 sia per somministrazione orale che sottocutanea nel ratto è superiore ai 4000 mg/kg.  La somministrazione cronica in varie specie  ...  \r\n\nElenco degli eccipienti \r\n Polivinilpirrolidone (povidone) K 30, polietilen glicole (PEG) 600, levomentolo, 1, 1, 1, 2, 3, 3, 3, eptafluoropropano (HFA 227)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tilade  a base di  Nedocromil Sale Sodico  sono:"
}