{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111703",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ultiva ev 5 flaconi 2 mg (conf. ospedaliera) Ultiva ev 5 flaconi 5 mg (conf. ospedaliera)\nCos'è Ultiva? \r\n Ultiva  è un farmaco a base del principio attivo  Remifentanil Cloridrato , appartenente alla categoria degli  Anestetici generali  e nello specifico  Anestetici oppioidi . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Ultiva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Euromed S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Remifentanil Cloridrato Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  Polvere\nIndicazioni \r\n Ultiva è indicato, come agente analgesico, per l'uso durante l'induzione e/o il mantenimento dell'anestesia generale. \r\n Ultiva è indicato per la produzione di analgesia in pazienti di età maggiore o uguale a 18 anni in terapia intensiva sottoposti a ventilazione meccanica.\nPosologia \r\n Ultiva deve essere somministrato esclusivamente in una struttura perfettamente attrezzata per l'assistenza e il monitoraggio della funzionalità respiratoria e cardiovascolare, e da personale specificamente qualificato nell'impiego di farmaci anestetici e nell'individuazione e nel trattamento degli eventi avversi attesi da potenti oppioidi, inclusa la rianimazione respiratoria e cardiaca. Il personale qualificato deve anche essere in grado di ristabilire e mantenere la pervietà delle vie aeree e la ventilazione assistita. \r\n Ultiva in infusione continua deve essere somministrato per mezzo di un dispositivo di infusione calibrato in un set infusionale a rapido deflusso o per mezzo di un set infusionale dedicato. \r\n Tale set infusionale deve essere connesso, o posto vicino, ad un ago cannula e saturato per ridurre lo spazio morto potenziale (vedere paragrafo 6.6). \r\n Ultiva può anche essere somministrato tramite infusione target-controlled (TCI) usando un apposito dispositivo di infusione che incorpora il modello farmacocinetico di Minto con covariate per l'età e la massa corporea magra (lean body mass-LBM) (Anesthesiology 1997; 86: 10-23). \r\n Si deve prestare attenzione al fine di evitare l'ostruzione o il distacco del set infusionale e di rimuovere in modo adeguato il residuo di Ultiva presente nel set infusionale dopo l'uso (vedere paragrafo 4.4). \r\n Ultiva deve essere somministrato solo per via endovenosa e non deve essere somministrato per via epidurale od intratecale (vedere paragrafo 4.3). \r\n Diluizione \r\n Ultiva può essere ulteriormente diluito dopo ricostituzione. Per le istruzioni sulla diluizione del prodotto medicinale prima della somministrazione vedere paragrafo 6.6. \r\n Per infusioni a controllo manuale Ultiva può essere diluito in un range di concentrazioni variabili da 20 a 250 microgrammi/ml (50 µg/ml è la diluizione raccomandata per gli adulti e 20-25 µg/ml per i pazienti pediatrici a partire da un anno di età e più). \r\n Per infusioni target-controlled (TCI) la diluizione raccomandata di Ultiva varia da 20 a 50 µg/ml. \r\n Anestesia generale \r\n La somministrazione di Ultiva deve essere adattata sulla base della risposta individuale del paziente. \r\n Adulti \r\n Somministrazione tramite Infusione a Controllo Manuale \r\n La Tabella 1 riassume le dosi iniziali di iniezione/infusione per minuto e l'intervallo delle dosi: \r\n Tabella 1 Linee Guida di Dosaggio per gli Adulti \r\n \r\n \r\n  \r\n   \r\n    INDICAZIONE   \r\n    \r\n    INIEZIONE BOLO  \r\n    (µg/Kg)  \r\n    \r\n    \r\n    INFUSIONE CONTINUA  \r\n    (µg/Kg/min) \r\n    \r\n   \r\n   \r\n      \r\n      \r\n    Dose iniziale di infusione \r\n    Intervallo dosi \r\n   \r\n   \r\n    Induzione anestesia \r\n    1  \r\n    0,5 - 1  \r\n    - \r\n   \r\n   \r\n      \r\n    (da somministrarsi in non meno di 30 sec.) \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    Mantenimento dell'anestesia \r\n    in pazienti ventilati: \r\n    \r\n      \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    - Protossido di azoto (66%) \r\n    \r\n     0,5-1  \r\n     0,4  \r\n    0,1-2 \r\n   \r\n   \r\n    \r\n    -Isoflurano (dose iniziale \r\n     0,5 MAC) \r\n    \r\n     0,5-1  \r\n    0,25  \r\n    0,05-2 \r\n   \r\n   \r\n    \r\n    -Propofol (dose iniziale \r\n     100 µg/Kg/min) \r\n    \r\n    0,5-1 \r\n    0,25  \r\n    0,05-2 \r\n   \r\n  \r\n \r\n Ultiva, quando iniettato in bolo lento, deve essere somministrato durante un tempo non inferiore a 30 secondi. \r\n \r\n Remifentanil, impiegato alle dosi sopra raccomandate, riduce significativamente la quantità di farmaco ipnotico richiesto per mantenere l'anestesia. Pertanto, l'isoflurano ed il propofol devono essere somministrati alle dosi sopra raccomandate al fine di evitare un aumento degli effetti emodinamici come l'ipotensione e la bradicardia (vedere in questo paragrafo alla sezione  Medicazione concomitante ). \r\n Non sono disponibili dati relativi al dosaggio raccomandato nell'uso concomitante di remifentanil con altri ipnotici diversi da quelli elencati in Tabella 1. \r\n Induzione dell'anestesia : per l'induzione dell'anestesia, Ultiva deve essere somministrato con una dose standard di un agente ipnotico, quale propofol, tiopentale od isoflurano. Ultiva può essere somministrato ad una dose di 0,5-1 µg/kg/minuto con o senza l'iniezione di un bolo iniziale lento di 1 µg/kg somministrato in un tempo non inferiore a 30 secondi. Non è necessaria l'iniezione di un bolo qualora si debba praticare l'intubazione endotracheale più di 8-10 minuti dopo l'inizio dell'infusione di Ultiva. \r\n Mantenimento dell'anestesia in pazienti ventilati : successivamente all'intubazione endotracheale, la dose di infusione per minuto di Ultiva deve essere diminuita, secondo la tecnica anestetica impiegata, come indicato in Tabella 1. \r\n A causa della rapida insorgenza e della breve durata dell'azione di Ultiva, la dose di infusione per minuto durante l'anestesia può essere titolata in aumento secondo incrementi dal 25 al 100% o in diminuzione secondo decrementi dal 25 al 50%, ogni 2-5 minuti al fine di ottenere il livello desiderato di risposta µ-oppioide. A seguito di un'anestesia leggera possono essere somministrate lentamente iniezioni in bolo supplementari ogni 2-5 minuti. \r\n Anestesia in pazienti che respirano spontaneamente con vie aeree protette (ad es. anestesia con maschera laringea) :  è probabile che nei pazienti anestetizzati che respirano spontaneamente con vie aeree protette si possa verificare depressione respiratoria. È necessario prestare particolare attenzione nell'adattare la dose alle necessità del paziente e può essere richiesta la ventilazione assistita. La dose infusionale iniziale raccomandata per l'analgesia supplementare in pazienti anestetizzati che respirano spontaneamente è di 0,04 µg/kg/minuto, con successiva titolazione fino al raggiungimento dell'effetto. È stato studiato l'intervallo di dosi infusionali compreso tra 0,025 e 0,1 microgrammi/kg/minuto. \r\n L'iniezione in bolo non è raccomandata in pazienti anestetizzati che respirano spontaneamente. \r\n Ultiva non deve essere usato come analgesico nelle procedure nelle quali i pazienti rimangono coscienti oppure non ricevono alcun ausilio respiratorio durante la procedura. \r\n Medicazione concomitante:  il remifentanil diminuisce le quantità o le dosi di anestetici inalati, ipnotici e benzodiazepine richieste per l'anestesia (vedere paragrafo 4.5). \r\n L'uso concomitante di remifentanil ha consentito la riduzione delle dosi fino al 75% dei seguenti agenti anestetici: isoflurano, tiopentale, propofol, temazepam. \r\n Linee guida per l'interruzione/proseguimento della somministrazione nel periodo post-operatorio immediato:  dopo l'interruzione della somministrazione, a causa della cessazione rapida dell'azione di Ultiva, entro 5-10 minuti non sarà più presente attività oppioide residua. Per quei pazienti sottoposti a procedure chirurgiche note per dar luogo generalmente a dolore post-operatorio, è necessario somministrare analgesici prima di interrompere la somministrazione di Ultiva. Si deve tener presente il tempo necessario affinchè l'analgesico a più lunga durata d'azione possa raggiungere il suo massimo effetto. La scelta dell'analgesico deve essere appropriata al tipo di intervento cui è stato sottoposto il paziente ed al livello di assistenza post-operatoria. \r\n Nel caso che non sia stata istituita un'analgesia a più lunga durata d'azione prima della fine dell'intervento chirurgico, può essere necessario continuare la somministrazione di Ultiva per mantenere l'analgesia durante il periodo post-operatorio immediato, fino a che l'analgesia a più lunga durata d'azione abbia raggiunto il suo massimo effetto. \r\n In questo paragrafo alla sezione  Uso in terapia intensiva  sono riportate le linee guida per l'uso in pazienti in terapia intensiva ventilati meccanicamente. \r\n Nei pazienti con respirazione spontanea, il ritmo di infusione di Ultiva deve inizialmente essere ridotto a 0,1 µg/kg/minuto. Successivamente il ritmo di infusione può essere aumentato o diminuito entro un massimo di 0,025 microgrammi/kg/minuto ogni 5 minuti, per mantenere in equilibrio il livello di analgesia e la frequenza respiratoria del paziente. Ultiva deve essere somministrato esclusivamente in una struttura perfettamente equipaggiata per il monitoraggio e l'assistenza della funzione respiratoria e cardiovascolare, sotto l'attento controllo di personale specificamente qualificato nell'individuazione e nel trattamento degli effetti respiratori di oppioidi potenti. \r\n L'impiego di iniezioni in bolo di Ultiva nel trattamento del dolore durante il periodo post-operatorio, non è raccomandato in pazienti con respirazione spontanea. \r\n Somministrazione tramite infusione target- controlled (TCI) \r\n Induzione e mantenimento dell'anestesia in pazienti ventilati:  Ultiva in TCI deve essere usato in associazione con agenti ipnotici endovenosi od inalatori durante l'induzione ed il mantenimento dell'anestesia in pazienti adulti ventilati (vedere Tabella 1, in questo paragrafo alla sezione  Anestesia generale ). In associazione con questi agenti, una adeguata analgesia per l'induzione dell'anestesia e per l'intervento chirurgico si può in genere ottenere con concentrazioni ematiche target di remifentanil variabili da 3 ad 8 ng/ml. Ultiva deve essere titolato in base alla risposta individuale del paziente. Per interventi chirurgici particolarmente dolorosi possono essere necessarie concentrazioni ematiche target fino a 15 ng/ml. \r\n Alle dosi sopra raccomandate, remifentanil riduce significativamente la quantità di agente ipnotico richiesto per il mantenimento dell'anestesia. Pertanto, isoflurano e propofol devono essere somministrati come raccomandato sopra al fine di evitare un aumento degli effetti emodinamici come l'ipotensione e la bradicardia (vedere Tabella 1 e in questo paragrafo alla sezione  Medicazione concomitante ). \r\n Per informazioni sulle concentrazioni ematiche di remifentanil raggiunte tramite infusione a controllo manuale vedere paragrafo 6.6, Tabella 11. \r\n Dal momento che non esistono dati sufficienti, non è raccomandata la somministrazione di Ultiva tramite TCI per l'anestesia con ventilazione spontanea. \r\n Linee guida per l'interruzione/proseguimento della somministrazione nel periodo post-operatorio immediato : alla fine dell'intervento quando l'infusione TCI viene interrotta o la concentrazione target è ridotta, è verosimile che la respirazione spontanea si ripristini a concentrazioni calcolate di remifentanil variabili da 1 a 2 ng/ml. Come con l'infusione a controllo manuale, l'analgesia post-operatoria deve essere stabilita, prima della fine dell'intervento, con analgesici a più lunga durata di azione (vedere in questo paragrafo alla sezione  Somministrazione tramite infusione a controllo manuale-Linee guida per l'interruzione  ). \r\n Dal momento che non esistono dati sufficienti, non è raccomandata la somministrazione di Ultiva tramite TCI nella gestione dell'analgesia post-operatoria. \r\n Pazienti pediatrici (da 1 a 12 anni di età) \r\n La somministrazione contemporanea di Ultiva ed un anestetico somministrato per via endovenosa per l'induzione dell'anestesia non è stata studiata in dettaglio e, di conseguenza, non è raccomandata. \r\n Ultiva in TCI non è stato studiato nei pazienti pediatrici e pertanto non è raccomandata in questi pazienti la somministrazione di Ultiva tramite TCI. \r\n Per il mantenimento dell'anestesia si raccomandano i dosaggi sottoriportati: \r\n Tabella 2. Linee Guida di dosaggio per i Pazienti Pediatrici (da 1 a 12 anni di età) \r\n \r\n \r\n  \r\n   \r\n    \r\n     AGENTE ANESTETICO CONCOMITANTE* \r\n    \r\n    \r\n    INIEZIONE BOLO \r\n    (µg/kg) \r\n    \r\n    \r\n     INFUSIONE CONTINUA \r\n    (µg/kg/min) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Dose iniziale \r\n    di infusione \r\n    \r\n    \r\n    Intervallo standard dosi di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    Alotano (dose iniziale 0,3 MAC) \r\n    Sevoflurano (dose iniziale 0,3 MAC) \r\n    Isoflurano (dose iniziale 0,5 MAC) \r\n    \r\n    \r\n    1 \r\n    1 \r\n    1 \r\n    \r\n    \r\n    0,25 \r\n    0,25 \r\n    0,25 \r\n    \r\n    \r\n    0,05-1,3 \r\n    0,05-0,9 \r\n    0,06-0,9 \r\n    \r\n   \r\n  \r\n \r\n \r\n * somministrato contemporaneamente a protossido di azoto/ossigeno in rapporto di 2:1 \r\n Ultiva, quando iniettato in bolo, deve essere somministrato  durante un tempo non inferiore a 30 secondi . L'intervento chirurgico deve iniziare non prima che siano trascorsi almeno 5 minuti dall'inizio dell'infusione, se non è stata somministrata una dose in bolo contemporaneamente. Per la sola somministrazione di protossido di azoto (70%) con Ultiva, il rapporto standard di infusione per il mantenimento deve essere compreso fra 0,4 e 3 µg/kg/min e, sebbene non valutato specificatamente, i dati nell'adulto suggeriscono che 0,4 µg/kg/min siano un dosaggio iniziale appropriato. I pazienti pediatrici devono essere monitorati e la dose titolata fino al punto di analgesia appropriato per l'intervento chirurgico. \r\n Medicazione concomitante : alle dosi sopra raccomandate, remifentanil riduce significativamente la quantità di agenti anestetici ipnotici necessari a mantenere l'anestesia. Pertanto, isoflurano, alotano e sevoflurano devono essere somministrati nella misura sopra raccomandata per evitare un aumento degli effetti emodinamici come l'ipotensione e la bradicardia. Non sono disponibili dati sui dosaggi raccomandati per l'uso simultaneo di altri ipnotici diversi da quelli elencati nella tabella con remifentanil (vedere in questo paragrafo alla sezione  Adulti – medicazione concomitante ). \r\n Linee guida per il trattamento del paziente nell'immediato periodo post-operatorio  \r\n Individuazione di una analgesia alternativa da somministrare prima della interruzione di Ultiva : a causa della rapida cessazione dell'azione di Ultiva, entro 5-10 minuti dalla sua interruzione, non sarà più presente alcuna attività residua. Per quei pazienti sottoposti a procedure chirurgiche note per dar luogo a dolore post-operatorio, è necessario somministrare analgesici prima di interrompere la somministrazione di Ultiva. Si deve tener presente il tempo necessario affinchè l'analgesico a più lunga durata d'azione possa raggiungere il suo effetto terapeutico. La scelta dell'analgesico, della dose e del momento della sua somministrazione deve essere programmata in anticipo ed essere individualmente appropriata al tipo di intervento cui è stato sottoposto il paziente ed al livello di assistenza post-operatoria prevista (vedere paragrafo 4.4). \r\n Neonati/bambini (di età inferiore a 1 anno) \r\n C'è una limitata esperienza di studi clinici con remifentanil in neonati ed infanti (età inferiore ad 1 anno; vedere paragrafo 5.1). Il profilo farmacocinetico di remifentanil nei neonati/bambini (di età inferiore a 1 anno) è paragonabile a quello visto negli adulti dopo la correzione delle differenze in base al peso corporeo (vedere paragrafo 5.2). Tuttavia, poichè non ci sono dati clinici sufficienti, la somministrazione di Ultiva è da evitare nei pazienti appartenenti a questo gruppo di età. \r\n Uso in Anestesia Totale Endovenosa (TIVA): c'è una limitata esperienza di studi clinici con remifentanil nel TIVA negli infanti (vedere paragrafo 5.1). Tuttavia, i dati clinici disponibili non sono sufficienti per formulare raccomandazioni posologiche. \r\n Anestesia in cardiochirurgia \r\n Somministrazione tramite infusione a controllo manuale \r\n Tabella 3. Linee guida di Dosaggio per Anestesia in Cardiochirurgia \r\n \r\n \r\n  \r\n   \r\n    \r\n    INDICAZIONE \r\n      \r\n    \r\n    \r\n    INIEZIONE BOLO \r\n    (µg/Kg) \r\n    \r\n    \r\n    INFUSIONE CONTINUA \r\n    (µg/Kg/min) \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale di infusione \r\n    \r\n    \r\n    Intervallo standard dosi di infusione \r\n    \r\n   \r\n   \r\n    \r\n    Intubazione \r\n    \r\n    \r\n    non raccomandata \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    --- \r\n    \r\n   \r\n   \r\n    \r\n    Mantenimento anestesia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    -Isoflurano (dose iniziale 0,4 MAC) \r\n    0,5-1 \r\n    1 \r\n    \r\n    0,003-4 \r\n    \r\n   \r\n   \r\n    -Propofol (dose iniziale 50 µg/Kg/min) \r\n    0,5-1 \r\n    1 \r\n    0,01-4,3 \r\n   \r\n   \r\n    \r\n    Continuazione dell'analgesia post-operatoria, prima dell'estubazione \r\n    \r\n    \r\n    non raccomandata \r\n    \r\n    1 \r\n    \r\n    0-1 \r\n    \r\n   \r\n  \r\n \r\n \r\n Induzione dell'anestesia : dopo somministrazione di un ipnotico per raggiungere la perdita di coscienza, Ultiva deve essere somministrato ad una dose iniziale di infusione di 1 µg/kg/min. Nei pazienti sottoposti a cardiochirurgia, non si raccomanda la somministrazione in bolo di Ultiva durante l'induzione dell'anestesia. L'intubazione endotracheale non deve essere fatta fino ad almeno 5 minuti dall'inizio dell'infusione di Ultiva. \r\n Mantenimento dell'anestesia : successivamente all'intubazione endotracheale l'intervallo di dosaggio di Ultiva deve essere titolato in base alla necessità del paziente. Possono essere somministrate lentamente dosi supplementari in bolo, se necessarie. Ai pazienti cardiaci ad alto rischio, quali quelli con funzionalità ventricolare ridotta o sottoposti a chirurgia valvolare, deve essere somministrata in bolo una dose massima di 0,5 µg/kg. Queste raccomandazioni sul dosaggio si applicano anche nel corso di bypass cardiopolmonare in ipotermia  (vedere paragrafo 5.2. Anestesia in cardiochirurgia) . \r\n Medicazione concomitante : alle dosi sopra raccomandate, remifentanil riduce significativamente la quantità di agenti anestetici ipnotici necessari a mantenere l'anestesia. Pertanto, isoflurano e propofol devono essere somministrati come sopra raccomandato per evitare un aumento degli effetti emodinamici come l'ipotensione e la bradicardia. Non sono disponibili dati sui dosaggi raccomandati per l'uso simultaneo di altri ipnotici diversi da quelli elencati nella tabella con remifentanil (vedere in questo paragrafo alla sezione  Adulti-medicazione concomitante ). \r\n Linee guida per il trattamento post-operatorio del paziente \r\n Proseguimento post-operatorio di Ultiva per fornire analgesia nel periodo precedente all'estubazione : si raccomanda di mantenere l'infusione di Ultiva a livello della dose finale intra-operatoria durante il trasferimento dei pazienti al reparto post-operatorio. All'arrivo in questo reparto, il livello di analgesia e sedazione del paziente deve essere strettamente monitorato ed il tasso di infusione di Ultiva deve essere adattato alle necessità individuali del paziente (vedere in questo paragrafo alla sezione  Uso in terapia intensiva, per ulteriori informazioni sul trattamento dei pazienti in terapia intensiva ). \r\n Individuazione di una analgesia alternativa da somministrare prima della interruzione di Ultiva : a causa della cessazione molto rapida dell'azione di Ultiva, entro 5-10 minuti dall'interruzione della sua somministrazione, non è più presente alcuna attività oppioide residua. Prima di interrompere la somministrazione di Ultiva, ai pazienti devono essere somministrati analgesici alternativi ed agenti sedativi in un tempo sufficientemente precoce da permettere che l'effetto di queste sostanze possa stabilizzarsi. Si raccomanda pertanto che la scelta dell'analgesico, della dose e del momento della sua somministrazione sia programmata in anticipo, prima che il paziente venga distaccato dalla ventilazione assistita. \r\n Linee guida per l'interruzione della somministrazione di Ultiva:  a causa della rapida cessazione dell'azione di Ultiva, in pazienti cardiaci sono stati riportati ipertensione, brividi e dolore immediatamente dopo l'interruzione della somministrazione di Ultiva (vedere paragrafo 4.8). Per minimizzare il rischio di queste evenienze, deve essere stabilita una analgesia alternativa adeguata (come sopra riportato) prima che venga interrotta l'infusione di Ultiva. La velocità di infusione deve essere ridotta con decrementi del 25% ad intervalli di almeno 10 minuti fino alla interruzione della infusione. \r\n Durante il distacco dal respiratore l'infusione di Ultiva non deve essere aumentata ed è possibile una titolazione solo in diminuzione, supportata da analgesici alternativi secondo necessità. \r\n Si raccomanda che le variazioni emodinamiche quali ipertensione e tachicardia vengano trattate appropriatamente con agenti alternativi. \r\n Quando vengono somministrati altri agenti oppioidi come parte dello schema terapeutico adottato per il passaggio alla analgesia alternativa, il paziente deve essere attentamente monitorato. Il beneficio di fornire adeguata analgesia post-operatoria deve sempre essere valutato rispetto al potenziale rischio di depressione respiratoria causata da questi agenti. \r\n Somministrazione tramite infusione target-controlled (TCI) \r\n Induzione e mantenimento dell'anestesia : Ultiva in TCI deve essere usato in associazione con agenti ipnotici endovenosi od inalatori durante l'induzione ed il mantenimento dell'anestesia in pazienti adulti ventilati (vedere Tabella 3). In associazione con questi agenti, si ottiene in genere una adeguata analgesia per gli interventi in cardiochirurgia con concentrazioni ematiche target di remifentanil pari ai livelli superiori del range usato in chirurgia generale. A seguito della titolazione di remifentanil in base alla risposta individuale del paziente, negli studi clinici sono state usate concentrazioni ematiche fino a 20 ng/ml. Alle dosi sopra raccomandate, remifentanil riduce significativamente la quantità di agente ipnotico richiesto per il mantenimento dell'anestesia. Pertanto, isoflurano e propofol devono essere somministrati come raccomandato sopra al fine di evitare un aumento degli effetti emodinamici come l'ipotensione e la bradicardia (vedere Tabella 3 e in questo paragrafo alla sezione  Medicazione concomitante ). \r\n Per informazione sulle concentrazioni ematiche di remifentanil raggiunte tramite infusione a controllo manuale vedere paragrafo 6.6 e Tabella 11. \r\n Linee guida per l'interruzione/proseguimento della somministrazione nel periodo post-operatorio immediato : alla fine dell'intervento quando l'infusione TCI è interrotta o la concentrazione target è ridotta, è verosimile che la respirazione spontanea si ripristini a concentrazioni calcolate di remifentanil variabili da 1 a 2 ng/ml. Come con l'infusione a controllo manuale, l'analgesia post-operatoria deve essere stabilita, prima della fine dell'intervento, con analgesici a più lunga durata di azione (vedere in questo paragrafo alla sezione  Somministrazione tramite infusione controllata manualmente-Linee guida per l'interruzione ). \r\n Dal momento che non esistono dati sufficienti, non è raccomandata la somministrazione di Ultiva tramite TCI nella gestione dell'analgesia post-operatoria. \r\n Pazienti pediatrici (da 1 a 12 anni di età) \r\n I dati sono insufficienti per fare raccomandazioni sul dosaggio per l'uso durante l'anestesia in cardiochirurgia. \r\n Uso in terapia intensiva \r\n Adulti \r\n Ultiva può essere usato per ottenimento dell'analgesia nei pazienti in terapia intensiva meccanicamente ventilati. Se necessario, devono essere somministrati farmaci sedativi. \r\n La sicurezza e l'efficacia di Ultiva sono state stabilite da studi clinici controllati di durata fino a tre giorni, condotti su pazienti in terapia intensiva sottoposti a ventilazione meccanica (vedere in questo paragrafo alla sezione  Pazienti con insufficienza renale in terapia intensiva e paragrafo 5.2 ). Pertanto, deve essere evitato l'uso di Ultiva per un trattamento della durata superiore a tre giorni. \r\n Ultiva in TCI non è stato studiato nei pazienti in terapia intensiva e pertanto non è raccomandata in questi pazienti la somministrazione di Ultiva tramite TCI. \r\n Negli adulti, la somministrazione di Ultiva deve iniziare con l'infusione di una dose che va da 0,1 µg/kg/min (6 µg/kg/ora) a 0,15 µg/kg/min (9 µg/kg/ora). La dose da infondere deve essere titolata con incrementi di 0,025 µg/kg/min (1,5 µg/kg/ora) per raggiungere il livello desiderato di analgesia. Deve passare un periodo di almeno 5 minuti tra un incremento della dose e il successivo. Il paziente deve essere regolarmente ricontrollato e la dose di Ultiva da infondere va modificata di conseguenza. Se la dose da infondere raggiunge i 0,2 µg/kg/min (12 µg/kg/ora) ed è richiesta sedazione, deve essere iniziata la somministrazione di un appropriato agente sedativo (vedi sotto). La dose di sedativo deve essere titolata per ottenere il livello di sedazione desiderato. Se è richiesta una ulteriore analgesia, possono essere eseguiti ulteriori aumenti delle dosi infusionali di Ultiva con incrementi di 0,025 µg/kg/min (1,5 µg/kg/ora). \r\n La Tabella 4 riassume le dosi iniziali da infondere e l'intervallo della dose tipica per ottenere l'analgesia nei singoli pazienti: \r\n Tabella 4. Linee guida sui Dosaggi per l'uso di Ultiva in Terapia Intensiva \r\n \r\n \r\n  \r\n   \r\n    \r\n    INFUSIONE CONTINUA \r\n    µg/kg/min (µg/kg/ora) \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale \r\n    \r\n    \r\n    Range \r\n    \r\n   \r\n   \r\n    \r\n    0,1 (6) a 0,15 (9) \r\n    \r\n    \r\n    0,006 (0,38) a 0,74 (44,6) \r\n    \r\n   \r\n  \r\n \r\n \r\n In terapia intensiva devono essere evitate dosi in bolo di Ultiva. \r\n L'uso di Ultiva riduce il dosaggio necessario di qualsiasi agente sedativo concomitante. \r\n Le dosi iniziali tipiche per gli agenti sedativi, se richiesti, sono riportate in Tabella 5. \r\n Tabella 5. Dose iniziale raccomandata degli agenti sedativi, se richiesti: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Agenti sedativi \r\n    \r\n    \r\n    Bolo (mg/kg) \r\n    \r\n    \r\n    Infusione (mg/kg/ora) \r\n    \r\n   \r\n   \r\n    \r\n    Propofol \r\n    Midazolam \r\n    \r\n    \r\n    Fino a 0,5 \r\n    Fino a 0,03 \r\n    \r\n    \r\n    0,5 \r\n    0,03 \r\n    \r\n   \r\n  \r\n \r\n \r\n Per consentire la titolazione separata dei singoli agenti, gli agenti sedativi non devono essere miscelati insieme nella stessa sacca infusionale. \r\n Analgesia aggiuntiva per pazienti ventilati sottoposti a procedure di stimolazione:  può essere richiesto un aumento della dose da infondere in corso di Ultiva per fornire una copertura analgesica aggiuntiva ai pazienti ventilati sottoposti a procedure di stimolazione e/o dolorose quali l'aspirazione endotracheale, la medicazione di ferite e la fisioterapia. È necessario che venga mantenuta una dose infusionale di Ultiva di almeno 0,1 µg/kg/min (6 µg/kg/ora) per almeno 5 minuti prima dell'inizio della procedura di stimolazione. Possono essere fatte ulteriori modifiche della dose ogni 2-5 minuti con incrementi del 25%-50% prima di, o in risposta a, richieste ulteriori di analgesia. Per fornire ulteriore anestesia durante procedure di stimolazione è stata infusa una dose media di 0,25 µg/kg/min (15 µg/kg/ora), con un massimo di 0,74 µg/kg/min (45 µg/kg/ora). \r\n Induzione di analgesia alternativa prima dell'interruzione di Ultiva : a causa della durata assai breve dell'azione di Ultiva, non rimane alcuna attività oppioide residua entro 5-10 minuti dopo la interruzione, qualunque durata abbia avuto l'infusione. \r\n Dopo la somministrazione di Ultiva, deve essere presa in considerazione la possibilità che si verifichi tolleranza e iperalgesia. Pertanto, prima dell'interruzione di Ultiva, si devono somministrare ai pazienti agenti analgesici e sedativi alternativi per prevenire l'iperalgesia e modifiche emodinamiche associate. Questi farmaci devono essere somministrati in anticipo e con tempi che siano sufficienti a consentire che si stabiliscano gli effetti terapeutici degli stessi. Le opzioni per l'analgesia includono trattamenti orali ad azione prolungata, endovenosi o analgesia regionale controllati da un infermiere o dal paziente. Tali tecniche devono essere sempre titolate in base alle esigenze del singolo paziente considerato che l'infusione di Ultiva viene ridotta. È necessario che la scelta del farmaco, o dei farmaci, la dose e il tempo di somministrazione siano stabiliti prima dell'interruzione di Ultiva. \r\n Durante una somministrazione prolungata di oppioidi µ-agonisti, è possibile lo sviluppo di tolleranza. \r\n Linee guida per l'estubazione e l'interruzione di Ultiva:  per assicurare una graduale uscita dal regime a base di Ultiva, è necessario che la dose da infondere di Ultiva sia titolata in parti di 0,1 µg/kg/min (6 µg/kg/ora) in un periodo fino ad 1 ora prima dell'estubazione. \r\n A seguito dell'estubazione, la dose da infondere deve essere ridotta con decrementi del 25% ad intervalli di almeno 10 minuti fino a che l'infusione non viene sospesa. Durante la riduzione graduale della ventilazione, l'infusione di Ultiva non deve aumentare e si può effettuare solo una titolazione verso il basso, integrando con analgesici alternativi come richiesto. \r\n Alla interruzione di Ultiva, la cannula e.v. deve essere pulita o rimossa per prevenire involontarie somministrazioni successive. \r\n Il paziente deve essere attentamente monitorato quando vengono somministrati altri agenti oppioidi come parte del regime di transizione verso una analgesia alternativa. Il beneficio di fornire una adeguata analgesia deve essere sempre rapportato al potenziale rischio di depressione respiratoria con tali agenti. \r\n Pazienti pediatrici in terapia intensiva \r\n Non esistono dati disponibili per l'uso nei pazienti pediatrici. \r\n Pazienti con insufficienza renale in terapia intensiva \r\n Nei pazienti con insufficienza renale compresi quelli sottoposti a terapia per trapianto renale, non è necessaria alcuna modifica delle dosi sopra raccomandate, tuttavia la clearance del metabolita carbossilico acido è ridotta nei pazienti con insufficienza renale (vedere paragrafo 5.2). \r\n Gruppi speciali di pazienti \r\n Anziani (oltre i 65 anni) \r\n Anestesia generale:  la dose iniziale di remifentanil, somministrata a pazienti di età superiore a 65 anni, deve essere la metà della dose raccomandata nell'adulto e dovrà essere in seguito titolata sulla base delle necessità individuali del paziente; ciò in quanto in questi pazienti è stato osservato un incremento della sensibilità agli effetti farmacologici del remifentanil. \r\n Tale modifica posologica si applica a tutte le fasi dell'anestesia, comprese l'induzione, il mantenimento e l'analgesia post-operatoria immediata. \r\n A causa dell'aumentata sensibilità ad Ultiva nei pazienti anziani, quando si somministra Ultiva per mezzo di TCI in questa popolazione, la concentrazione target iniziale deve essere compresa tra 1,5-4 ng/ml, con successiva titolazione in base alla risposta. \r\n Anestesia in cardiochirurgia:  non è richiesta riduzione della dose iniziale (vedere in questo paragrafo alla sezione  Anestesia in cardiochirurgia ). \r\n Terapia intensiva : non è richiesta alcuna riduzione della dose iniziale (vedere in questo paragrafo alla sezione  Uso in terapia intensiva ). \r\n Pazienti obesi \r\n Per l'infusione a controllo manuale si raccomanda che nei pazienti obesi il dosaggio di Ultiva venga ridotto e sia calcolato sulla base del peso corporeo ideale, poichè la clearance ed il volume di distribuzione di remifentanil si correlano in modo migliore con il peso corporeo ideale piuttosto che con quello reale. \r\n Con il calcolo della massa corporea magra (lean body mass-LBM) usato nel modello di Minto, la LBM probabilmente viene sottostimata in pazienti di sesso femminile con un indice di massa corporea (BMI) superiore a 35 kg/m 2  e in pazienti di sesso maschile con indice di massa corporea (BMI) superiore a 40 kg/m 2 . Remifentanil somministrato tramite TCI deve essere usato con cautela in questi pazienti per evitare sottodosaggio. \r\n Pazienti con insufficienza renale \r\n Sulla base degli studi finora condotti non è necessaria una modifica della posologia nei pazienti con insufficienza renale, compresi i pazienti in terapia intensiva. \r\n Pazienti con insufficienza epatica \r\n Studi condotti in un limitato numero di pazienti con insufficienza epatica non rendono necessaria alcuna particolare raccomandazione posologica. Tuttavia, pazienti con grave insufficienza epatica possono essere leggermente più sensibili agli effetti di depressione respiratoria del remifentanil (vedere paragrafo 4.4). \r\n Questi pazienti devono essere attentamente monitorati e la dose di remifentanil deve essere titolata secondo le necessità individuali del paziente. \r\n Neurochirurgia \r\n La limitata esperienza clinica in pazienti sottoposti a neurochirurgia ha mostrato che non è necessaria alcuna particolare raccomandazione posologica. \r\n Pazienti ASA III/IV \r\n Anestesia generale :  la somministrazione di Ultiva deve effettuarsi con cautela nei pazienti ASA III/IV, dato che in questi pazienti gli effetti emodinamici di oppioidi potenti possono essere più pronunciati. Pertanto si raccomanda la riduzione del dosaggio iniziale e la successiva titolazione fino al raggiungimento dell'effetto. Non esistono dati sufficienti per raccomandare un dosaggio nei pazienti pediatrici. \r\n Per la TCI, un target iniziale più basso pari a 1,5-4 ng/ml deve essere usato in pazienti ASA III/IV e successivamente titolato in base alla risposta. \r\n Anestesia in cardiochirurgia:  non è richiesta riduzione della dose iniziale (vedere in questo paragrafo Anestesia in cardiochirurgia).\nControindicazioni \r\n Ultiva è controindicato per l'impiego epidurale ed intratecale in quanto nella formulazione è presente glicina (vedere paragrafo 5.3). \r\n Ultiva è controindicato in pazienti con ipersensibilità accertata verso il principio attivo, altri analoghi del fentanil o uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ultiva è controindicato per l'impiego come unico agente per l'induzione dell'anestesia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ultiva deve essere somministrato esclusivamente in una struttura perfettamente attrezzata per l'assistenza e il monitoraggio della funzionalità respiratoria e cardiovascolare con personale specificamente qualificato nell'impiego di farmaci anestetici e nell'individuazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Remifentanil non viene metabolizzato dalle plasmacolinesterasi e pertanto non si prevedono interazioni con i farmaci metabolizzati da detti enzimi.  Come con altri oppioidi, remifentanil, sia somministrato per infusione a controllo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ultiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ultiva durante la gravidanza e l'allattamento \r\n Posso prendere Ultiva durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili studi adeguati e ben controllati in donne in gravidanza. Ultiva deve essere impiegato in gravidanza solo se il beneficio atteso giustifica il rischio potenziale per il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo l'anestesia con remifentanil il paziente non deve guidare veicoli od operare su macchinari. \r\n Il medico deve decidere quando queste attività possano essere riprese. È consigliabile che il paziente sia accompagnato al momento del ritorno a casa e che siano evitate bevande alcoliche. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente associati con l'impiego di remifentanil sono una diretta conseguenza dell'azione farmacologica agonista µ-oppioide.  Tali eventi avversi scompaiono entro alcuni minuti dall'interruzione o dalla riduzione della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come con tutti gli analgesici oppioidi potenti, il sovradosaggio tende a manifestarsi come un ampliamento dell'azione farmacologica prevedibile del remifentanil. A causa della durata d'azione particolarmente breve di Ultiva, il potenziale di effetti deleteri conseguenti al sovradosaggio è limitato al periodo di tempo immediatamente successivo alla somministrazione del farmaco. La risposta all'interruzione della somministrazione è rapida con il ritorno al valore di base entro 10 minuti. \r\n In caso di sovradosaggio o di sospetto sovradosaggio, adottare i seguenti provvedimenti: interrompere la somministrazione di Ultiva, mantenere la pervietà delle vie aeree, iniziare la ventilazione assistita o controllata con ossigeno e mantenere una adeguata funzione cardiovascolare. Se alla rigidità muscolare si associa la depressione respiratoria, può essere richiesta la somministrazione di un bloccante neuromuscolare per facilitare la respirazione controllata o assistita. Possono essere impiegate soluzioni per via endovenosa ed agenti vasopressori per il trattamento dell'ipotensione ed altre misure di supporto. \r\n La somministrazione per via endovenosa di un oppioide-antagonista come il naloxone può essere impiegata come antidoto specifico per trattare la depressione respiratoria grave e la rigidità muscolare. È improbabile che la durata della depressione respiratoria seguente il sovradosaggio di Ultiva superi la durata di azione dell'oppioide-antagonista. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici oppioidi, Codice ATC: N01AH06  Meccanismo d'azione  Remifentanil è un agonista selettivo µ-oppioide caratterizzato da una rapida insorgenza e da una durata d'azione molto breve. L'attività µ-oppioide di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Eliminazione L'emivita efficace di remifentanil, a seguito della somministrazione di dosi raccomandate, varia da 3 a 10 minuti.  In giovani adulti sani la clearance media di remifentanil è di 40  ...  \r\n\nDati preclinici di sicurezza \r\n Remifentanil, come altri analoghi di fentanil, causa un aumento nella durata del potenziale di azione (ADP) nelle fibre di Purkinje isolate di cane. Non ci sono stati effetti a concentrazioni  ...  \r\n\nElenco degli eccipienti \r\n Glicina   Acido cloridrico (per aggiustamento del pH)  Sodio idrossido (impiegato eventualmente per aggiustare il pH se necessario)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ultiva  a base di  Remifentanil Cloridrato  sono:  Remifentanil Mylan Generics"
}