{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111779",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valium 10 mg/2 ml soluz. iniettabile 5 fiale 2 ml\nCos'è Valium? \r\n Valium  è un farmaco a base del principio attivo  Diazepam , appartenente alla categoria degli  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Valium  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche S.p.A. Concessionario:  Roche S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Diazepam Gruppo terapeutico:  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n  Stati di agitazione. Nel campo della neurologia e della psichiatria, la somministrazione intramuscolare o endovenosa di Valium è indicata soprattutto negli stati di eccitazione motoria di eziologia diversa e nei quadri clinici paranoidi-allucinatori. \r\n  Stato di male epilettico. \r\n  Spasmi muscolari. In caso di spasmi muscolari gravi, di origine centrale o periferica (reumatica) e di tetano, si ottiene una rapida spasmolisi con la prima somministrazione parenterale di Valium. \r\n  Tetano. \r\n  Convulsioni febbrili del bambino di età superiore a 2 anni. \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n Stati di agitazione: 1-2 fiale (mg 10-20) di Valium 3 volte al giorno per via intramuscolare o endovenosa, fino a scomparsa dei sintomi acuti. \r\n Stato di male epilettico: dose iniziale 1-2 fiale (mg 10-20) per via endovenosa; nelle ore successive, a seconda della necessità, 2 fiale (mg 20) per via intramuscolare o in infusione endovenosa lenta. \r\n Spasmi muscolari: una fiala (mg 10) 1-2 volte per via intramuscolare. \r\n Tetano: una fiala (mg 10) di Valium per via endovenosa annulla lo stato spastico per ore 8 circa. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Valium nei bambini sotto i 6 mesi non sono state stabilite. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione terapeutica \r\n    \r\n    \r\n    Età \r\n    \r\n    \r\n    Posologia \r\n    \r\n   \r\n   \r\n    \r\n    Stati di agitazione \r\n    \r\n    \r\n    >6 mesi \r\n    \r\n    \r\n    0,04-0,2 mg/Kg ogni 3–4 ore, fino ad un massimo di 0,6 mg/kg in un periodo di 8 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Stato di male epilettico \r\n    \r\n    \r\n    6 mesi-12 anni \r\n    \r\n    \r\n    0,3-0,4 mg/Kg, da ripetere una volta dopo 10 minuti se necessario, fino ad un massimo di 10 mg. \r\n    \r\n   \r\n   \r\n    \r\n    12-18 anni \r\n    \r\n    \r\n    10 mg, da ripetere una volta dopo 10 minuti se necessario \r\n    \r\n   \r\n   \r\n    \r\n    Spasmi muscolari \r\n    \r\n    \r\n    >6 mesi \r\n    \r\n    \r\n    0,1-0,2 mg/Kg ogni 2–4 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Tetano \r\n    \r\n    \r\n    >6 mesi \r\n    \r\n    \r\n    0,1-0,2 mg/Kg ogni 2–6 ore, con titolazione della dose se necessario. \r\n    \r\n   \r\n  \r\n \r\n \r\n Convulsioni febbrili del bambino di età superiore a 2 anni: mg 0,5/kg fino ad un massimo di mg 10 (1 fiala) per clisma rettale; una sola somministrazione è in genere sufficiente.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altre benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Miastenia grave. \r\n Insufficienza respiratoria severa. \r\n Insufficienza epatica severa, acuta o cronica. \r\n Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso concomitante di Valium con alcool e/o con farmaci con attività depressiva sul sistema nervoso centrale deve essere evitato, poichè potrebbe aumentare gli effetti clinici di Valium, tra i quali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I substrati che modulano l'attività di CYP2C19 e CYP3A, isoenzimi del citocromo P450 che regolano il metabolismo ossidativo di diazepam, possono alterare potenzialmente la farmacocinetica di diazepam (vedi paragrafo 5.2).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valium\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valium durante la gravidanza e l'allattamento \r\n Posso prendere Valium durante la gravidanza e l'allattamento? Come altri farmaci con attività depressiva sul sistema nervoso centrale, Valium può provocare nel feto modificazioni caratteristiche della frequenza cardiaca (scomparsa delle variazioni brevi di questa frequenza) allorché sia somministrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In base alle modalità d'impiego, alla dose ed alla sensibilità individuale Valium, come gli altri farmaci del medesimo tipo di azione, può influenzare la capacità di reazione (per esempio nell'attitudine alla guida di un veicolo, nel comportamento nella circolazione stradale, nell'operare su macchinari che richiedono particolare attenzione). \r\n\nEffetti indesiderati \r\n Se la posologia non viene adattata alle esigenze individuali, possono comparire effetti secondari, dovuti ad una eccessiva sedazione e a rilassamento muscolare. Gli effetti indesiderati più comuni sono sonnolenza, senso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Le benzodiazepine causano comunemente sonnolenza, atassia, disartria e nistagmo. Un sovradosaggio di Valium, se assunto da solo, è raramente pericoloso per la vita, ma può portare a areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. Il coma, se sopravviene, dura solitamente poche ore ma può protrarsi più a lungo ed essere ciclico, soprattutto nei pazienti anziani. Gli effetti depressivi respiratori associati alle benzodiazepine sono più seri nei pazienti con patologie respiratorie. \r\n Le benzodiazepine aumentano gli effetti dell'alcool e degli altri farmaci con attività depressiva sul sistema nervoso centrale. \r\n Trattamento \r\n Monitorare i parametri vitali e definire misure di supporto in relazione allo stato clinico del paziente. In particolare, i pazienti possono richiedere un trattamento sintomatico per gli effetti cardiorespiratori o gli effetti sul sistema nervoso centrale. \r\n In caso di ingestione di più farmaci deve essere presa in considerazione una lavanda gastrica, ma non come misura di routine. \r\n In caso di severa depressione del sistema nervoso centrale, prendere in considerazione l'uso di flumazenil, un antagonista delle benzodiazepine. Questo deve essere somministrato solo in condizioni strettamente monitorate. Flumazenil ha un'emivita breve (circa un'ora), quindi i pazienti cui è stato somministrato devono essere monitorati dopo che i suoi effetti si sono esauriti. Flumazenil deve essere usato con estrema cautela in presenza di farmaci che possono abbassare la soglia convulsiva (ad esempio antidepressivi triciclici). Per ulteriori informazioni sull'uso corretto di questo medicinale fare riferimento al Riassunto delle Caratteristiche del Prodotto relativo al flumazenil. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitici, derivati delle benzodiazepine, codice ATC: N05BA01  Gli effetti del Diazepam al pari delle altre benzodiazepine sono mediati da recettori specifici localizzati sulle membrane dei neuroni in numerose \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione i.m. l'assorbimento del Diazepam è rapido e completo. Generalmente il tempo di emi-assorbimento è di 30 minuti e corrisponde all'inizio dell'azione clinica.  La concentrazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta     Specie Vie di somministrazione  LD50 (mg/kg)    Topo   o.s.   720   Topo i.v.  220    Topo   s.c.  800  ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico, etanolo 96%, glicole propilenico, sodio benzoato, acido benzoico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valium  a base di  Diazepam  sono:"
}