{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111998",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vitaros 3 mg/g crema 4 contenitori monodose da 100 mg\nCos'è Vitaros? \r\n Vitaros  è un farmaco a base del principio attivo  Alprostadil , appartenente alla categoria degli  Disfunzione erettile  e nello specifico  Farmaci usati nella disfunzione dell'erezione . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Vitaros  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alprostadil Gruppo terapeutico:  Disfunzione erettile Forma farmaceutica:  crema\nIndicazioni \r\n Trattamento della disfunzione erettile nell'uomo di età ≥ 18 anni. La disfunzione erettile è l'incapacità di raggiungere o mantenere un'erezione sufficiente per permettere un rapporto sessuale soddisfacente.\nPosologia \r\n Vitaros viene applicato sulla punta del pene. \r\n Vitaros è disponibile in due dosaggi da 200 e 300 mcg di Alprostadil in 100 mg di crema. Vitaros deve essere utilizzato in quantità necessaria per raggiungere l'erezione. Ogni contenitore AccuDose di Vitaros è solo monouso e deve essere correttamente smaltito dopo l'uso. L'effetto compare 5-30 minuti dopo la somministrazione. La durata dell'effetto è di circa 1- 2 ore. Tuttavia, la durata effettiva varia da paziente a paziente. Ogni paziente deve essere istruito da un medico esperto sulla tecnica adeguata per la somministrazione di Vitaros prima di procedere con l'autosomministrazione. La frequenza massima di somministrazione è di non più di 2-3 volte nell'arco di una settimana e solo una volta in un periodo di 24 ore. \r\n La dose iniziale deve essere raccomandata da un medico. Una dose iniziale di 300 mcg può essere considerata specialmente nei pazienti con grave disfunzione erettile, co-morbidità o mancanza di risposta agli inibitori della PDE-5. I pazienti che non tollerano la dose da 300 mcg a causa di effetti indesiderati locali possono scendere alla dose inferiore di 200 mcg. \r\n Ai pazienti devono essere fornite istruzioni sulla tecnica corretta di somministrazione, sui possibili effetti indesiderati (per esempio capogiri, svenimento) e la necessità di evitare l'uso di macchinari fino a quando non risulti chiaro il livello di tolleranza individuale del farmaco. Nello studio clinico è stata rilevata una frequenza di abbandono superiore nel gruppo trattato con 300 mcg rispetto al gruppo 200 mcg, rispettivamente del 30% e 20%. \r\n Modo di somministrazione \r\n Si raccomanda di urinare prima di applicare il farmaco. Dopo aver rimosso il cappuccio, applicare tutto il contenuto di Vitaros nell'apertura alla punta del pene (meato) circa 5-30 minuti prima di iniziare il rapporto sessuale seguendo le istruzioni riportate di seguito. \r\n \r\n  Lavarsi le mani prima di applicare Vitaros. Rimuovere il contenitore AccuDose dalla bustina strappando completamente il sigillo dalla metà del bordo superiore. \r\n Rimuovere il contenitore AccuDose (vedere Fig. 1) dalla bustina. Conservare la bustina per eliminare successivamente il contenitore AccuDose usato. \r\n  Portare il contenuto del contenitore monodose a temperatura ambiente strofinandolo tra le mani (vedi Fig. 2). Questa operazione può essere evitata se la bustina è stata rimossa in precedenza dal frigorifero (entro il periodo indicato nel paragrafo 6.4 Precauzioni particolari per la conservazione) e il contenuto ha già raggiunto la temperatura ambiente. \r\n  Ruotare più volte lo stantuffo per assicurarsi che possa scivolare facilmente (vedere Fig. 3). \r\n \r\n Quindi rimuovere il cappuccio dalla punta del contenitore AccuDose. \r\n   \r\n \r\n  Afferrare la punta del pene con una mano e stringerla delicatamente per allargare l'apertura alla punta del pene, tenendolo in una posizione verticale (vedi Fig. 4) (nota, se non è circonciso, abbassi prima il prepuzio e lo trattenga in tale posizione mentre successivamente allarga l'apertura alla punta del pene). \r\n  Tenere il cilindro del contenitore AccuDose tra le dita e  senza inserirlo nel pene  (vedere Fig. 5), posizionare la punta del contenitore il più possibile vicino all'apertura alla punta del pene in modo che la crema scenda nell'uretra. Ricordarsi di spingere tutta la crema dal contenitore AccuDose. Lentamente, ma fermamente, spingere verso il basso lo stantuffo con il pollice o il dito fino a quando tutta la crema non viene espulsa nell'apertura alla punta del pene e lungo l'uretra. \r\n  Nota:  siccome è importante che tutta la crema scenda nell'uretra, fare attenzione  a non inserire la punta del contenitore  AccuDose nell'apertura alla punta del pene . \r\n  Tenere il pene in posizione verticale per circa 30 secondi per permettere alla crema di penetrare. Ci sarà probabilmente della crema che inizialmente non si inserisce nell'apertura alla punta del pene. Tutta la quantità di crema in eccesso che copre l'apertura alla punta del pene deve essere spinta nell'apertura con la punta di un dito (vedi Fig. 6). Non utilizzare un secondo contenitore AccuDose per compensare la crema non introdotta nell'apertura alla punta del pene. Non urinare immediatamente dopo l'applicazione, il farmaco potrebbe uscire prima che l'effetto abbia inizio. \r\n  Ricordi che ogni dose di Vitaros è solo per una singola somministrazione. Rimettere il cappuccio sulla punta del contenitore AccuDose e riporlo nella bustina aperta, piegare e smaltire in conformità alla normativa locale vigente. \r\n  Vitaros può essere irritante per gli occhi. Lavarsi le mani dopo l'applicazione di Vitaros. \r\n \r\n\nControindicazioni \r\n Vitaros non deve essere usato in pazienti con una qualsiasi delle seguenti condizioni: \r\n \r\n  Affetti da patologie pregresse quali ipotensione ortostatica, infarto del miocardio e sincope. \r\n  Affetti da ipersensibilità nota ad Alprostadil o ad uno degli eccipienti di Vitaros. \r\n  Affetti da condizioni che potrebbero predisporre al priapismo, quali anemia falciforme o a tratto falciforme, trombocitemia, policitemia o mieloma multiplo, o leucemia. \r\n  Con anatomia anomala del pene, quali ipospadia grave, nei pazienti con deformazioni anatomiche del pene, come un'anormale curvatura, e nei pazienti con uretrite e balanite (infiammazione / infezione del glande del pene). \r\n  Inclini a trombosi venosa o che hanno una sindrome da iperviscosità e quindi sono ad aumentato rischio di priapismo (erezione rigida della durata di 4 o più ore). \r\n  Per i quali l'attività sessuale è sconsigliata come negli uomini con condizioni cardiovascolari o cerebrovascolari instabili. \r\n  Vitaros non deve essere utilizzato per un rapporto sessuale con una donna in età fertile a meno che la coppia non utilizzi un preservativo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti locali  Erezioni prolungate della durata > 4 ore (priapismo), anche se rare, sono state osservate con l'uso di Vitaros. Il priapismo è stato osservato in due studi a 3  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione di farmacocinetica o farmacodinamica con Vitaros. Basandosi sul metabolismo del farmaco (vedere “Proprietà farmacocinetiche“), interazioni farmaco-farmaco sono da considerarsi improbabili.  Effetti di interazione   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vitaros\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vitaros durante la gravidanza e l'allattamento \r\n Posso prendere Vitaros durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di Vitaros in donne in gravidanza. L'esposizione indiretta all'Alprostadil nelle donne è probabilmente bassa.  I dati sugli animali dopo esposizione a dosi elevate \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Poiché capogiri e sincope (svenimento), sono stati riportati raramente durante gli studi clinici con Vitaros, i pazienti devono evitare mansioni, come la guida o attività rischiose, per almeno 1-2 ore dopo la somministrazione di Vitaros, in quanto l'insorgenza di sincope potrebbe provocare incidenti. \r\n\nEffetti indesiderati \r\n Tabella delle reazioni avverse  Gli eventi avversi più frequentemente riportati in trattamento con Vitaros sono elencati nella tabella sottostante (molto comune ≥ 1/10; comune ≥ 1/100, Il priapismo (una erezione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con Vitaros non sono stati riportati casi di sovradosaggio che richiedevano un trattamento. In caso di sovradosaggio con Vitaros, si potrebbe verificare ipotensione, sincope, capogiri, dolore penieno e possibile priapismo (erezione rigida che dura per più di 4 ore). Il priapismo può causare peggioramento permanente della funzione erettile. I pazienti con sospetto di sovradosaggio che manifestano questi sintomi devono essere tenuti sotto stretta sorveglianza medica fino a che i sintomi locali o sistemici non siano risolti. \r\n Si deve informare il paziente di consultare immediatamente un medico, se l'erezione perdura per più di 4 ore. Devono essere presi i seguenti provvedimenti: \r\n \r\n  Far stendere il paziente supino o sul fianco. Applicare alternativamente per due minuti su ciascun lato superiore interno della coscia del ghiaccio (questo dovrebbe portare ad un rilasciamento riflesso delle valvole venose). Se non si ottiene risposta entro 10 minuti, interrompere il trattamento. \r\n  Se questo trattamento è inefficace e l'erezione perdura per più di 6 ore, si deve effettuare un'aspirazione peniena. Usando procedure sterili, inserire un ago butterfly di calibro 19-21 nel corpo cavernoso e aspirare 20-50 ml di sangue. Questo dovrebbe portare a una detumescenza del pene. Se necessario, ripetere l'operazione sul lato opposto del pene. \r\n  Se il trattamento non ha successo, si raccomanda la somministrazione di un farmaco α-adrenergico per iniezione intercavernosa. Questa operazione deve essere effettuata con cautela, anche se nel trattamento del priapismo l'abituale controindicazione alla somministrazione intrapeniena di un vasocostrittore non è valida. Si devono monitorare continuamente la pressione arteriosa e la frequenza cardiaca durante la procedura. Estrema cautela va usata in pazienti che presentano patologie delle coronarie, ipertensione non controllata, ischemia cerebrale, e in tutti i soggetti che sono in trattamento con inibitori delle MAO (mono ammino ossidasi). In quest'ultimo caso, devono essere disponibili i presidi per il controllo delle crisi ipertensive. \r\n  Si deve preparare una soluzione di 200 microgrammi/ml di fenilefrina e iniettare, ogni 5-10 minuti, da 0,5 a 1,0 ml di soluzione. In alternativa può essere usata una soluzione di 20 microgrammi/ml di adrenalina. Se necessario, questo può essere seguito da una ulteriore aspirazione di sangue tramite lo stesso ago butterfly. La massima dose di fenilefrina deve essere di 1 mg, quella di adrenalina 100 microgrammi (5 ml di soluzione). \r\n  Come alternativa può essere usato metaraminolo, ma si deve tener presente che sono state riportate crisi ipertensive fatali dopo la somministrazione di questo farmaco. Se anche questo trattamento si dimostra inefficace a risolvere il priapismo, il paziente deve essere immediatamente sottoposto a trattamento chirurgico. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci usati nella disfunzione erettile  Codice ATC: G04BE01  Meccanismo d'azione  Alprostadil è chimicamente identico alla Prostaglandina E1, la cui azione comporta dilatazione dei vasi sanguigni nei tessuti erettili \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: La biodisponibilità assoluta per via topica non è stata determinata. In uno studio di farmacocinetica, i pazienti con disfunzione erettile sono stati trattati con 100 mg di Vitaros crema  ...  \r\n\nDati preclinici di sicurezza \r\n Alprostadil, l'eccipiente DDAIP e Vitaros (incluso DDAIP) non hanno mostrato potenziale genotossico.  Non sono stati condotti studi di carcinogenicità con alprostadil o Vitaros. Valutazioni di cancerogenicità dell'eccipiente DDAIP non hanno  ...  \r\n\nElenco degli eccipienti \r\n Acqua purificata  Etanolo, anidro  Laurato di etile  Gomma di guar idrossipropile  Dodecil-2-(N,N-dimetilamino)-propionato cloridrato  Potassio diidrogeno fosfato  Idrossido di sodio, per la regolazione del pH  Acido fosforico, per la regolazione del \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vitaros  a base di  Alprostadil  sono:"
}