{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110337",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Zentiva 10 mg 14 compresse gastroresistenti Rabeprazolo Zentiva 10 mg 28 compresse gastroresistenti Rabeprazolo Zentiva 20 mg 14 compresse gastroresistenti Rabeprazolo Zentiva 20 mg 28 compresse gastroresistenti\nCos'è Rabeprazolo Zentiva? \r\n Rabeprazolo Zentiva  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Rabeprazolo Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Rabeprazolo Zentiva compresse gastroresistenti è indicato per il trattamento di: \r\n \r\n  Ulcera duodenale attiva, \r\n  Ulcera gastrica benigna attiva, \r\n  Malattia da reflusso gastroesofageo (MRGE) sintomatica erosiva o ulcerativa, \r\n  Terapia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE), \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo di grado da moderato a molto grave (MRGE sintomatica), \r\n  Sindrome di Zollinger-Ellison, \r\n  In associazione a un appropriato regime terapeutico antibatterico per l'eradicazione dell'Helicobacter pylori in pazienti con ulcera peptica. Vedere paragrafo 4.2. \r\n\nPosologia \r\n Posologia \r\n Adulti/pazienti anziani: \r\n Ulcera duodenale attiva e Ulcera gastrica benigna attiva : la dose orale raccomandata per entrambe, ulcera duodenale attiva e ulcera gastrica benigna attiva, è di 20 mg da prendere una volta al giorno al mattino. \r\n Nella maggioranza dei pazienti con ulcera duodenale attiva la cicatrizzazione avviene entro 4 settimane. Tuttavia alcuni pazienti possono richiedere una terapia addizionale di altre 4 settimane per ottenere la cicatrizzazione. Nella maggioranza dei pazienti con ulcera gastrica benigna attiva la cicatrizzazione avviene entro 6 settimane. Tuttavia, alcuni pazienti possono richiedere un trattamento addizionale di 6 settimane di terapia per ottenere la cicatrizzazione. \r\n Malattia da reflusso gastroesofageo di tipo erosivo o ulcerativo (MRGE) : la dose orale raccomandata per questa condizione è di 20 mg da prendere una volta al giorno per quattro o otto settimane. \r\n Terapia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE) . Per la terapia a lungo termine, la dose di mantenimento di Rabeprazolo Sodico è di 20 mg o 10 mg una volta al giorno a seconda della risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastroesofageo di grado da moderato a molto grave (MRGE sintomatica) : 10 mg una volta al giorno in pazienti senza esofagite. Se non si ottiene il controllo dei sintomi entro 4 settimane, il paziente deve essere sottoposto ad ulteriori accertamenti. Una volta risolta la sintomatologia, il successivo controllo dei sintomi può essere ottenuto adottando un regime di assunzione di 10 mg una volta al giorno al bisogno. \r\n Sindrome di Zollinger-Ellison : Negli adulti, la dose orale iniziale raccomandata è di 60 mg una volta al giorno. La dose può essere aumentata fino a raggiungere 120 mg/giorno in base al bisogno del singolo paziente. Possono essere somministrate dosi singole giornaliere fino a 100 mg/giorno. La dose da 120 mg può essere suddivisa in 60 mg due volte al giorno. II trattamento deve proseguire sino a quando clinicamente indicato. \r\n Eradicazione dell'Helicobacter pylori : pazienti con infezioni da Helicobacter pylori devono essere trattati con la terapia per l'eradicazione. È raccomandata la seguente associazione per 7 giorni: \r\n Rabeprazolo sodico 20 mg due volte al giorno \r\n + claritromicina 500 mg due volte al giorno \r\n + amoxicillina 1 g due volte al giorno. \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica e renale \r\n Non è necessario un aggiustamento del dosaggio per pazienti con compromissione della funzionalità renale o epatica. \r\n Vedere paragrafo 4.4 Avvertenze speciali e precauzioni di impiego di Rabeprazolo Zentiva nel trattamento di pazienti con grave compromissione della funzionalità epatica. \r\n Popolazione pediatrica: \r\n L'uso di Rabeprazolo Zentiva non è raccomandato nei bambini, dato che non c'è esperienza dell'uso del medicinale in questo gruppo di pazienti. \r\n Modo di somministrazione \r\n Per le indicazioni che richiedono il trattamento una volta al giorno, le compresse di rabeprazolo sodico devono essere ingerite al mattino, prima di mangiare; sebbene non siano state evidenziate interferenze sull'attività del rabeprazolo sodico da parte del cibo o del momento della giornata in cui viene assunto il medicinale, questo schema facilita la compliance del paziente al trattamento. \r\n I pazienti devono essere avvisati di non masticare o frantumare le compresse gastroresistenti di Rabeprazolo Zentiva ma di inghiottirle intere.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualunque degli eccipienti elencati nel paragrafo 6.1. \r\n Rabeprazolo Zentiva è controindicato in gravidanza e durante l'allattamento al seno. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Zentiva non esclude la presenza di patologie maligne a livello gastrico o esofageo; tale possibilità deve, quindi, essere esclusa prima di iniziare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Rabeprazolo sodico produce un'intensa e duratura inibizione della secrezione acida gastrica.  È possibile che vi sia interazione con i composti il cui assorbimento è pH dipendente. La co-somministrazione di rabeprazolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Zentiva\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Zentiva durante la gravidanza e l'allattamento? Gravidanza:  Non ci sono dati sulla sicurezza di Rabeprazolo Sodico nella gravidanza umana. Studi sulla riproduzione condotti su ratti e conigli non hanno evidenziato effetti dannosi sulla fertilità o danni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacodinamiche e il profilo degli eventi avversi è improbabile che Rabeprazolo Sodico possa causare alterazioni della capacità di guidare o compromettere la capacità di usare macchinari. Se, tuttavia, la vigilanza è compromessa a causa della sonnolenza, si raccomanda di evitare di guidare o operare macchinari complessi. \r\n\nEffetti indesiderati \r\n Le più comuni reazioni avverse da farmaco riportate durante studi clinici controllati sono stati cefalea, diarrea, dolori addominali, astenia, flatulenza, eruzione e bocca secca. La maggior parte degli eventi avversi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati sull'esperienza di sovradosaggio intenzionale o accidentale sono limitati. La massima esposizione stabilita non è stata superiore a 60 mg due volte al giorno, o 160 mg una volta al giorno. Gli effetti sono solitamente minimi e rispecchiano il profilo degli eventi avversi noti, reversibili senza necessità di alcun intervento medico ulteriore. Non si conosce uno specifico antidoto. Rabeprazolo Sodico si lega ampiamente alle proteine e quindi non è dializzabile. Come in qualunque caso di sovradosaggio, il trattamento deve essere sintomatico e devono essere intraprese misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: apparato gastrointestinale e metabolismo, farmaci per l'ulcera peptica e malattia da reflusso gastroesofageo (MRGE), inibitori di pompa protonica.  Codice ATC: A02B C 04  Meccanismo d'azione:  Rabeprazolo Sodico appartiene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:   Le compresse sono formulate con un rivestimento enterico (gastroresistenti). Questa presentazione è necessaria in quanto il rabeprazolo è acido-labile. Quindi l'assorbimento del rabeprazolo inizia dopo che le compresse  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti non-clinici sono stati osservati solo con dosaggi così elevati rispetto alla dose massima prevista per l'uomo da rendere trascurabile, rispetto ai dati nell'animale, i timori per la sicurezza del  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Mannitolo  Crospovidone (tipo A)  Ossido di magnesio leggero  Povidone (K30)  Sodio edetato  Calcio stearato  Rivestimento:  Etilcellulosa  Ipromellosa  Trietil citrato  Sodio carbonato anidro  Rivestimento enterico:  Copolimero dell'acido metacrilico- \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Zentiva  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}