{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110621",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rocuronio Hikma 10 mg/ml soluzione iniettabile o per infusione 10 flaconcini 50 mg/5 ml\nCos'è Rocuronio Hikma? \r\n Rocuronio Hikma  è un farmaco a base del principio attivo  Rocuronio Bromuro , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri composti ammonici quaternari . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Rocuronio Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Rocuronio Bromuro Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Rocuronio Hikma è indicato negli adulti enei pazienti pediatrici (dai neonati a termine agli adolescenti da 0 a meno di 18 anni), in aggiunta all'anestesia generale, per facilitare l'intubazione tracheale durante l'induzione standard e per ottenere il rilassamento della muscolatura scheletrica durante l'intervento chirurgico. Negli adulti Rocuronio Hikma è inoltre indicato come coadiuvante per un uso nelle Unità di Terapia Intensiva (ICU), e per un utilizzo a breve termine, (ad es: per facilitare l'intubazione).\nPosologia \r\n Posologia \r\n Come altri agenti bloccanti neuromuscolari, Rocuronio Hikma deve essere somministrato solamente da, o sotto la supervisione di, medici ospedalieri esperti che hanno familiarità con l'azione e l'utilizzo di questi farmaci. \r\n Come con altri agenti bloccanti neuromuscolari, il dosaggio di Rocuronio Hikma deve essere personalizzato per ogni paziente. Nel determinare la dose bisogna tenere presente il metodo di anestesia e la durata attesa dell'intervento , il tipo di sedazione e la durata attesa della ventilazione meccanica, la possibile interazione con altri farmaci che vengono somministrati contemporaneamente, e le condizioni del paziente. \r\n È raccomandato l'uso di una idonea tecnica di monitoraggio neuromuscolare per la valutazione del blocco neuromuscolare e del recupero. \r\n Gli anestetici per via inalatoria potenziano gli effetti bloccanti neuromuscolari di Rocuronio Hikma. Questo potenziamento, comunque, diventa clinicamente rilevante nel corso dell'anestesia, quando gli agenti volatili hanno raggiunto le concentrazioni tissutali richieste per questa interazione. Di conseguenza, aggiustamenti con Rocuronio Hikma devono essere eseguiti attraverso la somministrazione di dosi di mantenimento inferiori e ad intervalli meno frequenti o attraverso l'impiego di una velocità di infusione di Rocuronio Hikma più bassa, per procedure di lunga durata (superiori a 1 ora) sotto anestesia inalatoria (vedere paragrafo 4.5). \r\n Nei pazienti adulti le seguenti raccomandazioni circa il dosaggio possono servire come linea guida generale per l'intubazione tracheale e il rilassamento muscolare per procedure chirurgiche di breve o lunga durata e per l'utilizzo nelle unità di terapia intensiva. \r\n Procedure chirurgiche  \r\n Intubazione tracheale \r\n La dose standard per l'intubazione durante l'anestesia di routine è di 0.6 mg/kg di Rocuronio Bromuro, che porta a realizzare condizioni adeguate di intubazione entro 60 secondi in quasi tutti i pazienti. Si raccomanda una dose di 1 mg di rocuronio bromuro/Kg di peso corporeo per facilitare le condizioni di intubazione tracheale durante l'induzione a sequenza rapida dell'anestesia, dopo la quale si realizzano condizioni adeguate per l'intubazione entro 60 secondi in quasi tutti i pazienti. Se una dose di 0,6 mg di rocuronio bromuro/Kg di peso corporeo viene usata per l'induzione dell'anestesia in sequenza rapida , si raccomanda di intubare il paziente 90 secondi dopo la somministrazione di rocuronio bromuro. \r\n Per l'uso di rocuronio bromuro durante l'induzione dell'anestesia in sequenza rapida in pazienti che vengono sottoposte al taglio Cesareo, vedere il riferimento nel paragrafo 4.6. \r\n Dosaggi maggiori \r\n Se in alcuni pazienti si rendessero necessari dosaggi maggiori, dagli studi clinici disponibili non ci sono indicazioni che l'uso di dosaggi iniziali fino a 2 mg/kg di rocuronio bromuro siano associati ad un aumento della frequenza e della gravità degli effetti cardiovascolari. L'uso di tali alti dosaggi di rocuronio bromuro riduce il tempo di latenza ed aumenta la durata dell'azione (vedere paragrafo 5.1). \r\n Dose di mantenimento \r\n La dose di mantenimento raccomandata è di 0.15 mg/kg di rocuronio bromuro; nel caso di anestesia inalatoria a lungo termine questa deve essere ridotta a 0.075-0.1 mg/kg di rocuronio bromuro. Le dosi di mantenimento si devono somministrare preferibilmente quando l'ampiezza della risposta della contrazione muscolare ha raggiunto il 25% del valore dell'ampiezza della contrazione di controllo o quando si verificano 2-3 risposte dopo un treno di quattro impulsi.. \r\n Infusione continua \r\n Qualora rocuronio bromuro venisse somministrato per infusione continua, si raccomanda di somministrare una dose di carico di 0.6 mg/kg di rocuronio bromuro e iniziare la somministrazione per infusione ai primi segni di recupero dal blocco neuromuscolare. La velocità d'infusione deve essere regolata in maniera tale da mantenere la risposta della contrazione muscolare al 10% del valore dell'ampiezza della contrazione di controllo o il mantenimento di 1 - 2 risposte dopo una serie di 4 impulsi (TOF). Negli adulti sottoposti ad anestesia endovenosa, la velocità di infusione richiesta per mantenere il blocco neuromuscolare a questi livelli varia da 0,3 - 0,6 mg/kg/h. (300-600 mcg/kg/h) e sotto anestesia inalatoria la velocità di infusione varia nell'intervallo 0.3 – 0.4 mg/kg/h. È essenziale monitorare continuamente il blocco neuromuscolare, poichè la velocità di infusione richiesta varia da paziente a paziente e varia anche in funzione della tecnica anestetica usata. \r\n Popolazione pediatrica \r\n Per i neonati (0 -27 giorni), lattanti (28 giorni–2 mesi), bambini (3-23 mesi), bambini (2-11 anni) ed adolescenti (12–17 anni), la dose raccomandata per l'intubazione durante l'anestesia standard e la dose di mantenimento sono simili a quelle degli adulti. \r\n In ogni caso la durata dell'azione della singola dose per l'intubazione sarà più lunga nei neonati e nei lattanti rispetto a quella nei bambini (vedere paragrafo 5.1). \r\n Per l'infusione continua in pediatria, le velocità d'infusione, ad eccezione di quelle dei bambini (2-11 anni), sono le stesse di quelle degli adulti. Per i bambini dai 2 agli 11 anni possono risultare necessarie velocità di infusione maggiori. Pertanto, nei bambini (2-11 anni) si raccomanda l'uso di velocità di infusione iniziali uguali a quelle utilizzate per gli adulti e vanno quindi regolate al fine di mantenere la risposta della contrazione muscolare al 10% del valore dell'ampiezza della contrazione di controllo o per mantenere 1 - 2 risposte dopo un treno di quattro impulsi (TOF). \r\n Nei pazienti pediatrici l'esperienza con rocuronio bromuro nell'induzione dell'anestesia in sequenza rapida, è limitata. Pertanto il rocuronio bromuro deve essere evitato per agevolare l'intubazione tracheale durante l'induzione in sequenza rapida. \r\n Pazienti anziani e pazienti con malattia epatica e/o delle vie biliari e/o con insufficienza renale \r\n La dose di intubazione standard per i pazienti anziani e per i pazienti con malattia epatica e/o delle vie biliari e/o con insufficienza renale, durante l'anestesia standard è di 0,6 mg di rocuronio bromuro/Kg di peso corporeo. Per una induzione dell'anestesia in sequenza rapida, nei pazienti per i quali si prevede una durata prolungata dell'intervento, si deve prendere in considerazione una dose di 0,6 mg/Kg. Indipendentemente dalla tecnica anestetica usata, la dose di mantenimento raccomandata per tali pazienti è di 0,075 - 0,1 mg/Kg di rocuronio bromuro e la velocità di infusione raccomandata è di 0,3 - 0,4 mg/kg/h (vedere anche  Infusione Continua ).(Vedere anche paragrafo 4.4.) \r\n Pazienti sovrappeso ed obesi \r\n Quando usato nei pazienti sovrappeso o obesi (definiti come pazienti con un peso corporeo maggiore del 30% o più rispetto al peso corporeo ideale), le dosi devono essere ridotte tenendo presente il peso corporeo ideale. \r\n Procedure in Terapia Intensiva \r\n Intubazione tracheale \r\n Per l'intubazione tracheale, devono essere usate le stesse dosi utilizzate per le procedure chirurgiche e sopra indicate. \r\n Dose di mantenimento \r\n È raccomandato l'uso di una dose di carico iniziale di 0.6 mg/kg di rocuronio bromuro, seguita da infusione continua non appena l'ampiezza della risposta di contrazione è pari al 10% o alla ricomparsa di 1 - 2 contrazioni dopo una serie di 4 impulsi. Il dosaggio deve sempre essere regolato sulla base dell'effetto sul paziente. La velocità di infusione iniziale raccomandata per il mantenimento del blocco neuromuscolare dell'80-90% (1 - 2 risposte alla stimolazione TOF) nei pazienti adulti è di 0.3-0.6 mg/kg/h, durante la prima ora di somministrazione, che dovrà essere ridotta durante le successive 6-12 ore, in base alla risposta individuale. Dopo tale periodo, la dose individuale necessaria per ciascun paziente, rimane relativamente costante. \r\n In studi clinici controllati è stata riscontrata una grande variabilità nelle velocità di infusione orarie tra i pazienti, con velocità medie di infusione/per ora che variano tra 0,2-0,5 mg/kg/ h in base alla natura e al livello di insufficienza dell'organo, ad un eventuale trattamento concomitante e alle caratteristiche del singolo paziente. \r\n Per ottenere un controllo ottimale del paziente, è fortemente raccomandato un monitoraggio della trasmissione neuromuscolare. È stata studiata la somministrazione fino a 7 giorni. \r\n Popolazioni particolari \r\n Rocuronio Hikma non è raccomandato per facilitare la ventilazione meccanica in terapia intensive in pazienti pediatrici e geriatrici a causa della mancanza di dati sull'efficacia e la sicurezza. \r\n Metodo di somministrazione \r\n Rocuronio Hikma è somministrato per via endovenosa sia come iniezione in bolo che per infusione continua (vedere paragrafo 6.6).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o agli ioni bromuro, o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poichè Rocuronio Hikma causa paralisi dei muscoli respiratori, è obbligatorio l'uso di un respiratore artificiale per i pazienti trattati con questo farmaco fino a che non viene ripristinata un'adeguata respirazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I seguenti farmaci, è' stato evidenziato, influenzano l'ampiezza e/o la durata di azione degli agenti bloccanti neuromuscolari non-depolarizzanti.  Effetti di altri farmaci su Rocuronio Hikma  Effetto potenziato:   Anestetici volatili  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rocuronio Hikma\"  insieme ad altri farmaci come  Aricept - Compressa ,  Aricept - Compressa Orodispersibile ,  Blixie - Compresse Rivestite ,  Destezil ,  Donepezil Accord ,  Donepezil Almus ,  Donepezil Alter ,  Donepezil Aurobindo ,  Donepezil DOC Generici ,  Donepezil EG ,  Donepezil Mylan Generics ,  Donepezil Mylan Generics Italia ,  Donepezil Pensa ,  Donepezil Sandoz ,  Donepezil Sun - Compressa Rivestita ,  Donepezil Teva ,  Donepezil Zentiva ,  Lizidra ,  Memac - Compresse Rivestite ,  Yasnal ,  Yasnoro , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rocuronio Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Rocuronio Hikma durante la gravidanza e l'allattamento? Gravidanza  Per Rocuronio Bromuro, non sono disponibili dati clinici relativi alla esposizione durante la gravidanza. Studi sugli animali non hanno evidenziano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poichè Rocuronio Hikma è utilizzato come coadiuvante in anestesia generale, per i pazienti trattati ambulatorialmente devono essere intraprese le medesime usuali misure precauzionali che vengono adottate dopo l'anestesia generale. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco che si verificano più comunemente includono dolore/reazione alla sede di iniezione, modifiche nei segnali vitali e blocco neuromuscolare prolungato. Dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio e blocco neuromuscolare prolungato, il paziente deve continuare a ricevere il supporto di ventilazione e sedazione. \r\n Ci sono due opzioni per l'antagonismo del blocco neuromuscolare: (1) Negli adulti può essere utilizzato sugammadex per antagonizzare il blocco intenso e profondo. Il dosaggio di sugammadex da somministrare dipende dal livello del blocco neuromuscolare. (2) \r\n Un inibitore dell'acetilcolinesterasi, in dosi adeguate, (es: neostigmina, edrofonio, piridostigmina) o sugammadex può essere usato nella fase iniziale della ripresa spontanea. Qualora la somministrazione di un agente inibitore della acetilcolinesterasi non riuscisse ad antagonizzare gli effetti neuromuscolari di Rocuronio Hikma, la ventilazione assistita deve continuare fino è alla ripresa della respirazione spontanea. Dosaggi ripetuti di un inibitore della acetilcolinesterasi possono essere pericolosi. \r\n In studi su animali, non si sono evidenziate gravi depressioni delle funzioni cardiovascolari che provocassero collasso cardiaco, fino a quando non è stata somministrata una dose cumulativa di 750 x ED 90  (135 mg/kg di Rocuronio Bromuro). \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Miorilassanti, miorilassanti ad azione periferica, ,  Codice ATC: M03AC09.  Meccanismo d'azione  Rocuronio Hikma (Rocuronio Bromuro) è un agente bloccante neuromuscolare non depolarizzante ad azione intermedia e a rapida \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa di una dose singola in bolo di Rocuronio Bromuro, la concentrazione plasmatica segue tre fasi esponenziali. Negli adulti normali, l'emivita media di eliminazione (95% Cl) è di  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non clinici, effetti sono stati osservati solo per esposizioni considerate sufficientemente in eccesso rispetto alla esposizione massima nell'uomo, e che indica una scarsa rilevanza clinica..  Non ci sono  ...  \r\n\nElenco degli eccipienti \r\n Rocuronio Hikma contiene i seguenti eccipienti:   Sodio acetato triidrato  Sodio cloruro  Sodio idrossido (per la regolazione del pH)  Acido acetico (per la regolazione del pH)  Acqua per preparazioni iniettabili  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rocuronio Hikma  a base di  Rocuronio Bromuro  sono:  Esmeron ,  Rocuronio B. Braun ,  Rocuronio Bromuro Salf"
}