{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110492",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Revolade 25 mg 28 compresse rivestite con film Revolade 50 mg 28 compresse rivestite con film\nCos'è Revolade? \r\n Revolade  è un farmaco a base del principio attivo  Eltrombopag , appartenente alla categoria degli  Antiemorragici  e nello specifico  Altri emostatici per uso sistemico . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Revolade  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Eltrombopag Gruppo terapeutico:  Antiemorragici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Revolade è indicato in pazienti di età superiore ad 1 anno per il trattamento della trombocitopenia immune primaria (ITP) della durata di almeno 6 mesi dalla diagnosi e che sono refrattari ad altri trattamenti (ad esempio corticosteroidi, immunoglobuline) (vedere paragrafo 4.2 e 5.1). \r\n Revolade è indicato in pazienti adulti affetti da infezione cronica da virus dell'epatite C ( Hepatitis C virus , HCV) per il trattamento della trombocitopenia, quando il grado di trombocitopenia è il principale fattore che impedisce l'inizio o limita la possibilità di mantenere la terapia ottimale basata sull'interferone (vedere paragrafi 4.4 e 5.1). \r\n Revolade è indicato in pazienti adulti affetti da anemia aplastica acquisita grave (SAA), refrattari a precedente terapia immunosoppressiva o fortemente pretrattati e non eleggibili al trapianto di cellule staminali ematopoietiche (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Eltrombopag deve essere avviato da un medico e rimanere sotto la supervisione di un medico con esperienza nel trattamento delle malattie ematologiche o nel trattamento dell'epatite cronica C e delle sue complicanze. \r\n Posologia \r\n Il dosaggio richiesto di eltrombopag deve essere personalizzato sulla base della conta piastrinica del paziente. L'obiettivo del trattamento con eltrombopag non deve essere la normalizzazione della conta piastrinica. \r\n La polvere per sospensione orale può portare ad una più elevata esposizione a eltrombopag rispetto alla formulazione in compresse (vedere paragrafo 5.2). Nel passaggio tra la formulazione in compresse a quella in polvere per sospensione orale, la conta piastrinica deve essere monitorata settimanalmente per 2 settimane. \r\n Trombocitopenia immune (primaria) \r\n Deve essere utilizzata la dose più bassa di eltrombopag per raggiungere e mantenere una conta piastrinica ≥50.000/microlitro. Gli aggiustamenti della dose sono basati sulla risposta della conta piastrinica. Eltrombopag non deve essere usato per normalizzare la conta piastrinica. Negli studi clinici, la conta piastrinica aumentava generalmente entro 1-2 settimane dopo l'inizio di eltrombopag e diminuiva entro 1-2 settimane dopo la sospensione. \r\n Adulti e popolazione pediatrica di età compresa tra 6 e 17 anni  \r\n La dose iniziale raccomandata di eltrombopag è di 50 mg una volta al giorno. Per i pazienti di origine asiatica (come Cinese, Giapponese, Taiwanese, Koreana o Tailandese), il trattamento con eltrombopag deve essere iniziato alla dose ridotta di 25 mg una volta al giorno (vedere paragrafo 5.2). \r\n Popolazione pediatrica di età compresa tra 1 e 5 anni  \r\n La dose iniziale raccomandata di eltrombopag è di 25 mg una volta al giorno. \r\n Monitoraggio e modifica della dose  \r\n Dopo l'inizio del trattamento con eltrombopag, la dose deve essere regolata per raggiungere e mantenere una conta piastrinica ≥50.000/microlitro necessaria per ridurre il rischio di sanguinamenti. Non deve essere superata la dose giornaliera di 75 mg. \r\n I parametri ematochimici e di funzionalità epatica devono essere monitorati regolarmente durante la terapia con eltrombopag ed il regime posologico di eltrombopag deve essere modificato in base alla conta piastrinica come riportato nella Tabella 1. Durante la terapia con eltrombopag, deve essere valutato settimanalmente l'emocromo completo, comprensivo di conta piastrinica e di striscio di sangue periferico, fino al raggiungimento di una conta piastrinica stabile (≥50.000/microlitro per almeno 4 settimane). \r\n Successivamente l'emocromo completo, comprensivo di conta piastrinica e di striscio di sangue periferico deve essere effettuato mensilmente. \r\n Tabella 1 Modifiche della dose di eltrombopag nei pazienti ITP  \r\n \r\n  \r\n   \r\n    \r\n    Conta piastrinica \r\n    \r\n    \r\n    Modifiche della dose o risposta \r\n    \r\n   \r\n   \r\n    \r\n    <50.000/microlitro dopo almeno 2 settimane di terapia \r\n    \r\n    \r\n    Aumentare la dose giornaliera di 25 mg fino a un massimo di 75 mg al giorno*. \r\n    \r\n   \r\n   \r\n    \r\n    da ≥ 50.000/microlitro a \r\n    ≤ 150.000/microlitro \r\n    \r\n    \r\n    Usare la dose più bassa di eltrombopag e/o un trattamento della ITP concomitante per mantenere una conta piastrinica che eviti o riduca i sanguinamenti. \r\n    \r\n   \r\n   \r\n    \r\n    da >150.000/microlitro a \r\n    ≤ 250.000/microlitro \r\n    \r\n    \r\n    Ridurre la dose giornaliera di 25 mg. Attendere 2 settimane per stabilire gli effetti di questa modifica della dose e di tutte le successive ♦ . \r\n    \r\n   \r\n   \r\n    \r\n    >250.000/microlitro \r\n    \r\n    \r\n    Interrompere eltrombopag; aumentare la frequenza del monitoraggio delle piastrine a due volte a settimana. \r\n    Una volta che la conta piastrinica è ≤100.000/microlitro, iniziare nuovamente la terapia alla dose giornaliera ridotta di 25 mg. \r\n    \r\n   \r\n  \r\n \r\n *  Per i pazienti che assumono eltrombopag 25 mg una volta ogni due giorni, aumentare la dose a 25 mg una volta al giorno. \r\n ♦  Per i pazienti che assumono eltrombopag 25 mg una volta al giorno, occorre considerare il dosaggio di 12,5 mg una volta al giorno o in alternativa una dose di 25 mg una volta ogni due giorni. \r\n Eltrombopag può essere somministrato in aggiunta ad altri medicinali per la ITP. Il regime posologico dei medicinali concomitanti per il trattamento della ITP deve essere modificato, come clinicamente appropriato, per evitare aumenti eccessivi della conta piastrinica durante la terapia con eltrombopag. \r\n È necessario attendere almeno 2 settimane per vedere l'effetto di qualsiasi variazione della dose sulla risposta piastrinica del paziente prima di considerare un'altra modifica della dose. \r\n La modifica standard della dose di eltrombopag, sia in riduzione che in aumento, deve essere di 25 mg una volta al giorno. \r\n Interruzione del trattamento \r\n Il trattamento con eltrombopag deve essere interrotto se la conta piastrinica non aumenta fino ad un livello sufficiente ad evitare sanguinamenti clinicamente importanti dopo 4 settimane di terapia con 75 mg di eltrombopag una volta al giorno. \r\n I pazienti devono essere sottoposti periodicamente a valutazione clinica e la prosecuzione del trattamento deve essere decisa dal medico su base individuale. Nei pazienti non splenectomizzati questa deve includere una valutazione relativa alla splenectomia. La ricomparsa della trombocitopenia è possibile con l'interruzione del trattamento (vedere paragrafo 4.4). \r\n Trombocitopenia associata a epatite cronica da HCV \r\n Quando eltrombopag è somministrato in associazione con antivirali, si deve fare riferimento al riassunto delle caratteristiche del prodotto dei rispettivi medicinali somministrati in concomitanza per quanto riguarda i dettagli esaurienti delle informazioni rilevanti di sicurezza e delle controindicazioni. \r\n Negli studi clinici, la conta piastrinica generalmente ha iniziato ad aumentare entro 1 settimana dall'inizio di eltrombopag. Lo scopo del trattamento con eltrombopag deve essere quello di raggiungere il livello minimo della conta piastrinica necessario a iniziare la terapia antivirale, in aderenza alle raccomandazioni nella pratica clinica. Durante la terapia antivirale, lo scopo del trattamento deve essere quello di mantenere la conta piastrinica ad un livello che prevenga il rischio di complicanze emorragiche, normalmente intorno a 50.000 – 75.000/microlitro. Si deve evitare una conta piastrinica >75.000/microlitro. Deve essere utilizzata la più bassa dose di eltrombopag necessaria a raggiungere gli obiettivi. Le modifiche della dose sono basate sulla risposta della conta piastrinica. \r\n Regime posologico iniziale \r\n Eltrombopag deve essere iniziato alla dose di 25 mg una volta al giorno. Non è necessaria alcuna modifica della dose per i pazienti con epatite cronica da HCV di origine Est-Asiatica o per i pazienti con insufficienza epatica lieve (vedere paragrafo 5.2). \r\n Monitoraggio e modifica della dose \r\n La dose di eltrombopag deve essere modificata con incrementi di 25 mg ogni 2 settimane al fine di raggiungere la conta piastrinica target richiesta per iniziare la terapia antivirale. La conta piastrinica deve essere controllata ogni settimana prima di iniziare la terapia antivirale. All'inizio della terapia antivirale la conta piastrinica può ridursi, pertanto devono essere evitate modifiche immediate della dose di eltrombopag (vedere Tabella 2). \r\n Durante la terapia antivirale, la dose di eltrombopag deve essere modificata come necessario per evitare riduzioni della dose di peginterferone dovute a riduzioni della conta piastrinica che possano esporre il paziente al rischio di sanguinamento (vedere Tabella 2). La conta piastrinica deve essere controllata settimanalmente durante la terapia antivirale fino al raggiungimento di una conta piastrinica stabile, normalmente intorno a 50.000-75.000/microlitro. In seguito si deve effettuare mensilmente l'emocromo completo, comprensivo di conta piastrinica e striscio di sangue periferico. Devono essere considerate riduzioni della dose di 25 mg sulla dose giornaliera se la conta piastrinica supera l'obiettivo richiesto. È consigliabile attendere 2 settimane per valutare gli effetti di questo e di qualsiasi successivo aggiustamento della dose. \r\n Non deve essere superata la dose di 100 mg di eltrombopag una volta al giorno. \r\n Tabella 2 Modifiche della dose di eltrombopag nei pazienti con epatite cronica da HCV durante la terapia antivirale  \r\n \r\n  \r\n   \r\n    \r\n    Conta piastrinica \r\n    \r\n    \r\n    Modifiche della dose o risposta \r\n    \r\n   \r\n   \r\n    \r\n    <50.000/microlitro dopo almeno 2 settimane di terapia \r\n    \r\n    \r\n    Aumentare la dose giornaliera di 25 mg fino a un massimo di 100 mg al giorno. \r\n    \r\n   \r\n   \r\n    \r\n    da ≥50.000/microlitro a \r\n   ≤100.000/microlitro \r\n    \r\n    \r\n    Usare la dose più bassa di eltrombopag necessaria per evitare riduzioni della dose di peginterferone. \r\n    \r\n   \r\n   \r\n    \r\n    da >100.000/microlitro a ≤150.000/microlitro \r\n    \r\n    \r\n    Ridurre la dose giornaliera di 25 mg. Attendere 2 settimane per valutare gli effetti di questa modifica della dose e di tutte le successive ♦ . \r\n    \r\n   \r\n   \r\n    \r\n    >150.000/microlitro \r\n    \r\n    \r\n    Interrompere eltrombopag; aumentare la frequenza del monitoraggio delle piastrine a due volte a settimana. \r\n    Una volta che la conta piastrinica è ≤100.000/microlitro, iniziare nuovamente la terapia alla dose giornaliera ridotta di 25 mg*. \r\n    \r\n   \r\n  \r\n \r\n * Nei pazienti che assumono 25 mg di eltrombopag una volta al giorno, si deve considerare di iniziare di nuovo il trattamento alla dose di 25 mg a giorni alterni. \r\n ♦  All'inizio della terapia antivirale la conta piastrinica può diminuire, pertanto si devono evitare riduzioni immediate della dose di eltrombopag. \r\n Interruzione del trattamento  \r\n Il trattamento con eltrombopag deve essere interrotto se dopo 2 settimane di terapia a 100 mg il livello della conta piastrinica richiesto per iniziare la terapia antivirale non è stato raggiunto. \r\n Se non altrimenti giustificato, il trattamento con eltrombopag deve essere concluso quando la terapia antivirale è sospesa. Necessitano di interruzione del trattamento anche risposte eccessive della conta piastrinica o importanti anomalie dei test di funzionalità epatica. \r\n Anemia Aplastica Grave (SAA) \r\n Regime Posologico Iniziale \r\n Il trattamento con eltrombopag deve iniziare con la dose di 50 mg una volta al giorno. Per i pazienti di origine asiatica, il trattamento con eltrombopag deve essere iniziato alla dose ridotta di 25 mg una volta al giorno (vedere paragrafo 5.2). Il trattamento non deve essere iniziato quando i pazienti hanno anomalie citogenetiche preesistenti del cromosoma 7. \r\n Monitoraggio e modifica della dose \r\n La risposta ematologica richiede una titolazione della dose, in genere fino a 150 mg, e possono essere necessarie fino a 16 settimane dopo l'inizio del trattamento con eltrombopag (vedere paragrafo 5.1). La dose di eltrombopag deve essere modificata con incrementi di 50 mg ogni 2 settimane al fine di raggiungere la conta piastrinica target ≥50.000/microlitro. Per i pazienti che assumevano 25 mg una volta al giorno, la dose deve essere aumentata a 50 mg al giorno prima di successivi incrementi di 50 mg. Non deve essere superata una dose di 150 mg al giorno. Test clinici ematologici ed epatici devono essere monitorati durante la terapia con eltrombopag e il regime posologico di eltrombopag modificato sulla base della conta piastrinica, come indicato nella tabella 3. \r\n Tabella 3 Modifiche della dose di eltrombopag nei pazienti con anemia aplastica grave  \r\n \r\n  \r\n   \r\n    \r\n    Conta piastrinica \r\n    \r\n    \r\n    Modifiche della dose o risposta \r\n    \r\n   \r\n   \r\n    \r\n    <50.000/microlitro dopo almeno 2 settimane di terapia \r\n    \r\n    \r\n    Aumentare la dose giornaliera di 50 mg fino a un massimo di 150 mg al giorno. \r\n    Per i pazienti che assumevano 25 mg una volta al giorno, aumentare la dose a 50 mg al giorno prima di successivi incrementi la dose di 50 mg. \r\n    \r\n   \r\n   \r\n    \r\n    da ≥50.000/microlitro a ≤150.000/microlitro \r\n    \r\n    \r\n    Usare la dose più bassa di eltrombopag necessaria per mantenere la conta piastrinica. \r\n    \r\n   \r\n   \r\n    \r\n    da >150.000/microlitro a ≤250.000/microlitro \r\n    \r\n    \r\n    Ridurre la dose giornaliera di 50 mg. Attendere 2 settimane per valutare gli effetti di questa modifica della dose e di tutte le successive. \r\n    \r\n   \r\n   \r\n    \r\n    >250.000/microlitro \r\n    \r\n    \r\n    Interrompere eltrombopag; per almeno una settimana. \r\n    Una volta che la conta piastrinica è ≤100.000/microlitro, iniziare nuovamente la terapia alla dose giornaliera ridotta di 50 mg. \r\n    \r\n   \r\n  \r\n \r\n Riduzione per i pazienti con risposta trilineare (globuli bianchi, globuli rossi e piastrine)  \r\n Per i pazienti che ottengono una risposta trilineare, inclusa l'indipendenza trasfusionale, della durata di almeno 8 settimane: la dose di eltrombopag può essere ridotta del 50%. \r\n Se le conte ematiche rimangono stabili dopo 8 settimane alla dose ridotta, eltrombopag deve essere interrotto e le conte ematiche monitorate. Se la conta piastrinica dovesse ridursi ad un livello <30.000/microlitro, l'emoglobina ridursi ad un livello <9 g/dl o la conta assoluta dei neutrofili raggiungere un livello di <0,5 x 10 9 /l, la terapia con eltrombopag può essere ripresa alla dose precedentemente efficace. \r\n Interruzione \r\n Se non si è verificata alcuna risposta ematologica dopo 16 settimane di terapia con eltrombopag, la terapia deve essere interrotta. Se nuove anomalie citogenetiche dovessero essere rilevate, si deve valutare se sia appropriato continuare la terapia con eltrombopag (vedere paragrafi 4.4 e 4.8). Anche una risposta eccessiva nella conta piastrinica (come indicato nella tabella 3) o importanti anomalie dei test epatici richiedono l'interruzione di eltrombopag (vedere paragrafo 4.8). \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Nei pazienti con insufficienza renale non è necessario alcun aggiustamento della dose. I pazienti con insufficienza della funzione renale devono usare eltrombopag con cautela e sotto attento controllo, ad esempio effettuando il controllo della creatinina sierica e/o le analisi delle urine (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Eltrombopag non deve essere utilizzato nei pazienti affetti da ITP con insufficienza epatica (punteggio Child-Pugh ≥5) a meno che il beneficio atteso superi il rischio identificato di trombosi della vena porta (vedere paragrafo 4.4). \r\n Se l'uso di eltrombopag è considerato necessario per pazienti affetti da ITP con insufficienza epatica, la dose iniziale deve essere di 25 mg una volta al giorno. Dopo aver iniziato la somministrazione della dose di eltrombopag nei pazienti con insufficienza epatica, deve essere rispettato un intervallo di 3 settimane prima di aumentare la dose. \r\n Non è richiesto alcun aggiustamento della dose per i pazienti trombocitopenici con epatite cronica da HCV e insufficienza epatica lieve (punteggio Child-Pugh ≤6). I pazienti con epatite cronica da HCV e anemia aplastica grave con insufficienza epatica devono iniziare eltrombopag alla dose di 25 mg una volta al giorno (vedere paragrafo 5.2). Dopo l'inizio del trattamento con eltrombopag nei pazienti con insufficienza epatica deve essere rispettato un intervallo di 2 settimane prima di aumentare la dose. \r\n Vi è un aumentato rischio di eventi avversi, inclusi scompenso epatico ed eventi tromboembolici, nei pazienti trombocitopenici con malattia epatica cronica avanzata, trattati con eltrombopag sia in preparazione di procedure invasive o nei pazienti con epatite cronica da HCV in trattamento con terapia antivirale (vedere paragrafi 4.4 e 4.8). \r\n Anziani  \r\n Vi sono dati limitati sull'uso di eltrombopag in pazienti con ITP di età pari o superiore a 65 anni e nessuna esperienza clinica in pazienti con ITP di età superiore a 85 anni. Negli studi clinici con eltrombopag, non sono state osservate nel complesso differenze clinicamente significative nella sicurezza di eltrombopag tra pazienti con almeno 65 anni e pazienti più giovani. Altre esperienze cliniche riportate non hanno identificato differenze nelle risposte tra pazienti anziani e giovani, ma non può essere esclusa una maggiore sensibilità di alcuni soggetti più anziani (vedere paragrafo 5.2). \r\n Vi sono dati limitati sull'uso di eltrombopag nei pazienti con epatite cronica da HCV e SAA di età superiore a 75 anni. Si deve usare cautela in questi pazienti (vedere paragrafo 4.4). \r\n Pazienti asiatici  \r\n Nei pazienti di origine asiatica (quali cinesi, giapponesi, taiwanesi, coreani o tailandesi), inclusi quelli con insufficienza epatica eltrombopag deve essere iniziato alla dose di 25 mg una volta al giorno (vedere paragrafo 5.2). \r\n Si deve continuare a controllare la conta piastrinica del paziente e a seguire i criteri standard per ulteriori modifiche della dose. \r\n Popolazione pediatrica  \r\n Revolade non è raccomandato nei bambini in età inferiore a 1 anno con ITP a causa dell'insufficienza di dati sulla sicurezza ed efficacia. La sicurezza e l'efficacia di eltrombopag nei bambini ed adolescenti (<18 anni) con HCV cronica correlata a trombocitopenia o SAA non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Le compresse devono essere assunte almeno due ore prima o quattro ore dopo qualsiasi prodotto come antiacidi, prodotti caseari (o altri prodotti alimentari contenenti calcio), o supplementi minerali contenenti cationi polivalenti (ad esempio ferro, calcio, magnesio, alluminio, selenio e zinco) (vedere paragrafi 4.5 e 5.2).\nControindicazioni \r\n Ipersensibilità ad Eltrombopag o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vi è un aumentato rischio di reazioni avverse, che includono scompenso epatico potenzialmente fatale ed eventi tromboembolici, nei pazienti trombocitopenici con epatite cronica da HCV con malattia epatica cronica avanzata,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di eltrombopag sugli altri medicinali  Inibitori della HMG CoA riduttasi  La somministrazione a 39 soggetti adulti sani di eltrombopag 75 mg una volta al giorno per 5 giorni con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Revolade\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Revolade durante la gravidanza e l'allattamento \r\n Posso prendere Revolade durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati, o esistono dati in quantità limitata, relativi all'impiego di Eltrombopag in donne in gravidanza. Studi nell'animale hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eltrombopag altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Lo stato clinico del paziente e il profilo delle reazioni avverse di eltrombopag inclusi capogiri e mancanza di vigilanza, devono essere tenuti presenti quando si considera la capacità del paziente di svolgere attività che richiedono giudizio, abilità motorie e cognitive. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Trombocitopenia autoimmune in pazienti adulti e pediatrici  La sicurezza di Revolade è stata valutata sulla base dell'insieme degli studi in doppio cieco, controllati con placebo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, la conta piastrinica può aumentare in modo eccessivo e dare luogo a complicanze trombotiche/tromboemboliche. In caso di sovradosaggio occorre tenere in considerazione la somministrazione orale di una preparazione contenente un catione metallico, come preparazioni a base di calcio, alluminio o magnesio, per chelare Eltrombopag e limitarne così l'assorbimento. La conta piastrinica deve essere monitorata attentamente. Il trattamento con eltrombopag dovrà essere iniziato nuovamente in accordo con le raccomandazioni posologiche e di somministrazione (vedere paragrafo 4.2). \r\n Negli studi clinici vi è stata una segnalazione di sovradosaggio in cui il paziente ha ingerito 5000 mg di eltrombopag. Le reazioni avverse riportate includevano rash lieve, bradicardia transitoria, aumento di ALT e AST e stanchezza. Gli enzimi epatici misurati tra il Giorno 2 e 18 dopo l'ingestione avevano un picco della AST a 1,6 volte l'ULN, e della ALT a 3,9 volte l'ULN, e della bilirubina totale a 2,4 volte l'ULN. La conta piastrinica è stata di 672.000/microlitro al giorno 18 dopo l'ingestione e la conta piastrinica massima è stata di 929.000/microlitro. Tutti gli eventi si sono risolti senza sequele dopo il trattamento. \r\n Poichè eltrombopag non è escreto per via renale in modo significativo ed è altamente legato alle proteine plasmatiche, non ci si attende che l'emodialisi sia un metodo efficace per aumentare l'eliminazione di eltrombopag. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemorragici, altri emostatici sistemici, codice ATC: B02BX 05.  Meccanismo d'azione  La trombopoietina (TPO) è la principale citochina coinvolta nella regolazione della megacariopoiesi e nella produzione di piastrine, ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica  I dati relativi alla concentrazione plasmatica di Eltrombopag – tempo raccolti in 88 pazienti con ITP negli studi TRA100773A e TRA100773B sono stati combinati con i dati di 111  ...  \r\n\nDati preclinici di sicurezza \r\n Sicurezza farmacologica e tossicità a dosi ripetute  Eltrombopag non stimola la produzione di piastrine nel topo, ratto o cane a causa della specificità dell'unico recettore TPO. Pertanto i dati derivati  ...  \r\n\nElenco degli eccipienti \r\n Revolade 12,5 mg compresse rivestite con film  Nucleo della compressa  Magnesio stearato  Mannitolo (E421)  Cellulosa microcristallina  Povidone (K30)  Sodio amido glicolato  Rivestimento della compressa  Ipromellosa (E464)  Macrogol 400 (E1521)  Polisorbato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Revolade  a base di  Eltrombopag  sono:"
}