{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110405",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rasilez 150 mg 28 compresse rivestite con film Rasilez 300 mg 28 compresse rivestite con film\nCos'è Rasilez? \r\n Rasilez  è un farmaco a base del principio attivo  Aliskiren Emifumarato , appartenente alla categoria degli  Cardiovascolari: ipotensivi (antiipertensivi)  e nello specifico  Inibitori della renina . E' commercializzato in Italia dall'azienda  Noden Pharma DAC . Rasilez  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Noden Pharma DAC Concessionario:  Noden Pharma DAC Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aliskiren Emifumarato Gruppo terapeutico:  Cardiovascolari: ipotensivi (antiipertensivi) Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione essenziale negli adulti.\nPosologia \r\n Posologia \r\n La dose raccomandata di Rasilez è 150 mg una volta al giorno. Nei pazienti la cui pressione non è adeguatamente controllata, la dose può essere aumentata a 300 mg una volta al giorno. \r\n L'effetto antipertensivo è sostanzialmente presente (85-90%) entro due settimane dall'inizio della terapia con 150 mg una volta al giorno. \r\n Rasilez può essere somministrato da solo o in associazione ad altri farmaci antipertensivi ad eccezione dell'uso in associazione con gli inibitori dell'enzima di conversione dell'angiotensina (ACEI) o con i bloccanti del recettore dell'angiotensina II (ARB) in pazienti con diabete mellito o con compromissione della funzione renale (velocità di filtrazione glomerulare (GFR) < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.3, 4.4 e 5.1). \r\n Popolazioni particolari \r\n Compromissione della funzione renale \r\n Non è richiesto un aggiustamento della dose iniziale nei pazienti con compromissione della funzione renale da lieve a moderata (vedere paragrafi 4.4 e 5.2). Aliskiren non è raccomandato in pazienti con compromissione grave della funzione renale (GFR < 30 ml/min/1,73 m 2 ). \r\n Compromissione della funzione epatica \r\n Non è richiesto un aggiustamento della dose iniziale nei pazienti con compromissione della funzione epatica da lieve a severa (vedere paragrafo 5.2). \r\n Pazienti anziani di 65 anni di età e oltre \r\n Nei pazienti anziani la dose iniziale raccomandata di aliskiren è 150 mg. Nella maggioranza dei pazienti anziani non è stata osservata una riduzione ulteriore clinicamente significativa della pressione con l'aumento della dose a 300 mg. \r\n Popolazione pediatrica \r\n Aliskiren è controindicato nei bambini dalla nascita a meno di 2 anni. \r\n Aliskiren non deve essere utilizzato nei bambini di età compresa tra 2 e meno di 6 anni a causa di problematiche di sicurezza per il potenziale di sovraesposizione (vedere paragrafi 4.3, 4.4, 5.2 e 5.3). \r\n La sicurezza e l'efficacia di aliskiren nei bambini di età comprese tra 6 e 17 anni non sono state ancora stabilite. I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Uso orale. Le compresse devono essere deglutite intere con un po' di acqua. Rasilez deve essere assunto una volta al giorno, sempre con o sempre senza cibo, preferibilmente ogni giorno alla stessa ora. I pazienti devono stabilire una comoda pianificazione giornaliera di assunzione del medicinale e mantenere una relazione temporale costante con l'assunzione del cibo. Deve essere evitata la somministrazione contemporanea con succo di frutta e/o con bevande contenenti estratti vegetali (inclusi gli infusi di erbe) (vedere paragrafo 4.5).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1. \r\n  Storia di angioedema con aliskiren. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  L'uso concomitante di aliskiren con ciclosporina e itraconazolo, due inibitori potenti della glicoproteina-P (P-gp), e con altri potenti inibitori della P-gp (ad es. chinidina) è controindicato (vedere paragrafo 4.5). \r\n  L'uso  concomitante  di aliskiren con un ACEI o un ARB è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Bambini dalla nascita a meno di 2 anni (vedere paragrafi 4.2 e 5.3). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  In caso di diarrea grave e persistente, la terapia con Rasilez deve essere interrotta (vedere paragrafo 4.8).  Aliskiren deve essere usato con cautela nei pazienti con insufficienza cardiaca  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicato (vedere paragrafo 4.3)  Inibitori potenti della P-gp  Uno studio di interazione a dose singola condotto in volontari sani ha dimostrato che la ciclosporina (200 e 600 mg) aumenta la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rasilez\"  insieme ad altri farmaci come  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Ciqorin ,  Cordarone ,  Eritromicina Lattobionato Fisiopharma ,  Ikervis ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Lauromicina - Compressa ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rasilez durante la gravidanza e l'allattamento \r\n Posso prendere Rasilez durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di aliskiren in donne in gravidanza. Aliskiren non è risultato teratogeno nel ratto o nel coniglio (vedere paragrafo 5.3). Altre sostanze che agiscono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Rasilez altera lievemente la capacità di guidare veicoli e di usare macchinari. Quando si guidano veicoli o si utilizzano macchinari si deve tuttavia considerare che con aliskiren possono occasionalmente verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse gravi includono reazione anafilattica ed angioedema che sono stati riportati nell'esperienza post-marketing e che possono verificarsi raramente (meno di 1 caso ogni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sono disponibili dati limitati relativi al sovradosaggio nell'uomo. La manifestazione più probabile di un sovradosaggio dovrebbe essere l'ipotensione, correlata all'effetto antipertensivo di aliskiren. \r\n Trattamento \r\n Nel caso si verifichi ipotensione sintomatica, si deve iniziare un trattamento di supporto. \r\n In uno studio condotto in pazienti con malattia renale allo stadio finale ( End Stage Renal Disease , ESRD) sottoposti ad emodialisi, la clearance di dialisi di aliskiren si è dimostrata bassa (< 2% della clearance orale). Pertanto la dialisi non è adeguata per il trattamento della sovraesposizione ad aliskiren. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze ad azione sul sistema renina-angiotensina, inibitori della renina, codice ATC: C09XA02  Meccanismo d'azione  Aliskiren è un potente e selettivo inibitore diretto della renina umana, non-peptidico e attivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito all'assorbimento per via orale, la concentrazione plasmatica di picco di aliskiren è raggiunta dopo 1-3 ore. La biodisponibilità assoluta di aliskiren è del 2-3% circa. Pasti con  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di sicurezza farmacologia con aliskiren non hanno rivelato alcun effetto avverso sulle funzioni nervose centrali, respiratorie o cardiovascolari. I risultati degli studi di tossicità a dosi ripetute negli animali  ...  \r\n\nElenco degli eccipienti \r\n Crospovidone  Magnesio stearato  Cellulosa microcristallina  Povidone  Silice colloidale anidra  Ipromellosa  Macrogol  Talco  Ferro ossido nero (E 172)  Ferro ossido rosso (E 172)  Titanio diossido (E 171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rasilez  a base di  Aliskiren Emifumarato  sono:"
}