{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110328",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Aurobindo Italia 20 mg 14 compresse gastroresistenti\nCos'è Rabeprazolo Aurobindo Italia? \r\n Rabeprazolo Aurobindo Italia  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Rabeprazolo Aurobindo Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Rabeprazolo Aurobindo Italia compresse è indicato per il trattamento di: \r\n \r\n  Ulcera duodenale attiva. \r\n  Ulcera gastrica benigna attiva. \r\n  Malattia da reflusso gastroesofageo sintomatica erosiva o ulcerosa (MRGE). \r\n  Gestione a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE). \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica). \r\n  Sindrome di Zollinger-Ellison. \r\n  In associazione con regimi terapeutici antibatterici appropriati per l'eradicazione di  Helicobacter pylori  in pazienti affetti da ulcera peptica. Vedere paragrafo 4.2. \r\n\nPosologia \r\n Posologia \r\n Adulti/anziani \r\n Ulcera duodenale attiva o ulcera gastrica benigna attiva:  la dose orale raccomandata per l'ulcera duodenale attiva e per l'ulcera gastrica benigna attiva è di 20 mg da assumere una volta al giorno al mattino. \r\n La maggior parte dei pazienti affetti da ulcera duodenale attiva guarisce in quattro settimane. Alcuni pazienti possono però necessitare di altre quattro settimane di terapia per ottenere la guarigione. La maggior parte dei pazienti affetti da ulcera gastrica benigna attiva guarisce in sei settimane. Anche in questo caso, alcuni pazienti possono però necessitare di altre sei settimane di terapia per ottenere la guarigione. \r\n Malattia da reflusso gastroesofageo (MRGE) erosiva o ulcerosa:  la dose orale raccomandata per questa patologia è di 20 mg da assumere una volta al giorno per quattro-otto settimane. \r\n Gestione a lungo termine della malattia da reflusso gastroesofageo (mantenimento):  per la gestione a lungo termine, è possibile usare una dose di mantenimento di Rabeprazolo Aurobindo Italia di 20 mg o 10 mg una volta al giorno, a seconda della risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica):  10 mg una volta al giorno in pazienti senza esofagite. Se dopo quattro settimane non dovesse essere raggiunto il controllo sintomatologico, il paziente deve essere sottoposto a ulteriori indagini mediche. Una volta risolti i sintomi, il successivo controllo della sintomatologia può essere ottenuto con un regime al bisogno con l'assunzione di 10 mg una volta al giorno, quando necessario. \r\n Sindrome di Zollinger-Ellison:  la dose iniziale raccomandata nell'adulto è 60 mg una volta al giorno. La dose può essere titolata fino a 120 mg/giorno in base alle esigenze dei singoli pazienti. È possibile somministrare singole dosi giornaliere fino a 100 mg/giorno. La dose da 120 mg può richiedere la suddivisione in dosi da 60 mg due volte al giorno. Il trattamento deve continuare finché clinicamente indicato. \r\n Eradicazione di H. pylori:  i pazienti con infezione da  H. pylori  devono essere trattati con la terapia di eradicazione. Si raccomanda la seguente associazione da somministrare per 7 giorni. \r\n Rabeprazolo Aurobindo Italia 20 mg due volte al giorno + claritromicina 500 mg due volte al giorno e amoxicillina 1 g due volte al giorno. \r\n Per le indicazioni che richiedono il trattamento una volta al giorno, le compresse di Rabeprazolo Aurobindo Italia devono essere assunte al mattino prima di mangiare; sebbene né l'ora del giorno né l'assunzione di alimenti abbiano mostrato di avere effetto sull'attività del Rabeprazolo Sodico, questo regime faciliterà la compliance al trattamento. \r\n Popolazioni speciali \r\n Compromissione renale ed epatica. \r\n Non è necessaria la correzione del dosaggio per i pazienti con compromissione della funzione renale o epatica. \r\n Vedere paragrafo 4.4 per l'uso di Rabeprazolo Aurobindo Italia nel trattamento di pazienti con grave compromissione della funzione epatica. \r\n Bambini \r\n Rabeprazolo Aurobindo Italia non è raccomandato nei bambini, poichè manca esperienza sull'uso del prodotto in questo gruppo di pazienti. \r\n Modo di somministrazione \r\n I pazienti devono essere informati che le compresse di Rabeprazolo Aurobindo Italia non devono essere rotte o masticate, ma ingerite intere.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Rabeprazolo Aurobindo Italia è controindicato nelle donne in gravidanza o in allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con il Rabeprazolo Sodico non preclude la presenza di malignità gastrica o esofagea, pertanto occorre escludere tale possibilità prima di iniziare il trattamento con Rabeprazolo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico determina un'inibizione profonda e duratura della secrezione di acido gastrico. Può verificarsi un'interazione con composti il cui assorbimento dipende dal pH. La somministrazione concomitante del rabeprazolo sodico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Aurobindo Italia\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Aurobindo Italia durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Aurobindo Italia durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sulla sicurezza del rabeprazolo nella gravidanza umana.  Studi sulla riproduzione condotti in ratti e conigli non hanno rivelato evidenza di compromissione della fertilità o di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacodinamiche e del profilo degli eventi avversi, è improbabile che Rabeprazolo Aurobindo Italia causi una compromissione della capacità di guidare o di usare macchinari. Se, tuttavia, lo stato di vigilanza è compromesso a causa della sonnolenza, si raccomanda di evitare di guidare e utilizzare macchinari complessi. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco segnalate più comunemente negli studi clinici controllati con il rabeprazolo sono state cefalea, diarrea, dolore addominale, astenia, flatulenza, rash e bocca secca. La maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi esiste un'esperienza limitata con il sovradosaggio intenzionale o accidentale. L'esposizione massima definita non ha superato i 60 mg due volte al giorno o 160 mg una volta al giorno. Gli effetti sono in genere minimi, rappresentativi del profilo noto degli eventi avversi e reversibili senza ulteriore intervento medico. Non è noto alcun antidoto specifico. Il Rabeprazolo Sodico si lega ampiamente alle proteine, pertanto non è dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento deve essere sintomatico e si devono utilizzare misure di supporto generali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Apparato gastrointestinale e metabolismo, farmaci per l'ulcera peptica e la malattia da reflusso gastroesofageo, inibitori della pompa protonica. Codice ATC: A02BC04  Meccanismo di azione  Il Rabeprazolo Sodico appartiene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rabeprazolo Aurobindo Italia è una formulazione in compressa a rivestimento gastroresistente di Rabeprazolo Sodico. Questa formulazione è necessaria perchè il rabeprazolo è acido-labile.  L'assorbimento del rabeprazolo inizia pertanto solo  ...  \r\n\nDati preclinici di sicurezza \r\n Si sono osservati effetti non clinici solo a esposizioni sufficientemente superiori all'esposizione massima nell'uomo, pertanto le preoccupazioni per la sicurezza dell'uomo sono trascurabili rispetto ai dati sugli animali.  Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Povidone  Idrossipropilcellulosa a basso grado di sostituzione  Magnesio ossido leggero  Mannitolo (E421)  Magnesio stearato  Rivestimento:  Etilcellulosa  Magnesio ossido leggero  Rivestimento gastrointestinale:  Copolimero dell'acido metacrilico-etilacrilato  Talco  Polisorbato 80  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Aurobindo Italia  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}