{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111978",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Visucloben 1 mg/ml collirio sosp. 10 ml\nCos'è Visucloben? \r\n Visucloben  è un farmaco a base del principio attivo  Clobetasone Butirrato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Visufarma S.p.A. . Visucloben  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Visufarma S.p.A. Concessionario:  Visufarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clobetasone Butirrato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n Malattie allergiche e infiammazioni sterili delle palpebre, della congiuntiva bulbare, della cornea e del segmento anteriore del globo oculare (es. congiuntivite allergica, congiuntivite primaverile, cheratocongiuntivite flittenulare, cheratite da acne rosacea, cheratiti interstiziali, iriti, cicliti, etc.). Lesioni cheratocongiuntivali da agenti chimico-fisici (radiazioni ultraviolette, Rx, calore, etc.) o da penetrazione di corpi estranei.\nPosologia \r\n Instillare 1 goccia di Visucloben nel sacco congiuntivale 2-4 volte al giorno. Nelle forme particolarmente gravi 1 goccia ogni 1-2 ore fino ad ottenere un sensibile miglioramento; quindi diminuire la frequenza delle instillazioni. \r\n Uso pediatrico: Nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Herpes simplex acuto e la maggior parte delle altre malattie virali della cornea; stadi infettivi acuti della varicella; congiuntiviti con cheratite ulcerativa anche in fase iniziale (test fluoresceina +). Tubercolosi e micosi dell'occhio; oftalmie acute, congiuntiviti, blefariti purulente e erpetiche, che possono essere aggravate dai corticosteroidi. Orzaiolo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di prodotti oftalmici corticosteroidei non è in genere indicato in seguito a rimozione non complicata di un corpo estraneo superficiale dalla cornea. Un esame oftalmologico periodico dell'occhio deve includere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Visucloben\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Visucloben durante la gravidanza e l'allattamento \r\n Posso prendere Visucloben durante la gravidanza e l'allattamento? Visucloben non è stato studiato nelle donne in gravidanza o durante allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Visucloben non interferisce sulle capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Localmente si possono verificare fenomeni di ipersensibilità (iperemia, bruciore, prurito) che richiedono la sospensione della terapia. Aumenti della pressione endoculare sono stati riportati in pazienti suscettibili, ma tali aumenti sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati relativi al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Codice ATC S01BA09  Visucloben è una sospensione per uso topico oftalmico a base di un corticosteroide, il Clobetasone Butirrato, da usare in presenza di affezioni infiammatorie di natura non infettiva \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Clobetasone 17-butirrato, corticosteroide di sintesi, è stato scelto fra vari nuovi composti in quanto ne è stato dimostrato il netto divario tra attività topica e sistemica rispetto agli altri  ...  \r\n\nDati preclinici di sicurezza \r\n Il Clobetasone 17-butirrato presenta una tossicità sistemica acuta molto bassa. La DL50 in ratti e topi è infatti elevata. Per quanto riguarda la tossicità sistemica subacuta, la somministrazione per 30  ...  \r\n\nElenco degli eccipienti \r\n Macrogol 300, Benzalconio cloruro, Sodio citrato, Acido citrico monoidrato, Alcool polivinilico, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Visucloben  a base di  Clobetasone Butirrato  sono:  Clobet"
}