{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110708",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Salbutamolo Sandoz 100 mcg/dose sosp. pressurizzata per inalazione 200 erogazioni\nCos'è Salbutamolo Sandoz? \r\n Salbutamolo Sandoz  è un farmaco a base del principio attivo  Salbutamolo Solfato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Salbutamolo Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salbutamolo Solfato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Trattamento sintomatico della broncocostrizione reversibile dovuta ad asma bronchiale e alla broncopneumopatia cronica ostruttiva (BPCO), compresa bronchite cronica ed enfisema. \r\n Profilassi dell'asma indotta da esercizio fisico e da allergene. \r\n Il salbutamolo è particolarmente efficace per il sollievo dai sintomi asmatici, posto che non ritardi l'adozione e il mantenimento regolare di una terapia a base di inalazione di corticosteroidi. \r\n Salbutamolo Sandoz è indicato negli adulti, negli adolescenti e nei bambini da 4 a 11 anni di età.\nPosologia \r\n Salbutamolo Sandoz deve essere somministrato esclusivamente per via inalatoria. \r\n Posologia \r\n Il dosaggio deve essere stabilito su base individuale. \r\n Adulti e adolescenti di età maggiore o uguale a 12 anni \r\n Sollievo dagli attacchi: 1-2 inalazioni, a seconda della necessità. \r\n Dosaggio massimo: 8 inalazioni al giorno. \r\n Per prevenire i sintomi asmatici da esercizio fisico e da allergene, praticare 2 inalazioni 10-15 minuti prima dell'insorgenza prevista. \r\n Popolazione pediatrica  \r\n L'effetto di Salbutamolo Sandoz per i bambini <4 anni non è ancora stato stabilito. I dati disponibili sono descritti nel paragrafo 5.1. Non possono essere fatte raccomandazioni sui dosaggi. \r\n Bambini sotto i 12 anni di età \r\n Sollievo dagli attacchi: un'inalazione, a seconda della necessità. La dose può essere aumentata a due inalazioni se necessario. \r\n Dosaggio massimo: l'uso su richiesta di Salbutamolo Sandoz non deve superare 2 inalazioni quattro volte al giorno. Il ricorso a tale utilizzo complementare frequente, o un improvviso aumento della dose, indica asma scarsamente controllata o un peggioramento della stessa (vedere paragrafo 4.4). \r\n Per prevenire i sintomi asmatici da esercizio fisico e da allergene, praticare un'inalazione o due se necessario, 10-15 minuti prima dell'insorgenza prevista. La dose massima è fino a due inalazioni 4 volte al giorno. \r\n Modo di somministrazione \r\n Manipolazione \r\n L'adozione di un'errata tecnica di utilizzo degli inalatori pressurizzati è piuttosto comune; per questa ragione è importante che al paziente venga insegnata la tecnica inalatoria corretta. La tecnica di inalazione di ciascun paziente deve essere verificata dal medico in occasione delle visite. \r\n Nel caso di bambini e di pazienti che hanno difficoltà a sincronizzare l'attivazione dell'aerosol e la fase di inspirazione, Salbutamolo Sandoz può essere usato con un dispositivo distanziatore Vortex ®  o AeroChamber ®  Plus. \r\n Per le istruzioni sull'uso dei dispositivi distanziatori Vortex ®  o AeroChamber ®  Plus fare riferimento ai fogli illustrativi allegati agli stessi dispositivi. \r\n Caricare/ricaricare il dispositivo \r\n Prima di usare per la prima volta Salbutamolo Sandoz , oppure nel caso non sia stato utilizzato per 7 giorni o più, è importante verificare il corretto funzionamento dell'inalatore. Rimuovere il cappuccio protettivo, agitare l'inalatore e spruzzare due volte in aria. \r\n Istruzioni per l'uso  \r\n L'inalazione deve essere praticata, laddove possibile, stando seduti o in piedi. \r\n \r\n  Rimuovere il cappuccio protettivo e controllare sia l'interno sia l'esterno del dispositivo, per accertarsi che il boccaglio sia pulito. \r\n \r\n \r\n \r\n  Agitare energicamente l'inalatore per un paio di secondi prima dell'uso. \r\n \r\n \r\n \r\n  L'inalatore deve essere impugnato in posizione verticale, con il fondo della bomboletta rivolto verso l'alto. Il pollice deve essere appoggiato alla base del dispositivo, sotto il boccaglio. Il paziente deve espirare il più possibile, senza però soffiare nel boccaglio. \r\n  Collocare il boccaglio in bocca tra i denti, chiudendovi le labbra intorno ma evitando di morderlo. \r\n  Un istante dopo aver iniziato l'inspirazione attraverso la bocca, premere la bomboletta per rilasciare lo spruzzo, continuando a inspirare in modo profondo e regolare. \r\n \r\n \r\n \r\n  Trattenere il respiro, allontanare l'inalatore dalla bocca e togliere il dito dal fondo della bomboletta. Trattenere il respiro per qualche secondo, e comunque il più a lungo possibile. \r\n  Se è necessario effettuare un secondo spruzzo, il dispositivo deve essere mantenuto in posizione verticale e il paziente deve aspettare mezzo minuto circa prima di ripetere le operazioni da 2 a 6. \r\n  Dopo l'uso l'inalatore deve essere sempre richiuso per proteggerlo da polvere e peluria. Rimettere il cappuccio protettivo sul boccaglio saldamente e premere fino a udire lo scatto. \r\n \r\n \r\n Pulizia \r\n Per le istruzioni su come pulire l'inalatore vedere il paragrafo 6.6 \r\n Contenuto dell'inalatore \r\n Lo spray deve essere agitato al fine di verificare la quantità di medicinale rimasto nell'inalatore. Salbutamolo Sandoz non deve essere utilizzato se non si avverte la presenza di liquido quando si agita l'inalatore. \r\n Utilizzo a basse temperature \r\n Se è stato conservato a temperature inferiori a 0°C, riscaldare l'inalatore tenendolo tra le mani per due minuti, poi agitarlo e spruzzare due volte in aria prima dell'uso.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Di norma il trattamento dell'asma segue un programma di titolazione graduale: la risposta del paziente alla terapia deve essere monitorata clinicamente e mediante test della funzionalità polmonare. Un aumento dell'uso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con derivati della xantina, steroidi o diuretici può provocare un potenziamento dell'ipokaliemia (vedere paragrafo 4.4).  Salbutamolo e medicinali β-bloccanti non selettivi non devono in genere essere prescritti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Salbutamolo Sandoz\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Salbutamolo Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Salbutamolo Sandoz durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali hanno dimostrato tossicità riproduttiva. La sicurezza dell'uso di salbutamolo nelle donne in gravidanza non è stata stabilita, pertanto salbutamolo non deve essere utilizzato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati vengono classificati in funzione della classe d'organo e della frequenza. Quest'ultima viene definita secondo i parametri seguenti: molto comune (≥1/10); comune (≥1/100,<1/10); non comune (≥1/1.000, <1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio \r\n In caso di sovradosaggio le reazioni avverse già menzionate possono insorgere in modo molto rapido ed eventualmente in forma più grave. \r\n I sintomi tipici sono: \r\n tachicardia, palpitazioni, aritmie, agitazione, dissonnia, dolori al torace e tremore in forma grave, che interessa particolarmente le mani ma anche tutto il resto del corpo. \r\n Possono verificarsi disturbi gastrointestinali, ivi compresa nausea, in particolare in seguito a intossicazione orale. \r\n In seguito all'uso di dosaggi eccessivi di salbutamolo sono state osservate reazioni psicotiche con frequenza non comune. \r\n In associazione con il sovradosaggio di salbutamolo può verificarsi una dislocazione del potassio nello spazio intracellulare, con conseguente rischio di ipokaliemia e iperglicemia. \r\n Provvedimenti terapeutici in caso di sovradosaggio \r\n Il trattamento del sovradosaggio con agenti beta-simpaticomimetici è prevalentemente sintomatico. Si raccomanda l'adozione dei provvedimenti descritti di seguito: \r\n \r\n  se sono state ingerite inavvertitamente grandi quantità di medicinale è necessario considerare la possibilità di effettuare una lavanda gastrica. Carbone attivo e lassativi possono avere un'influenza positiva sull'assorbimento indesiderato; \r\n  i sintomi cardiaci possono essere trattati con un beta-bloccante cardio-selettivo, senza però dimenticare l'elevato rischio d'insorgenza di broncospasticità nei pazienti affetti da asma bronchiale; \r\n  per un adeguato controllo delle funzioni cardiache è indicato il monitoraggio dell'ECG; \r\n  nel caso di ipotensione maggiormente pronunciata, si raccomanda una sostituzione di volume plasmatico (per esempio sostituti del plasma). \r\n \r\n Lo sviluppo di ipokaliemia è da prevedersi, si raccomanda pertanto un adeguato monitoraggio dell'equilibrio elettrolitico, effettuando se necessario sostituzioni e tenendo in debita considerazione un eventuale trattamento precedente con altri prodotti medicinali atti a indurre ipokaliemia, iperlipidemia e chetonemia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonisti selettivi dei recettori beta2-adrenergici.  Codice ATC: R03AC02  Salbutamolo è uno stimolante adrenergico dei beta-recettori con un effetto selettivo sui beta2-recettori dei bronchi, che produce broncodilatazione. L'effetto broncodilatatore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per via endovenosa, il salbutamolo presenta un'emivita da 4 a 6 ore e viene eliminato in parte per via renale e in parte per via metabolica sotto forma di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici, sulla base di studi convenzionali di sicurezza, farmacologia, tossicità a dosi ripetute, genotossicità, potenziale carcinogenico e tossicità riproduttiva, non hanno rivelato particolari pericoli per l'uomo. Gli effetti  ...  \r\n\nElenco degli eccipienti \r\n Norflurano (HFA 134a)  Etanolo anidro  Acido oleico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Salbutamolo Sandoz  a base di  Salbutamolo Solfato  sono:  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Ventolin - Sospensione"
}