{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110674",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Roteruti 30 compresse rivestite con film\nCos'è Roteruti? \r\n Roteruti  è un farmaco a base del principio attivo  Arctostaphylos Uva-ursi Estratto Secco + Uva Ursina Foglia , appartenente alla categoria degli  Apparato genito-urinario  e nello specifico  Altri ginecologici . E' commercializzato in Italia dall'azienda  Vemedia Manfucaturing B.V. . Roteruti  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vemedia Manfucaturing B.V. Concessionario:  Vemedia Manfucaturing B.V. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Arctostaphylos Uva-ursi Estratto Secco + Uva Ursina Foglia Gruppo terapeutico:  Apparato genito-urinario Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Medicinale tradizionale di origine vegetale utilizzato nelle donne per il trattamento dei sintomi di lievi infezioni delle basse vie urinarie (ad es. infezioni della vescica), quali sensazione di bruciore durante la minzione e/o minzione frequente. \r\n L'impiego di questo medicinale tradizionale di origine vegetale, per le indicazioni terapeutiche indicate, si basa esclusivamente sull'esperienza di utilizzo pluriennale.\nPosologia \r\n Posologia \r\n Adulti: 2 compresse rivestite con film due volte al giorno. \r\n Il dosaggio massimo è pari a 2 compresse rivestite con film quattro volte al giorno. \r\n L'utilizzo negli uomini non è raccomandato (vedere paragrafo 4.4 \"Avvertenze speciali e precauzioni d'impiego\"). \r\n Popolazione pediatrica \r\n L'utilizzo in bambini e adolescenti di età inferiore a 18 anni non è raccomandato (vedere paragrafo 4.4 \"Avvertenze speciali e precauzioni d' impiego\"). \r\n Modo di somministrazione  \r\n Uso orale. Le compresse rivestite con film devono essere deglutite intere con dell'acqua. \r\n Durata del trattamento \r\n Come tutti i farmaci contenenti arbutina, i medicinali contenenti estratto di foglia di uva ursina non devono essere assunti per più di 5 giorni consecutivi, se non dietro indicazione medica. \r\n Qualora i sintomi persistano per più di 4 giorni o peggiorino durante l'utilizzo del medicinale, è necessario consultare un medico o un professionista sanitario qualificato. \r\n I medicinali contenenti estratto di foglia di uva ursina non devono essere utilizzati per più di cinque episodi l'anno.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Disturbi renali. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti affetti da una rara intolleranza ereditaria al galattosio, da deficit di lattasi o da malassorbimento di glucosio-galattosio non devono assumere Roteruti, compresse rivestite con film.  L'utilizzo negli uomini  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è stata segnalata alcuna interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Roteruti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Roteruti durante la gravidanza e l'allattamento \r\n Posso prendere Roteruti durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di questo medicinale in gravidanza non è stata stabilita.  Pertanto il suo utilizzo durante la gravidanza deve essere evitato (vedere paragrafo 5.3 \"Dati preclinici di sicurezza\").  Allattamento  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi circa l'effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie gastrointestinali  Sono stati segnalati nausea, vomito e mal di stomaco, la cui frequenza non è nota.  In caso di reazioni avverse diverse da quelle elencate, è necessario consultare un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Non pertinente. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Fino a oggi nella letteratura scientifica non sono emersi dati rilevanti circa la tossicità acuta, cronica e riproduttiva delle foglie di uva ursina o dell'estratto di foglie di uva ursina.   ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio monoidrato, talco, poli(o-carbossimetil)amido, sale sodico, silice colloidale anidra, magnesio stearato, macrogol 3350, alcol polivinilico, titanio diossido E171, ferro ossido rosso E172, ferro ossido giallo E172, ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Roteruti  a base di  Arctostaphylos Uva-ursi Estratto Secco + Uva Ursina Foglia  sono:"
}