{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111227",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tachipirina Flashtab 16 compresse orodispersibili 500 mg\nCos'è Tachipirina Flashtab? \r\n Tachipirina Flashtab  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Tachipirina Flashtab  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Trattamento sintomatico del dolore da lieve a moderato e/o della febbre.\nPosologia \r\n Posologia \r\n Questo medicinale è SOLO PER ADULTI. \r\n La posologia massima raccomandata è di 3000 mg di  Paracetamolo  al giorno, corrispondenti a 6 compresse giornaliere. La posologia usuale è di 1 compressa da 500 mg, da ripetere se necessario dopo non meno di quattro ore. Nel caso di forti dolori o febbre alta, 2 compresse da 500 mg da ripetere se necessario dopo non meno di quattro ore. \r\n Non superare le 6 compresse da 500 mg nelle 24 ore. \r\n Posologia massima raccomandata : la dose totale di paracetamolo non deve eccedere i 3 g al giorno per gli adulti (vedere paragrafo 4.9 “Sovradosaggio“). \r\n Frequenza di somministrazione \r\n \r\n  Negli adulti la somministrazione va eseguita a intervalli di almeno 4 ore. \r\n \r\n Insufficienza renale \r\n In caso di grave insufficienza renale, l'intervallo tra 2 somministrazioni deve essere come minimo di  8 ore . \r\n Modo di somministrazione . \r\n Via orale. \r\n La compressa deve essere succhiata e non masticata. Essa può essere dispersa in mezzo bicchiere di acqua .\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Fenilchetonuria (per la presenza di aspartame). \r\n  Grave insufficienza epatocellulare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Non superare la dose raccomandata.  L'uso prolungato del prodotto, all'infuori del controllo medico, può essere dannoso.  Questo prodotto deve essere usato solo se strettamente necessario.  Dosi superiori a quelle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il probenecid causa una riduzione di almeno 2 volte della clearance del paracetamolo attraverso l'inibizione della sua coniugazione con l'acido glucuronico. In caso di trattamento concomitante con probenecid si deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tachipirina Flashtab\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tachipirina Flashtab durante la gravidanza e l'allattamento \r\n Posso prendere Tachipirina Flashtab durante la gravidanza e l'allattamento? Gravidanza  Una grande quantità di dati sulle donne in gravidanza non indicano né tossicità malformativa, né fetale/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al  Paracetamolo  in utero mostrano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Classificazione sistemica organica       Rari (da ≥1/10.000 a <1/1.000)       Molto rari (<1/10.000), non nota (la frequenza non può essere definita sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vi è un rischio di danno epatico (che include epatite fulminante, insufficienza epatica, epatite colestatica, citolisi epatica), in particolare in soggetti anziani, in bambini piccoli, in pazienti con malattie epatiche, in caso di alcoolismo cronico, in pazienti con malnutrizione cronica e in pazienti che ricevono induttori enzimatici. In questi casi, il sovradosaggio può essere fatale. \r\n I sintomi generalmente compaiono nelle prime 24 ore e comprendono: nausea, vomito, anoressia, pallore e dolore addominale. \r\n Il sovradosaggio, 7,5 g o più di  Paracetamolo  in una singola somministrazione nell'adulto o 140 mg/kg di peso corporeo in una singola somministrazione nel bambino, causa necrosi degli epatociti che rende probabile l'induzione di una necrosi completa ed irreversibile, che comporta insufficienza epatocellulare, acidosi metabolica ed encefalopatia le quali possono condurre al coma ed alla morte. Contemporaneamente si osserva un incremento nei livelli di transaminasi epatiche (AST, ALT), lattico-deidrogenasi e bilirubina, insieme con aumento del tempo di protrombina che può comparire da 12 a 48 ore dopo la somministrazione. I sintomi clinici di danneggiamento epatico compaiono di solito dopo due giorni e raggiungono un massimo dopo 4 - 6 giorni. \r\n Si può sviluppare insufficienza renale acuta con necrosi tubulare acuta anche in assenza di grave danneggiamento epatico. Altri sintomi non epatici che sono stati riportati a seguito di sovradosaggio del paracetamolo includono anomalie miocardiche e pancreatiti. \r\n Comportamento d'emergenza \r\n \r\n  trasferimento immediato in ospedale anche se non ci sono sintomi precoci significativi \r\n  prelievo di un campione di sangue per un dosaggio iniziale della concentrazione di paracetamolo plasmatico \r\n  lavanda gastrica \r\n  somministrazione per via endovenosa (od orale se possibile) dell'antidoto N-acetilcisteina possibilmente  prima  di dieci ore dall'ingestione. L'N-acetilcisteina può fornire, tuttavia, un certo grado di protezione anche dopo 10 ore, e fino a 48 ore, ma in questi casi viene eseguito un trattamento prolungato. \r\n  deve essere effettuato un trattamento sintomatico. \r\n  la metionina per via orale può essere usata come alternativa all'N-acetilcisteina purchè sia somministrata prima possibile dopo il sovradosaggio e, in ogni caso, entro 10 ore dallo stesso. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici ed antipiretici, anilidi.  Codice ATC: N02BE01  Il meccanismo preciso dell'effetto analgesico ed antipiretico del  Paracetamolo  deve essere ancora stabilito; esso può coinvolgere azioni centrali e periferiche. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del  Paracetamolo  per via orale è completo e rapido. Le massime concentrazioni nel plasma sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Negli esperimenti su animali, riguardanti la tossicità acuta, subcronica e cronica del  Paracetamolo  nei ratti e nei topi, sono state osservate lesioni gastro-intestinali, variazioni nell'ematocrito, degenerazione del parenchima epatico e  ...  \r\n\nElenco degli eccipienti \r\n Cristalli di paracetamolo rivestiti:   Copolimero metacrilato butilato basico  Dispersione di poliacrilati al 30%  Silice, idrofoba colloidale  Compressa:  Mannitolo (granuli, polvere)  crospovidone  aspartame (E951)  aroma di ribes  magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tachipirina Flashtab  a base di  Paracetamolo  sono:"
}