{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110849",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Signifor 0,3 mg soluzione iniettabile uso sottoc. 60 fiale 1 ml Signifor 0,6 mg soluzione iniettabile uso sottoc. 60 fiale 1 ml Signifor 0,9 mg soluzione iniettabile uso sottoc. 60 fiale 1 ml\nCos'è Signifor? \r\n Signifor  è un farmaco a base del principio attivo  Pasireotide , appartenente alla categoria degli  Ormoni anticrescita  e nello specifico  Somatostatina e analoghi . E' commercializzato in Italia dall'azienda  Recordati Rare Diseases Italy S.r.l. . Signifor  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Rare Diseases - F Concessionario:  Recordati Rare Diseases Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Pasireotide Gruppo terapeutico:  Ormoni anticrescita Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento di pazienti adulti con malattia di Cushing per i quali l'intervento chirurgico non è indicato o si è rivelato inefficace.\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata  è  0,6 mg di Pasireotide due volte al giorno per iniezione sottocutanea. \r\n Due mesi dopo l'inizio della terapia di Signifor, i pazienti devono essere valutati per il beneficio clinico. I pazienti che dimostrano una significativa riduzione dei livelli di cortisolo libero urinario (UFC) devono continuare a ricevere Signifor finché ottengono un beneficio. Un aumento della dose a 0,9 mg può essere considerato sulla base della risposta al trattamento, a condizione che la dose da 0,6 mg sia ben tollerata dal paziente. Per i pazienti che non rispondono a Signifor dopo due mesi di trattamento deve essere considerata l'interruzione. \r\n La gestione di sospette reazioni avverse in qualsiasi momento durante il trattamento può richiedere una temporanea riduzione della dose di Signifor. Si suggerisce la riduzione della dose con decrementi di 0,3 mg due volte al giorno. \r\n Se una dose viene omessa, l'iniezione successiva deve essere somministrata al tempo previsto. Non devono essere somministrate dosi doppie per compensare la dose dimenticata. \r\n Passaggio dalla formulazione intramuscolare a quella sottocutanea \r\n Non sono disponibili dati clinici sul passaggio dalla formulazione di pasireotide intramuscolare a quella sottocutanea. Se si dovesse rendere necessario il passaggio, si raccomanda di mantenere un intervallo di almeno 28 giorni tra l'ultima iniezione intramuscolare e la prima iniezione sottocutanea e di iniziare le iniezioni sottocutanee con un dosaggio di 0,6 mg di pasireotide due volte al giorno. Il paziente deve essere monitorato per la risposta e la tollerabilità e possono essere necessari ulteriori aggiustamenti della dose. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Signifor nei bambini e negli adolescenti di età compresa tra 0 e 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Anziani (≥65 anni) \r\n I dati riguardo l'uso di Signifor nei pazienti di età superiore ai 65 anni sono limitati, ma non ci sono evidenze che suggeriscano che in questi pazienti sia necessario un aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è richiesto un aggiustamento della dose nei pazienti con lieve compromissione epatica (Child Pugh A). La dose iniziale raccomandata per i pazienti con compromissione epatica moderata (Child Pugh B) è di 0,3 mg due volte al giorno (vedere paragrafo 5.2). La dose massima raccomandata per questi pazienti è di 0,6 mg due volte al giorno. Signifor non deve essere usato in pazienti con compromissione epatica severa (Child Pugh C) (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione \r\n Signifor deve essere somministrato con un'auto iniezione sottocutanea. Il personale medico o infermieristico deve istruire adeguatamente i pazienti su come iniettare Signifor per via sottocutanea. \r\n Non è raccomandato l'uso della stessa sede di iniezione per due iniezioni consecutive. Le sedi che mostrano segni di infiammazione o irritazione devono essere evitate. Le sedi di iniezione preferibili per le iniezioni sottocutanee sono la parte superiore delle cosce e l'addome (eccetto l'ombelico o il giro vita). \r\n Per ulteriori dettagli sulla manipolazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione epatica severa (Child Pugh C). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Metabolismo del glucosio  Sono state frequentemente riportate alterazioni nei livelli di glucosio nel sangue nei volontari sani ed in pazienti trattati con Pasireotide. Iperglicemia e, meno frequentemente, ipoglicemia, sono state  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche attese con effetti su pasireotide  L'influenza del verapamil inibitore P-gp sulla farmacocinetica del pasireotide somministrato per iniezione sottocutanea è stata valutata in uno studio di interazione farmaco-farmaco su  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Signifor\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Signifor durante la gravidanza e l'allattamento \r\n Posso prendere Signifor durante la gravidanza e l'allattamento? Gravidanza  Vi è una limitata quantità di dati relativi all'uso di Pasireotide in donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Pasireotide non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Signifor può alterare lievemente la capacità di guidare veicoli e di usare macchinari. I pazienti dovrebbero essere avvisati di usare cautela nella guida o nell'uso di macchinari se manifestano affaticamento, capogiri o mal di testa durante il trattamento con Signifor. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Un totale di 201 pazienti con malattia di Cushing hanno ricevuto Signifor in studi di fase II e III. Il profilo di sicurezza di Signifor  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono state utilizzate su volontari sani dosi fino a 2,1 mg due volte al giorno, con diarrea come reazione avversa molto frequente. \r\n In caso di sovradosaggio, si raccomanda di iniziare un appropriato trattamento di supporto, come suggerito dalle condizioni cliniche del paziente, fino alla risoluzione dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni pituitari, ipotalamici ed analoghi, somatostatina ed analoghi, codice ATC: H01CB05  Meccanismo d'azione  Il Pasireotide è un esapeptide ciclico, analogo della somatostatina iniettabile. Come gli ormoni peptidici naturali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In volontari sani, il Pasireotide è rapidamente assorbito e la concentrazione di picco nel plasma è raggiunta entro 0,25-0,5 h. La Cmax e l'AUC sono approssimativamente proporzionali alla dose  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acido tartarico  Idrossido di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Signifor  a base di  Pasireotide  sono:"
}