{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110387",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ranexa 375 mg 60 compresse a rilascio prolungato\nCos'è Ranexa? \r\n Ranexa  è un farmaco a base del principio attivo  Ranolazina , appartenente alla categoria degli  Antianginosi  e nello specifico  Altri preparati cardiaci . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Ranexa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ranolazina Gruppo terapeutico:  Antianginosi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Ranexa è indicato negli adulti come terapia aggiuntiva nel trattamento sintomatico dei pazienti con angina pectoris stabile non adeguatamente controllati con le terapie antianginose di prima linea, come i betabloccanti e/o i calcioantagonisti, o che non le tollerano.\nPosologia \r\n Posologia \r\n Ranexa è disponibile in compresse a rilascio prolungato da 375 mg, 500 mg e 750 mg. \r\n Adulti :  la dose iniziale raccomandata di Ranexa è di 375 mg due volte al giorno. Dopo 2 –4 settimane la dose deve essere aumentata a 500 mg due volte al giorno e, in base alla risposta del paziente, aumentata ulteriormente fino alla dose massima raccomandata di 750 mg due volte al giorno (vedere paragrafo 5.1). \r\n Qualora il paziente presentasse eventi avversi correlati al trattamento, come capogiri, nausea o vomito, potrebbe essere necessario ridurre il dosaggio di Ranexa a 500 mg o 375 mg due volte al giorno.  Se dopo avere ridotto il dosaggio i sintomi non si risolvono si deve interrompere il trattamento. \r\n Trattamento concomitante con inibitori del CYP3A4 e della glicoproteina P (P-gp) :  si raccomanda un attento aggiustamento posologico nei pazienti trattati con inibitori moderati del CYP3A4 (es. diltiazem, fluconazolo, eritromicina) o con inibitori della P-gp (es. verapamil, ciclosporina) (vedere paragrafi 4.4 e 4.5). \r\n È controindicata la co-somministrazione di inibitori forti del CYP3A4 (vedere paragrafi 4.3 e 4.5). \r\n Insufficienza renale :  si raccomanda un attento aggiustamento posologico nei pazienti con insufficienza renale lieve o moderata (clearance della creatinina di 30- 80 ml/min) (vedere paragrafi 4.4, 4.8 e 5.2). Ranexa  è controindicato nei pazienti con insufficienza renale grave (clearance della creatinina < 30 ml/min) (vedere paragrafi 4.3 e 5.2). \r\n Insufficienza epatica :  si raccomanda un attento aggiustamento posologico nei pazienti con insufficienza epatica lieve (vedere paragrafi 4.4 e 5.2). Ranexa è controindicato nei pazienti con insufficienza epatica moderata o grave (vedere paragrafi 4.3 e 5.2). \r\n Anziani :  è necessario procedere con cautela nell'aggiustamento posologico nei pazienti anziani (vedere paragrafo 4.4). Negli anziani l'esposizione alla Ranolazina potrebbe aumentare a causa della riduzione della funzionalità renale correlata all'età (vedere paragrafo 5.2). L'incidenza degli eventi avversi è risultata più elevata negli anziani (vedere paragrafo 4.8). \r\n Pazienti sottopeso :  l'incidenza degli eventi avversi è risultata più elevata nei pazienti sottopeso (≤  60 kg).  È necessario procedere con cautela nell'aggiustamento posologico nei pazienti sottopeso (vedere paragrafi 4.4, 4.8 e 5.2). \r\n Scompenso cardiaco congestizio (SCC) :  è necessario procedere con cautela nell'aggiustamento posologico nei pazienti con SCC moderato o grave (classe III –IV della NYHA) (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Ranexa nei bambini al di sotto dei 18 anni di età non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse di Ranexa devono essere ingerite intere, senza frantumarle, spezzarle o masticarle. Possono essere assunte con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Insufficienza renale grave (clearance della creatinina < 30 ml/min) (vedere paragrafi 4.2 e 5.2). \r\n Insufficienza epatica moderata o grave (vedere paragrafi 4.2 e 5.2). \r\n Somministrazione concomitante di inibitori forti del CYP3A4 (es. itraconazolo, ketoconazolo, voriconazolo, posaconazolo, inibitori della proteasi dell'HIV, claritromicina, telitromicina, nefazodone) (vedere paragrafi 4.2 e 4.5). \r\n Somministrazione concomitante di antiaritmici di classe Ia (es. chinidina) o di classe III (es. dofetilide, sotalolo) diversi dall'amiodarone. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Procedere con cautela nel prescrivere o incrementare il dosaggio della Ranolazina nei pazienti nei quali si prevede un'esposizione più elevata:   somministrazione concomitante di inibitori moderati del CYP3A4 (vedere paragrafi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sulla ranolazina  Inibitori del CYP3A4 o della P-gp: la ranolazina è un substrato del citocromo CYP3A4. Gli inibitori del CYP3A4 aumentano le concentrazioni plasmatiche della ranolazina.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ranexa\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Colchicina Lirca ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Genvoya ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Multaq ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Votrient ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zelboraf ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ranexa durante la gravidanza e l'allattamento \r\n Posso prendere Ranexa durante la gravidanza e l'allattamento? Gravidanza: la quantità di dati riguardanti l'uso della Ranolazina in donne in gravidanza è limitata. Gli studi sugli animali hanno mostrato effetti embriotossici (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di Ranexa sulla capacità di guidare veicoli e sull'uso di macchinari.  Ranexa può provocare capogiri, visione sfocata, diplopia, stato confusionale, coordinazione anomala e allucinazioni (vedere paragrafo 4.8) il che potrebbe influire sulla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati nei pazienti in trattamento con Ranexa sono di solito lievi o moderati e spesso si sviluppano nelle prime due settimane di trattamento. Essi sono stati riportati nel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In uno studio sulla tollerabilità con dosaggio elevato per os in pazienti affetti da angina, l'incidenza di capogiri, nausea e vomito è aumentata in modo dose dipendente.  Oltre a questi eventi avversi, in uno studio con un sovradosaggio per via endovenosa su volontari sani sono stati osservati diplopia, letargia e sincope. In caso di sovradosaggio il paziente deve essere tenuto sotto stretto controllo e sottoposto a trattamento sintomatico e di supporto. \r\n Il 62% circa della Ranolazina è legato alle proteine plasmatiche ed è quindi improbabile la clearance completa per mezzo dell'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri preparati cardiaci, codice ATC: C01EB18  Meccanismo d'azione: il meccanismo d'azione della Ranolazina è in gran parte sconosciuto. Alcuni degli effetti antianginosi della ranolazina potrebbero derivare dall'inibizione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, le concentrazioni di picco di Ranexa (Cmax) si osservano di solito a distanza di 2–6 ore. Lo stato stazionario si raggiunge in genere entro 3 giorni con  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate negli studi clinici ma riscontrate negli animali a livelli analoghi a quelli dell'esposizione clinica sono le seguenti: nel ratto e nel cane, alla Ranolazina sono  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti per tutte le compresse di ranolazina a rilascio prolungato:  cera carnauba  ipromellosa  magnesio stearato  copolimero dell'etil-acrilato e dell'acido metacrilico (1:1)  cellulosa microcristallina  idrossido di sodio  titanio biossido  Ulteriori eccipienti \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ranexa  a base di  Ranolazina  sono:"
}