{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111819",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vaqta 25 U/0,5 ml im 1 siringa preriempita con 2 aghi separati\nCos'è Vaqta? \r\n Vaqta  è un farmaco a base del principio attivo  Vaccino Epatitico A Inattivato Adsorbito , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini epatitici . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Vaqta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Epatitico A Inattivato Adsorbito Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  sospensione\nIndicazioni \r\n VAQTA 25 U/0,5 mL è indicato per la profilassi attiva prima dell'esposizione alla malattia causata dal virus dell'epatite A. VAQTA 25 U/0,5 mL è indicato per individui sani di età compresa tra 12 mesi e 17 anni che sono a rischio di contagio o diffusione dell'infezione o nei quali l'eventuale infezione può costituire un fattore di rischio per la vita (ad es. soggetti affetti da epatite C con diagnosi di malattia epatica). \r\n L'impiego di VAQTA deve essere basato sulle raccomandazioni ufficiali. \r\n Per una risposta anticorpale ottimale, l'immunizzazione primaria deve essere eseguita almeno 2 e preferibilmente 4 settimane prima della prevista esposizione al virus dell'epatite A. \r\n VAQTA non previene l'epatite causata da agenti infettivi diversi dal virus dell'epatite A.\nPosologia \r\n Posologia \r\n Il protocollo di vaccinazione consiste in una prima dose ed una seconda dose di richiamo somministrate secondo il seguente schema: \r\n Prima dose : \r\n Gli individui di età compresa tra 12 mesi e 17 anni devono ricevere una singola dose di vaccino da 0,5 mL (25 U) alla data prestabilita. \r\n La sicurezza e l'efficacia nei bambini di età inferiore ai 12 mesi non è stata stabilita. \r\n Dose di richiamo: \r\n Gli individui che hanno ricevuto una prima dose tra i 12 mesi e i 17 anni di età, devono ricevere una dose di richiamo da 0,5 mL (25 U) a distanza di 6/18 mesi dalla prima dose. \r\n Gli anticorpi contro il virus dell'epatite A (HAV) persistono per almeno 10 anni dopo la somministrazione della seconda dose (richiamo). \r\n Sulla base di modelli matematici, è previsto che la durata della persistenza anticorpale sia di almeno 25 anni (vedere paragrafo 5.1). \r\n Intercambiabilità della dose di richiamo: \r\n Una dose di richiamo di VAQTA può essere somministrata da 6 a 12 mesi dopo la somministrazione della prima dose di altri vaccini inattivati contro l'epatite A, come evidenziato dai dati ottenuti su soggetti adulti di età compresa tra 18 e 83 anni; tali dati non sono disponibili per la presentazione di VAQTA (25 U/0,5 ml). \r\n Modo di somministrazione \r\n VAQTA deve essere somministrato per via INTRAMUSCOLARE. Il muscolo deltoideo è il sito preferito per l'iniezione. La regione anterolaterale della coscia può essere impiegata per la somministrazione del vaccino qualora il muscolo deltoide non sia sufficientemente sviluppato. Il vaccino non deve essere somministrato per via sottocutanea o intradermica poichè attraverso tali vie di somministrazione la risposta può risultare meno efficace. \r\n Per individui con disordini della coagulazione e che sono a rischio di emorragia in seguito ad iniezioni intramuscolari (ad es., emofilici), possono essere prese misure differenti come la somministrazione intramuscolare dopo terapia antiemofilica o altra terapia simile, o l'applicazione di una pressione. In questa categoria di pazienti, il vaccino può essere somministrato per via sottocutanea. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Per le istruzioni sulla preparazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o a neomicina e formaldeide (che possono essere presenti come tracce residue, vedere paragrafi 2 e 4.4). \r\n La vaccinazione deve essere posticipata nei soggetti con severe infezioni febbrili in corso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli individui che hanno manifestato sintomi indicativi di una reazione di ipersensibilità in seguito ad una somministrazione di VAQTA non devono ricevere ulteriori iniezioni di vaccino. Questo vaccino può contenere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se VAQTA viene somministrato ad individui affetti da neoplasie o in terapia immunosoppressiva o comunque immunocompromessi la risposta immunitaria attesa può non essere ottenuta.  Esposizione nota o presunta all'HAV/Viaggi verso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vaqta\"  insieme ad altri farmaci come  Mabthera - Soluzione (uso Interno) ,  Rixathon ,  Truxima - Concentrato ,  Truxima - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vaqta durante la gravidanza e l'allattamento \r\n Posso prendere Vaqta durante la gravidanza e l'allattamento? Gravidanza  Non è noto se VAQTA possa provocare danni al feto se somministrato in donne in gravidanza o possa influenzare la capacità di riproduzione. VAQTA non è raccomandato in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e usare macchinari. Tuttavia è atteso che VAQTA abbia un'influenza nulla o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Bambini di età compresa fra i 12 e i 23 mesi   In 5 studi clinici combinati, 4.374 bambini di età compresa tra 12 e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono dati relativi al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccini virali, virus intero inattivato dell'epatite A  Codice ATC: J07BC02  VAQTA contiene un ceppo virale inattivato ottenuto attraverso una serie di passaggi successivi da un ceppo attenuato validato. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi pre-clinici con questo vaccino.  ...  \r\n\nElenco degli eccipienti \r\n Sodio borato  Sodio cloruro  Acqua per preparazioni iniettabili  Per l'adiuvante e per le informazioni riguardanti i componenti residuali presenti in tracce vedere paragrafi 2, 4.3 e 4.4.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vaqta  a base di  Vaccino Epatitico A Inattivato Adsorbito  sono:"
}