{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110234",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Prontobario Colon 96,48% P/P polvere per sospensione rettale sacca 400 g + tubo deflus. + sonda rett.\nCos'è Prontobario Colon? \r\n Prontobario Colon  è un farmaco a base del principio attivo  Bario Solfato , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Bario solfato contenente mezzi di contrasto radiologici . E' commercializzato in Italia dall'azienda  Bracco Imaging Italia S.r.l. . Prontobario Colon  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bracco Imaging Italia S.r.l. Concessionario:  Bracco Imaging Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Bario Solfato Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Medicinale solo per uso diagnostico. \r\n Mezzo di contrasto per la visualizzazione radiologica del tratto gastrointestinale colico. \r\n La somministrazione per via rettale del Bario Solfato (enema) aiuta ad individuare e valutare anomalie del colon e/o dell'intestino tenue distale, con la concomitante somministrazione di rilassanti la muscolatura intestinale. \r\n È indicato per l'esame a semplice e a doppio contrasto.\nPosologia \r\n Prontobario Colon deve essere utilizzato dentro il range di concentrazioni della sospensione finale compreso tra 20% p/v e 115% p/v. \r\n La seguente tabella illustra le diluizioni tipicamente utilizzate nella pratica clinica. Specifiche tecniche e procedure di somministrazione delle diverse preparazioni di Bario Solfato dipendono dal tipo di esame e quesito diagnostico e dovrebbero essere conformi alle istruzioni del medico curante. \r\n Diluizioni di bario solfato utilizzate nella pratica clinica  \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Tipica concentrazione della soluzione finale da somministrare  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Denominazione \r\n    \r\n    \r\n    Formula/ Presentazione Variazione * \r\n    \r\n    \r\n    Forma farmaceutica \r\n    \r\n    \r\n    Più bassa \r\n    \r\n    \r\n    Più elevata \r\n    \r\n    \r\n    Orale \r\n    \r\n    \r\n    Rettale \r\n    \r\n    \r\n    Doppio Contrasto \r\n    \r\n   \r\n   \r\n    \r\n    Prontobario Colon \r\n    \r\n    \r\n    P \r\n    \r\n    \r\n    Polvere \r\n    \r\n    \r\n    20% w/v \r\n    \r\n    \r\n    115% w/v \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    √ \r\n    \r\n    \r\n    √ \r\n    \r\n   \r\n  \r\n  \r\n  \r\n \r\n \r\n Adulti ed anziani \r\n \r\n  doppio contrasto: somministrare una sospensione al 60% - 115% p/v ottenuta aggiungendo un'idonea quantità di acqua calda (ca. 40°C).   \r\n  contrasto semplice: aggiungere sino a 2 litri di acqua calda (ca. 40°C) in modo da ottenere la sospensione da somministrare alla concentrazione desiderata. \r\n \r\n Popolazione pediatrica: per l'indagine radiologica del colon nei bambini la dose dipenderà dall'età e dal peso. \r\n Le necessità individuali verranno determinate sulla base dell'esperienza del radiologo. \r\n Istruzioni per l'uso \r\n Prontobario Colon è pronto per l'uso dopo aver introdotto l'acqua calda (ca. 40°C) nella sacca ed agitato, così da ottenere una sospensione omogenea da somministrare al paziente per via rettale prima dell'esame radiografico \r\n Chiudere il tubo con l'apposito fermo. \r\n Il bario solfato in polvere deve essere ricostituito e mescolato attentamente prima dell'uso e usato immediatamente. \r\n Agitare vigorosamente la sacca per 10-20 secondi e ripetere l'operazione immediatamente prima dell'uso. \r\n Spingere nella sacca la pallina rossa posizionata all'innesto del tubo nella sacca schiacciandola tra il pollice e l'indice. \r\n Allentare l'apposito fermo per far scorrere la sospensione lungo il tubo dopo averlo collegato con la sonda rettale. \r\n Per l'evacuazione del paziente portare la sacca a livello del pavimento. \r\n Per il doppio contrasto \r\n Appoggiare la sacca sul tavolo radiologico capovolta con l'attacco del tubo verso l'alto e comprimere esercitando una pressione costante.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non devono essere somministrate sospensioni di Bario Solfato a pazienti con: \r\n \r\n  una fistola nota o sospetta, perforazione o ostruzione in qualsiasi parte del tratto gastrointestinale, \r\n  emorragia gastrointestinale, \r\n  ischemia gastrointestinale, \r\n  megacolon o megacolon tossico, \r\n  enterocolite necrotizzante, \r\n  grave costipazione, \r\n  ileo \r\n \r\n Il bario solfato non deve essere somministrato immediatamente dopo la chirurgia gastrointestinale, incluse polipectomia con lacci o biopsia del colon eseguita con pinza ‘a caldo'. Se si prevede una dispersione post-procedurale il prodotto non deve essere usato.                 \r\n Non usare durante e fino a sei settimane dopo la radioterapia al retto o alla prostata. \r\n Non utilizzare in caso di nuove lesioni o ustioni chimiche del tratto gastrointestinale.  \r\n   \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prontobario Colon è indicato solo per uso diagnostico.  Il medicinale va somministrato sotto supervisione medica. Le procedure diagnostiche che prevedono l'uso di mezzi di contrasto radiopachi devono essere eseguiti sotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il bario solfato è biologicamente inerte e non sono note interazioni con altri medicinali, tuttavia, la presenza di formulazioni a base di bario solfato nel tratto gastrointestinale può alterare l'assorbimento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Prontobario Colon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Prontobario Colon durante la gravidanza e l'allattamento \r\n Posso prendere Prontobario Colon durante la gravidanza e l'allattamento? Mentre questo prodotto non è di per se stesso controindicato in gravidanza, è noto che le procedure radiografiche possono apportare danno al feto in fase di organogenesi.  Qualsiasi procedura dovrebbe \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono dati disponibili sull'effetto del Prontobario Colon sulla capacità di guidare veicoli e sull'uso di macchinari. Prima di guidare o usare macchinari si deve prendere in considerazione il possibile verificarsi di effetti indesiderati quali stato confusionale, vertigini, ipotensione che possono verificarsi con l'uso di questo medicinale. \r\n\nEffetti indesiderati \r\n Possono verificarsi effetti indesiderati durante o dopo una procedura con Bario Solfato.  Disturbi cutanei e del tessuto sottocutaneo assieme a disturbi del sistema immunitario, che riflettono le reazioni allergiche al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il Bario Solfato non è tossico ed il suo assorbimento sistemico, a mucosa integra, è trascurabile. Il sovradosaggio può causare crampi addominali, nausea, vomito, diarrea e costipazione. Questi sintomi sono di natura transitoria e si risolvono di norma senza intervento medico; talvolta, possono richiedere cure appropriate. \r\n\nProprietà farmacodinamiche \r\n L'uso di Bario Solfato non è basato sull'effetto farmacologico ma sulla sua distribuzione fisica nel tratto gastrointestinale. Il bario solfato aumenta l'assorbimento dei raggi X permettendo di incrementare la visibilità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il Bario Solfato è biologicamente inerte e l'assorbimento sistemico, a mucosa integra, è trascurabile.  In condizioni fisiologiche, il bario solfato passa attraverso il tratto gastrointestinale in forma immodificata e  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione intragastrica di Bario Solfato ai ratti albini non ha prodotto decessi (fino a 160g/kg) fino al raggiungimento della dose dal 25% al 40% del peso corporeo. Con dosaggi  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo, Sodio citrato, Simeticone, Gomma adragante, Polisorbato 80, Pectina, Acido citrico.  Il medicinale ed i dispositivi per la somministrazione non contengono lattice.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Prontobario Colon  a base di  Bario Solfato  sono:"
}