{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111732",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Urdes 150 mg 20 compresse Urdes 300 mg 20 compresse\nCos'è Urdes? \r\n Urdes  è un farmaco a base del principio attivo  Acido Ursodesossicolico , appartenente alla categoria degli  Acidi biliari  e nello specifico  Acidi biliari e derivati . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Urdes  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Ursodesossicolico Gruppo terapeutico:  Acidi biliari Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Alterazioni qualitative o quantitative della funzione biligenetica, comprese le forme con bile sovrasatura in colesterolo, per opporsi alla formazione di calcoli di colesterolo o per realizzare condizioni idonee allo scioglimento, se sono già presenti calcoli radiotrasparenti; in particolare calcoli colecistici in colecisti funzionante e calcoli nel coledoco residuanti e ricorrenti dopo interventi sulle vie biliari. \r\n Dispepsie biliari.\nPosologia \r\n \r\n Nell'uso prolungato, per ridurre le caratteristiche litogene della bile, la posologia media giornaliera è di 5-10 mg/kg; nella maggior parte dei casi, la posologia giornaliera risulta compresa fra 300 e 600 mg al giorno (da assumere preferibilmente durante o dopo i pasti e alla sera). Per mantenere le condizioni idonee allo scioglimento dei calcoli già presenti, la durata del trattamento deve essere di almeno 4-6 mesi, fino anche a 12 o più, ininterrottamente e deve essere proseguita per 3-4 mesi dopo la scomparsa radiologica od ecografica dei calcoli stessi. Il trattamento non deve comunque superare i 2 anni. Nelle sindromi dispeptiche e nella terapia di mantenimento sono sufficienti dosi di 300 mg al giorno, suddivise anche in 2 somministrazioni. Le dosi possono essere modificate a giudizio del medico. In particolare l'ottima tollerabilità del preparato permette di adottare anche dosi sensibilmente più elevate. \r\n Le assunzioni vanno effettuate preferibilmente durante o dopo i pasti.\nControindicazioni \r\n Urdès è controindicato nei casi di ipersensibilità individuale accertata verso il farmaco. Il preparato è pure controindicato nelle pazienti in stato di gravidanza ed in presenza di ulcera gastrica o duodenale in fase attiva. \r\n Urdès non deve essere utilizzato in pazienti affetti da: \r\n a.  infiammazione acuta della colecisti o delle vie biliari \r\n b.  occlusione delle vie biliari (occlusione del dotto biliare comune o cistico) \r\n c.  episodi frequenti di coliche biliari \r\n d.  calcoli calcificati radio-opachi \r\n e.  ridotta motilità della colecisti \r\n f.  ipersensibilità agli acidi biliari o ad uno qualsiasi degli eccipienti \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il presupposto per instaurare un trattamento calcololitico con Acido Ursodesossicolico è rappresentato dalla natura colesterolica dei calcoli stessi; un indice attendibile in tale senso è rappresentato dalla loro radiotrasparenza.  I  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Urdès non deve essere co-somministrato con colestiramina, colestipol o antiacidi contenenti idrossido di alluminio e/o smectite (ossido di alluminio), poichè legano l'acido ursodesossicolico nell'intestino e pertanto ne inibiscono l'assorbimento e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Urdes\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Urdes durante la gravidanza e l'allattamento \r\n Posso prendere Urdes durante la gravidanza e l'allattamento? Gli studi sugli animali non hanno mostrato effetti dell'Acido Ursodesossicolico sulla fertilità (vedere paragrafo 5.3). Non sono disponibili dati sull'uomo relativi agli effetti sulla fertilità in seguito a trattamento con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Acido Ursodesossicolico non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati è basata sui seguenti dati di frequenza:  Molto comune (≥ 1/10),  Comune (≥ 1/100, < 1/10),  Non comune (≥ 1/1000, < 1/100),  Raro (≥ 1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono conosciuti casi di sovradosaggio fino a 4 g al giorno (dose questa risultata ben tollerata). \r\n In caso di ingestione accidentale di Acido Ursodesossicolico in dosi altamente superiori, si suggerisce di porre in atto i normali provvedimenti consigliati nella patologia da intossicazione e di somministrare colestiramina, in quanto capace di chelare gli acidi biliari. \r\n In caso di sovradosaggio può manifestarsi diarrea. In generale, altri sintomi di sovradosaggio sono improbabili poichè l'assorbimento dell'acido ursodesossicolico diminuisce con l'aumentare della dose e quindi viene maggiormente escreto con le feci. \r\n Non sono necessarie contromisure specifiche e le conseguenze della diarrea devono essere trattate sintomaticamente con reintegrazione di fluidi e dell‘equilibrio elettrolitico. \r\n Ulteriori informazioni su popolazioni speciali di pazienti:  \r\n La terapia a lungo termine e ad alto dosaggio con UDCA (28-30 mg/kg/die) in pazienti con colangite sclerosante primitiva (uso off-label) è stata associata a tassi più elevati di eventi avversi seri. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati a base di acidi biliari, terapia biliare.  Codice ATC: A05AA02  L'Acido Ursodesossicolico (UDCA) rappresenta il 7beta-epimero dell'acido chenodesossicolico ed è un acido biliare presente fisiologicamente nella bile \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'Acido Ursodesossicolico viene facilmente assorbito a livello intestinale, captato dal fegato ed escreto nella bile in forma prevalentemente glicoconiugata: entrando così nel circolo enteroepatico, esso viene parzialmente  ...  \r\n\nDati preclinici di sicurezza \r\n L'Acido Ursodesossicolico presenta i vantaggi di una ridotta formazione di litocolato, considerato epatotossico nell'animale da esperimento (nell'uomo impegna i processi di solfatazione), dell'assenza di aumenti delle transaminasi sieriche, anche in  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, cellulosa microcristallina, amido, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Urdes  a base di  Acido Ursodesossicolico  sono:  Acido Ursodesossicolico Aristo ,  Acido Ursodesossicolico DOC Generici - Capsula ,  Acido Ursodesossicolico EG ,  Acido Ursodesossicolico Ratiopharm ,  Acido Ursodesossicolico Zentiva ,  Desoxil - Compressa ,  Deursil ,  Fraurs ,  Litoff ,  Litursol ,  Ursacol ,  Ursilon ,  Ursobil ,  Ursoflor ,  Ursolisin"
}