{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111437",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ticalma 400 mg tisana os 20 bustine\nCos'è Ticalma? \r\n Ticalma  è un farmaco a base del principio attivo  Valeriana Radice , appartenente alla categoria degli  Ipnotici e sedativi vegetali  e nello specifico  Altri ipnotici e sedativi . E' commercializzato in Italia dall'azienda  Kelémata S.r.l. . Ticalma  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kelémata S.r.l. Concessionario:  Kelémata S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Valeriana Radice Gruppo terapeutico:  Ipnotici e sedativi vegetali Forma farmaceutica:  piante per tisane infusi, decotti o macerati\nIndicazioni \r\n \r\n Blando sedativo, anche per favorire il riposo notturno.\nPosologia \r\n 1-2 bustine filtro, tre volte al dì. \r\n La bustina deve essere posta in infusione per alcuni minuti in una quantità d'acqua pari al contenuto di una tazza. L'infuso può essere assunto caldo o freddo e corretto con zucchero ed eventuale buccia d'arancia o limone, a piacere. \r\n Non superare le dosi consigliate. \r\n Popolazione pediatrica. L'uso nei bambini al di sotto dei 12 anni è sconsigliato, poichè non sono disponibili dati sull'efficacia e sicurezza del medicinale in pediatria.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi dei componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché non sono disponibili dati sull'efficacia e sicurezza del farmaco in pediatria, l'uso di questo medicinale non è raccomandato nei bambini di età inferiore ai 12 anni.  Se i sintomi peggiorano  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono disponibili solo dati limitati sulle interazioni farmacologiche con altri medicinali. Non è stata osservata un'interazione clinicamente rilevante con farmaci metabolizzati dal citocromo CYP 2D6, CYP 3A4/5, CYP 1A2 o CYP 2E1.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ticalma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ticalma durante la gravidanza e l'allattamento \r\n Posso prendere Ticalma durante la gravidanza e l'allattamento? La sicurezza durante la gravidanza e l'allattamento non è stata stabilita. Come misura precauzionale, a causa della mancanza di dati, l'uso durante la gravidanza e l'allattamento non è raccomandato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'assunzione di preparazioni a base di valeriana può ridurre la capacità di guidare veicoli e l'uso di macchinari \r\n\nEffetti indesiderati \r\n Sintomi gastro-intestinali (ad esempio nausea, crampi addominali) possono verificarsi dopo ingestione di preparati a base di radice di valeriana. La frequenza non è nota.  Se si verificano altre reazioni avverse non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La radice di valeriana ad una dose di circa 20 g causa sintomi lievi (affaticamento, crampi addominali, sensazione di leggera vertigine, oppressione toracica, tremori alle mani e midriasi) che scompaiono nelle 24 ore. Se i sintomi compaiono, si deve instaurare un adeguato trattamento. \r\n A causa di elevato sovradosaggio, è verosimile ammettere effetti deprimenti sul sistema nervoso centrale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ipnotici e sedativi, codice ATC: N05CM09.  Il principio attivo contenuto nella radice della valeriana esplica una blanda azione sedativa sul sistema nervoso centrale. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Camomilla, santoreggia, anice verde, menta piperita e melissa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ticalma  a base di  Valeriana Radice  sono:"
}