{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111009",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Fosfato Polifarma Benessere 16%/6% soluzione rettale 120 ml\nCos'è Sodio Fosfato Polifarma Benessere? \r\n Sodio Fosfato Polifarma Benessere  è un farmaco a base del principio attivo  Sodio Fosfato Monobasico Diidrato + Disodio Fosfato Dibasico Dodecaidrato , appartenente alla categoria degli  Lassativi  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  Polifarma Benessere S.r.l. . Sodio Fosfato Polifarma Benessere  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polifarma Benessere S.r.l. Concessionario:  Polifarma Benessere S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sodio Fosfato Monobasico Diidrato + Disodio Fosfato Dibasico Dodecaidrato Gruppo terapeutico:  Lassativi Forma farmaceutica:  clisma\nIndicazioni \r\n \r\n  Trattamento della stitichezza. \r\n  Condizioni cliniche che richiedono uno svuotamento intestinale pre e post-operatorio, in preparazione ad esami radiologici ed indagini endoscopiche dell'ultimo tratto intestinale. \r\n\nPosologia \r\n Adulti e adolescenti (12- 18 anni) : 1 flacone da 120 ml. \r\n Non utilizzare più di un flacone al giorno. \r\n Ogni flacone deve essere utilizzato per una sola somministrazione; eventuale medicinale residuo deve essere eliminato. \r\n La somministrazione può essere praticata a temperatura ambiente. Se preferito tiepido, basta mettere il flacone a contatto con acqua calda (per immersione o sotto il rubinetto). Per un migliore effetto è consigliabile praticare la somministrazione in posizione coricata sul fianco sinistro. Per una maggiore azione pulente, assumere la posizione genupettorale per qualche minuto, subito dopo la somministrazione. \r\n Istruzioni per l'uso \r\n Prima di utilizzare il medicinale spingere il copricannula verso il basso, fino alla rottura del sigillo del flacone. \r\n \r\n  Togliere il cappuccio protettivo dalla cannula rettale. \r\n  Impugnare il flacone e introdurre delicatamente la cannula nel retto, quindi spremere il flacone a fondo. È previsto che un residuo di soluzione rimanga nel flacone. Negli adolescenti la cannula non deve penetrare oltre la metà della sua lunghezza. \r\n  A somministrazione terminata, estrarre la cannula e gettare il flacone vuoto nella sua stessa scatola secondo le regole di eliminazione dei medicinali \r\n  Restare coricati fino a urgente bisogno di evacuare, che si manifesta di solito entro 5 minuti. In ogni caso non è necessario trattenere il clistere oltre 10-15 minuti. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, \r\n  dolore addominale acuto o di origine sconosciuta, \r\n  nausea o vomito, \r\n  ostruzione o stenosi intestinale o stenosi anorettale \r\n  sub occlusione intestinale, \r\n  ileo meccanico, \r\n  ileo paralitico, \r\n  disturbi intestinali di tipo infiammatorio ed altre condizioni che possono aumentare l'assorbimento del medicinale, \r\n  perforazione anale \r\n  megacolon congenito o acquisito \r\n  malattia di Hirschsprung \r\n  sanguinamento rettale di origine sconosciuta, \r\n  crisi emorroidale acuta con dolore e sanguinamento, \r\n  grave stato di disidratazione, \r\n  bambini di età inferiore a dodici anni. \r\n \r\n I fosfati sono controindicati in pazienti con disturbi cardiaci, grave insufficienza renale o in presenza di iperfosfatemia. \r\n Non si devono somministrare contemporaneamente altre preparazioni con fosfati di sodio, tra cui soluzioni orali o compresse di fosfati di sodio (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il flacone da 120 ml non deve essere utilizzato nei bambini di età inferiore a 12 anni.  L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento sistemico del sodio fosfato soluzione rettale è limitato; tuttavia in alcune condizioni può risultare aumentato e predisporre a possibili interazioni con altri farmaci.  L'assunzione contemporanea di farmaci che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Fosfato Polifarma Benessere\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Fosfato Polifarma Benessere durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Fosfato Polifarma Benessere durante la gravidanza e l'allattamento? Non sono stati effettuati studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento.  Anche se non ci sono evidenti controindicazioni dell'uso del medicinale in gravidanza e durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. Tuttavia è possibile che durante il trattamento si manifestino degli effetti indesiderati, pertanto è bene conoscere la reazione al farmaco prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti Indesiderati di sodio fosfato organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'effetto più frequentemente osservato in seguito ad ingestione o somministrazione rettale è irritazione gastrointestinale (dolori addominali, nausea, vomito, diarrea). Alla diarrea persistente ne consegue perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali. Le perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Gli squilibri elettrolitici sono caratterizzati dai seguenti sintomi: sete, vomito, indebolimento, edema, dolori alle ossa (osteomalacia) e ipoalbuminemia. \r\n Nei casi più gravi è possibile l'insorgenza di disidratazione o ipopotassiemia la quale può determinare disfunzioni cardiache o neuromuscolari, specialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici o corticosteroidi. \r\n Le perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Generalmente sono sufficienti provvedimenti conservativi; si devono somministrare molti liquidi, soprattutto succhi di frutta. \r\n Vedere inoltre quanto riportato nel paragrafo 4.4 circa l'abuso di lassativi. \r\n Se una quantità significativa di fosfato viene assorbita può verificarsi iperfosfatemia, ipocalcemia, e ipomagnesemia. \r\n Alterazioni dell'equilibrio idroelettrolitico sono state osservate in seguito ad esposizione orale, rettale e per via endovenosa. \r\n L'iperfosfatemia grave e l'ipocalcemia possono provocare tetania, convulsioni, bradicardia, prolungamento dell'intervallo QT, aritmia, coma ed arresto cardiaco. Possono verificarsi inoltre disidratazione grave, ipernatriemia, ipotensione, acidosi metabolica e tachicardia. \r\n Gli anziani, i bambini ed i pazienti con insufficienza renale sono a maggior rischio di effetti tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativi, codice ATC: A06AG01  L'effetto lassativo del sodio fosfato somministrato per via rettale è dovuto ad un'azione di tipo osmotico. La soluzione salina è in grado di richiamare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando somministrato per via rettale non viene assorbito, ad eccezione dei casi in cui sono presenti danni della mucosa rettale o altre alterazioni patologiche intestinali.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  Non sono stati condotti studi sul rischio riproduttivo del sodio fosfato nell'animale.  ...  \r\n\nElenco degli eccipienti \r\n Bronopol, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Fosfato Polifarma Benessere  a base di  Sodio Fosfato Monobasico Diidrato + Disodio Fosfato Dibasico Dodecaidrato  sono:  Enemac ,  Sodio Fosfato Nova Argentia 16% - 6% Soluzione Rettale ,  Sodio Fosfato Soluzione Rettale Afom ,  Sodio Fosfato Soluzione Rettale Farmakopea ,  Sodio Fosfato Soluzione Rettale Marco Viti Farmac. ,  Sodio Fosfato Soluzione Rettale Sella ,  Sodio Fosfato Soluzione Rettale Sofar ,  Sodio Fosfato Soluzione Rettale Zeta ,  Zetalax - Clisma"
}