{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111694",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tygacil 50 mg polv. per soluz. per infusione 10 flac.ni 5 ml\nCos'è Tygacil? \r\n Tygacil  è un farmaco a base del principio attivo  Tigeciclina , appartenente alla categoria degli  Antibatterici tetraciclinici  e nello specifico  Tetracicline . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Tygacil  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tigeciclina Gruppo terapeutico:  Antibatterici tetraciclinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Tygacil è indicato negli adulti e nei bambini da otto anni di età per il trattamento delle seguenti infezioni (vedere paragrafi 4.4 e 5.1): \r\n \r\n  Infezioni complicate della cute e dei tessuti molli (cSSTI), escluse le infezioni del piede diabetico (vedere il paragrafo 4.4); \r\n  Infezioni complicate intra-addominali (cIAI). \r\n \r\n Tygacil deve essere utilizzato soltanto nei casi in cui altri antibiotici alternativi non siano adeguati (vedere paragrafo 4.4, 4.8 e 5.1). \r\n Fare riferimento alle linee guida ufficiali sull'uso appropriato degli antibiotici.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose consigliata per gli adulti è una dose iniziale di 100 mg seguita da 50 mg ogni 12 ore per 5-14 giorni. \r\n La durata della terapia deve essere guidata dalla gravità, dal sito dell'infezione e dalla risposta clinica del paziente. \r\n Bambini e adolescenti (da 8 a 17 anni di età)  \r\n Tigeciclina deve essere usata esclusivamente per il trattamento di pazienti di almeno 8 anni di età dopo aver consultato un medico con adeguata esperienza nella gestione delle malattie infettive. \r\n Bambini da 8 a <12 anni: 1,2 mg/kg di tigeciclina ogni 12 ore per via endovenosa fino a una dose massima di 50 mg ogni 12 ore per 5-14 giorni. \r\n Adolescenti da 12 a <18 anni: 50 mg di tigeciclina ogni 12 ore per 5-14 giorni. \r\n Anziani \r\n Non è necessario alcun aggiustamento posologico in pazienti anziani (vedere paragrafo 5.2). \r\n Compromissione della funzionalità epatica \r\n Non è richiesto alcun aggiustamento posologico nei pazienti con compromissione della funzionalità epatica da lieve a moderata (Child Pugh A e Child Pugh B). \r\n In pazienti (inclusi soggetti pediatrici) con compromissione della funzionalità epatica grave (Child Pugh C), la dose di tigeciclina deve essere ridotta del 50%. La dose per gli adulti deve essere ridotta a 25 mg ogni 12 ore dopo una dose di carico di 100 mg. I pazienti con compromissione della funzionalità epatica grave (Child Pugh C) devono essere trattati con cautela e monitorati per la risposta al trattamento (vedere paragrafi 4.4 e 5.2). \r\n Compromissione della funzionalità renale \r\n Non è richiesto alcun aggiustamento posologico in pazienti con compromissione della funzionalità renale o in pazienti sottoposti a emodialisi (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tygacil nei bambini di età inferiore a 8 anni non sono state stabilite. Non ci sono dati disponibili. Tygacil non deve essere usato nei bambini di età inferiore a 8 anni a causa del cambiamento di colore dei denti (vedere paragrafi 4.4 e 5.1). \r\n Metodo di somministrazione \r\n Tigeciclina è somministrata solo per infusione endovenosa, per un periodo da 30 a 60 minuti (vedere paragrafi 4.4 e 6.6). Nei pazienti pediatrici, tigeciclina deve essere preferibilmente somministrata tramite infusione della durata di 60 minuti (vedere paragrafo 4.4). \r\n Per istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n I pazienti ipersensibili agli antibiotici della classe delle tetracicline possono essere ipersensibili a Tigeciclina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Negli studi clinici su infezioni complicate della cute e dei tessuti molli (complicated skin and soft tissue infections, cSSTI), infezioni complicate intra-addominali (complicated intra-abdominal infections, cIAI), infezioni al piede diabetico,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi di interazione sono stati effettuati solo negli adulti.  La somministrazione concomitante di tigeciclina e warfarina (25 mg in un'unica dose) in soggetti sani ha prodotto una diminuzione della clearance  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tygacil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tygacil durante la gravidanza e l'allattamento \r\n Posso prendere Tygacil durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati relativi all'uso di Tigeciclina in donne in gravidanza o sono in numero limitato. Studi sugli animali hanno evidenziato effetti tossici sulla riproduzione (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Si possono verificare capogiri e questo può avere un impatto sulla guida e sull'uso di macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Il numero totale di pazienti con cSSTI e cIAI trattati con Tigeciclina in studi clinici di fase 3 e 4, è stato di 2.393.  Negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è disponibile nessuna informazione specifica sul trattamento del sovradosaggio. La somministrazione endovenosa di una dose singola di 300 mg della Tigeciclina per un periodo di tempo di 60 minuti, in volontari sani, ha prodotto un'aumentata incidenza di nausea e vomito. Tigeciclina non viene rimossa in maniera significativa dall'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico, tetracicline, codice ATC: J01AA12  Meccanismo d'azione  Tigeciclina, un antibiotico delle glicilcicline, inibisce la traslazione delle proteine nei batteri legandosi alla subunità ribosomiale 30S e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Tigeciclina è somministrata per via endovenosa e quindi ha il 100 % di biodisponibilità.  Distribuzione  Il legame di tigeciclina alle proteine plasmatiche in vitro, varia da circa il  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità a dose ripetuta su ratti e cani, sono stati osservati deplezione linfoidea/atrofia dei nodi linfatici, della milza e del timo, diminuzione degli eritrociti, reticolociti, leucociti e  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Acido cloridrico  Sodio idrossido (per aggiustamento del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tygacil  a base di  Tigeciclina  sono:  Tigeciclina Mylan Pharma ,  Tigeciclina Teva"
}