{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110259",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Provenal 50 capsule 250 ULS\nCos'è Provenal? \r\n Provenal  è un farmaco a base del principio attivo  Sulodexide , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Konpharma S.r.l. . Provenal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Konpharma S.r.l. Concessionario:  Konpharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sulodexide Gruppo terapeutico:  Eparine Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Ulcere venose croniche.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata è di 2 capsule al giorno per via orale, preferibilmente prima dei pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipersensibilità individuale accertata verso l'eparina e gli eparinoidi. \r\n Diatesi e malattie emorragiche. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei casi in cui è in atto un trattamento con anticoagulanti è consigliabile controllare periodicamente i parametri emocoagulanti.  Questo medicinale contiene sodio p-ossibenzoato di etile (E 215) e sodio p-ossibenzoato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Essendo il Sulodexide una molecola eparinosimile può aumentare gli effetti anticoagulanti dell'eparina stessa e degli anticoagulanti orali se somministrato contemporaneamente.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Provenal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Provenal durante la gravidanza e l'allattamento \r\n Posso prendere Provenal durante la gravidanza e l'allattamento? Per motivi cautelativi, se ne sconsiglia l'uso in gravidanza anche se gli studi di tossicità fetale non hanno messo in evidenza effetti embrio-fetotossici (vedere paragrafo 5.3).  A scopo precauzionale, è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Provenal non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono classificati per sistemi e organi e per frequenza.  Le frequenze sono definite come: Molto comune (≥1/10), Comune (≥1/100, <1/10), Non comune (≥1/1.000, <1/100), Raro (≥1/10.000, <1/1.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'incidente emorragico è l'unico effetto ottenibile da un sovradosaggio. In caso di emorragia occorre iniettare come si usa nelle \"emorragie epariniche\", Solfato di Protamina all'1% (3 ml i.v. = 30 mg). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antitrombotici, eparinici, codice ATC: B01AB11.  Il Sulodexide ha dimostrato, negli studi di farmacodinamica, di essere attivo in numerosi modelli di dislipidemie come quelle indotte da margarina, fruttosio, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Sulodexide presenta un assorbimento attraverso la barriera gastro-intestinale dimostrabile in base agli effetti farmacodinamici dopo somministrazione orale, intraduodenale, intraileale e rettale nel ratto. Sono state dimostrate le correlazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta. Somministrato nel topo e nel ratto, non provoca alcuna sintomatologia tossica fino alle dosi di: 240 mg/kg per os e 144 mg/kg per i.m. nel topo; 144 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: Sodio laurilsolfato; Olio vegetale; Silice precipitata.  Composizione dell'involucro: Gelatina; Glicerolo; Sodio p-ossibenzoato di etile (E 215); Sodio p-ossibenzoato di propile (E 217); Ferro ossido marrone (E 172); Ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Provenal  a base di  Sulodexide  sono:  Angioflux ,  Vessel"
}