{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110042",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Plander 40.000 - 50 g/500 ml soluzione per infusione 20 flaconi 500 ml\nCos'è Plander? \r\n Plander  è un farmaco a base del principio attivo  Destrano 40 Per Preparazioni Iniettabili , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Plander  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Destrano 40 Per Preparazioni Iniettabili Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  In sufficienza cardiocircolatoria da riduzione di volume plasmatico. \r\n  Ch irurgia vascolare a cuore aperto quale aggiunta al liquido di perfusione della macchina cuore-polmoni. \r\n  Art eriopatie periferiche al III° e IV° stadio di Fontaine (dolori a riposo e lesione trofiche). \r\n \r\n Il  prodotto può essere usato per la profilassi delle trombosi venose e dell'embolia polmonare in pazienti sottoposti  ad  interventi chirurgici associati ad alto rischio di complicazioni trombo-emboliche (es. chirurgia dell'anca).\nPosologia \r\n S h ock  ipovolemico \r\n Il  dosaggio totale del destrano 40 in soluzione 10% non dovrebbe superare i 20 ml/kg nelle prime 24 ore; se la terapia si prolunga oltre le 24 ore il dosaggio non dovrebbe superare i 10 ml/kg fino ad un massimo di 5 giorni. Tenendo la pressione venosa sotto controllo, l'infusione dei primi 500 ml può essere rapida; il resto della dose dovrà essere infusa lentamente. In caso di necessità il dosaggio e la velocità di infusione possono essere variati sulla base della stima dei liquidi perduti, dalla misura della pressione venosa centrale, dell'emoconcentrazione e da eventuali trattamenti contemporanei. \r\n P r o filassi delle trombo-embolie postoperatorie \r\n 500-1000  ml (10-20 ml/kg) endovena lenta (4-6 ore). L'infusione deve iniziare durante l'intervento chirurgico. Il  tratta mento può essere continuato con 500 ml il giorno successivo. \r\n Nei  casi di grave rischio di trombosi, ulteriori dosi di 500 ml possono essere somministrate ad intervalli di 2-3  giorni  per un periodo massimo di 2 settimane. \r\n C hirurgia vascolare a cuore aperto \r\n 10-20  ml/kg di peso corporeo vanno aggiunti al liquido di perfusione. La dose totale di 20 ml/kg non deve essere  superata  e la concentrazione di destrano nel liquido di perfusione non deve superare il 3%.\nControindicazioni \r\n Il  destrano non deve essere impiegato nei pazienti con ipersensibilità accertata verso il farmaco; particolare  caut ela va comunque adottata nei soggetti eventualmente sensibilizzati da precedenti somministrazioni. Malattie  r enali con grave oliguria o anuria. Scompenso cardiaco congestizio in atto. Spiccata tendenza alle emorragie  sp ecialmente per trombocitopenia e ipofibrinogenemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione delle soluzioni di destrano va fatta esclusivamente per via endovenosa sotto diretto controllo del medico.  Poiché le reazioni di ipersensibilità si possono verificare anche in pazienti che non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le reazioni da plasma-expanders sono più comuni nel paziente vigile normovolemico o con modesto deficit di volume, mentre la somministrazione contemporanea di altri farmaci (es. beta-bloccanti, vasodilatatori) può interferire con la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Plander\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Plander durante la gravidanza e l'allattamento \r\n Posso prendere Plander durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato solo in caso di effettiva necessità e sotto il diretto controllo del medico in quanto, anche se rare, reazioni anafilattiche \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Disturbi del sistema immunitario: con l'infusione, talora di piccoli volumi, sono possibili reazioni allergiche di lieve e media gravità con febbre, orticaria, dolori articolari, nausea, vomito, ipotensione e broncospasmo; occasionalmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In  caso di infusione di quantità eccessive o a velocità troppo rapida, esiste la possibilità di ipervolemia e  man ifestazioni edematose (edema polmonare). Occorre sospendere immediatamente l'infusione ed instaurare  t erapie idonee. \r\n\nProprietà farmacodinamiche \r\n ATC: B05AA05  Il principale effetto farmacologico del destrano 40 è l'espansione del volume plasmatico per effetto osmotico accompagnato da aumento della pressione venosa centrale della gittata cardiaca, della pressione arteriosa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n PLANDER 40.000 contiene destrano 40, un polimero del glucosio con peso molecolare medio di 40000 e range di peso molecolare tra 10000 e 90000.  La concentrazione plasmatica di destrano 40  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza non sono disponibili.  ...  \r\n\nElenco degli eccipienti \r\n Soluzione fisiologica (cloruro di sodio 0,9%).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Plander  a base di  Destrano 40 Per Preparazioni Iniettabili  sono:"
}