{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110331",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Krka 10 mg 14 compresse gastroresistenti Rabeprazolo Krka 20 mg 14 compresse gastroresistenti Rabeprazolo Krka 20 mg 28 compresse gastroresistenti\nCos'è Rabeprazolo Krka? \r\n Rabeprazolo Krka  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Rabeprazolo Krka  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Le compresse di Rabeprazolo Krka sono indicate per il trattamento di: \r\n \r\n  ulcera duodenale attiva \r\n  ulcera gastrica benigna attiva \r\n  malattia sintomatica da reflusso gastro-esofageo ulcerativo o erosivo (GORD) \r\n  gestione a lungo termine della malattia da reflusso gastro-esofageo (mantenimento della GORD) \r\n  trattamento sintomatico della malattia da reflusso gastro-esofageo da moderata a molto grave (GORD sintomatica) \r\n  sindrome di Zollinger-Ellison \r\n  in associazione a regimi terapeutici antibatterici adeguati per l'eradicazione di  Helicobacter pylori  nei pazienti con ulcera peptica (Vedere paragrafo 4.2.) \r\n\nPosologia \r\n Posologia \r\n Adulti/anziani: \r\n Ulcera duodenale attiva e ulcera gastrica benigna attiva:  la dose orale raccomandata sia per l'ulcera duodenale attiva che per l'ulcera gastrica benigna attiva è di 20 mg da prendere una volta al giorno al mattino. \r\n La maggior parte dei pazienti con ulcera duodenale attiva guarisce entro 4 settimane. Tuttavia pochi pazienti possono necessitare di altre 4 settimane di terapia per ottenere la remissione. La maggior parte dei pazienti con ulcera gastrica benigna attiva guarisce in 6 settimane. Tuttavia anche in questo caso pochi pazienti possono necessitare di altre 6 settimane di terapia per ottenere la remissione. \r\n Malattia da reflusso gastro-esofageo ulcerativo o erosivo (GORD) : la dose orale raccomandata per questa condizione è di 20 mg da prendere una volta al giorno per 4-8 settimane. \r\n Gestione a lungo termine della malattia da reflusso gastro-esofageo (mantenimento della GORD) : per la gestione a lungo termine, può essere utilizzata una dose di mantenimento di Rabeprazolo Krka 20 mg o 10 mg una volta al giorno a seconda della risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastro-esofageo da moderata a molto grave (GORD sintomatica) : 10 mg una volta al giorno in pazienti che non presentano esofagite. Se nel corso di 4 settimane non è stato ottenuto il controllo dei sintomi, il paziente deve essere sottoposto ad ulteriori esami. Una volta risolti i sintomi, il successivo controllo dei sintomi può essere ottenuto utilizzando un regime di 10 mg una volta al giorno su richiesta quando necessario. \r\n Sindrome di Zollinger-Ellison:  la dose iniziale raccomandata per gli adulti è di 60 mg una volta al giorno. La dose può essere titolata fino a 120 mg/die in base al fabbisogno individuale del paziente. Possono essere somministrate singole dosi giornaliere massime di 100 mg/die. Può essere necessario suddividere le dosi da 120 mg in dosi da 60 mg due volte al giorno. Il trattamento deve proseguire fintanto che sia indicato dal punto di vista clinico. \r\n Eradicazione di H. pylori:  i pazienti con infezione da  H. pylori  devono essere trattati con una terapia di eradicazione. Si consiglia la combinazione seguente, da somministrarsi per 7 giorni. \r\n Rabeprazolo Krka 20 mg due volte al giorno + claritromicina 500 mg due volte al giorno e amoxicillina 1 g due volte al giorno. \r\n Compromissione renale o epatica : per i pazienti con compromissione renale o epatica non è necessario un aggiustamento di dose. \r\n Per l'uso di Rabeprazolo Krka nel trattamento di pazienti con grave compromissione epatica vedere il paragrafo 4.4 Avvertenze speciali e Precauzioni d'impiego. \r\n Popolazione pediatrica \r\n L'uso di Rabeprazolo Krka non è raccomandato nei bambini, poichè non c'è esperienza in questo gruppo di pazienti. \r\n Modo di somministrazione \r\n Per le indicazioni che richiedono il trattamento una volta al giorno, Rabeprazolo Krka compresse deve essere preso al mattino, prima di mangiare; e sebbene né l'orario né l'assunzione di cibo abbiano dimostrato un effetto sull'attività del Rabeprazolo Sodico, questo regime faciliterà l'adattamento al trattamento. \r\n I pazienti devono essere avvertiti che le compresse di Rabeprazolo Krka non devono essere masticate o frantumate, ma devono essere ingerite intere.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai benzimidazoli sostituiti o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Sodico non preclude la presenza di malignità gastriche o esofagee, pertanto prima di iniziare il trattamento con Rabeprazolo Krka si deve escludere la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico produce un'inibizione della secrezione di acido gastrico profonda e di lunga durata. Può verificarsi un'interazione con composti il cui assorbimento dipende dal pH. La somministrazione concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Krka\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Krka durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Krka durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sulla sicurezza di rabeprazolo nell'uomo durante la gravidanza. Studi sulla riproduzione eseguiti in ratti e conigli non hanno rivelato evidenza di compromissione della fertilità o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacocinetiche e del profilo degli eventi avversi, è improbabile che Rabeprazolo Krka causi una compromissione della capacità di guidare o di usare macchinari. Se tuttavia, la prontezza viene compromessa a causa di sonnolenza, si raccomanda di evitare di guidare o di utilizzare macchinari complessi. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco più comunemente riportate, durante studi clinici controllati con rabeprazolo, sono stati cefalea, diarrea, dolore addominale, astenia, flatulenza, rash e secchezza delle fauci. La maggioranza degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Finora l'esperienza di sovradosaggio deliberato o accidentale è limitata. L'esposizione massima stabilita non ha superato i 60 mg due volte al giorno o i 160 mg una volta al giorno. Gli effetti sono generalmente minimi, e rappresentano il profilo di eventi avversi noti e sono reversibili senza ulteriore intervento medico. Non si conosce un antidoto specifico. Rabeprazolo Sodico si lega estensivamente alle proteine e pertanto non è dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento deve essere sintomatico e devono essere utilizzate misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per disturbi acido-correlati, inibitori della pompa protonica, codice ATC: A02BC04  Meccanismo d'azione: Rabeprazolo Sodico appartiene alla classe dei composti antisecretori, i benzimidazoli sostituiti, che non esibiscono proprietà \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: Rabeprazolo Krka è una formulazione in compresse (gastroresistenti) a rivestimento enterico di Rabeprazolo Sodico. Questa presentazione è necessaria poichè rabeprazolo è acido-labile. L'assorbimento di rabeprazolo pertanto inizia solo dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti non clinici sono stati osservati solo a esposizioni sufficientemente eccedenti l'esposizione massima nell'uomo. Ciò rende il rischio per la sicurezza trascurabile nell'uomo rispetto ai dati sugli animali.  Studi di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Mannitolo (E421)  Ossido di magnesio, leggero (E530)  Idrossipropilcellulosa (E463)  Idrossipropilcellulosa, basso-sostituita (E463)  Magnesio stearato (E470b)  Rivestimento:  Etilcellulosa (E462)  Ossido di magnesio, leggero (E530)  Ipromellosa ftalato  Monogliceridi diacetilati \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Krka  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}