{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110416",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Reagila 1,5 mg 30 capsule rigide Reagila 3 mg 30 capsule rigide Reagila 4,5 mg 30 capsule rigide Reagila 6 mg 30 capsule rigide\nCos'è Reagila? \r\n Reagila  è un farmaco a base del principio attivo  Cariprazina , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Innova Pharma S.p.A. . Reagila  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gedeon Richter Plc Concessionario:  Innova Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cariprazina Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Reagila è indicato per il trattamento della schizofrenia in pazienti adulti.\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata di Cariprazina è di 1,5 mg una volta al giorno. Successivamente la dose può essere aumentata lentamente in incrementi di 1,5 mg fino ad una dose massima di 6 mg/giorno, se necessario. Va mantenuta la dose efficace più bassa secondo il giudizio clinico del medico curante. A causa della lunga emivita di cariprazina e dei suoi metaboliti attivi, le variazioni di dose non si rifletteranno completamente nel plasma per diverse settimane. I pazienti devono essere monitorati per reazioni avverse e risposta al trattamento per diverse settimane dopo l'inizio di cariprazina e dopo ogni variazione di dose (vedere paragrafo 5.2). \r\n Passaggio da altri antipsicotici a cariprazina \r\n Quando si passa da un altro antipsicotico a cariprazina, si deve considerare una titolazione incrociata graduale, con graduale interruzione del trattamento precedente, mentre si inizia il trattamento con cariprazina. \r\n Passaggio ad altri antipsicotici da cariprazina \r\n Quando si passa ad un altro antipsicotico da cariprazina, non è necessaria alcuna titolazione incrociata graduale, il nuovo antipsicotico va iniziato alla sua dose più bassa mentre si interrompe cariprazina. Si deve considerare che la concentrazione plasmatica di cariprazina e dei suoi metaboliti attivi si ridurrà del 50% in ~ 1 settimana (vedere paragrafo 5.2). \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Non è necessario alcun aggiustamento del dosaggio nei pazienti con insufficienza renale lieve o moderata (clearance della creatinina (CrCl) ≥ 30 mL/min e < 89 mL/min). La sicurezza e l'efficacia di cariprazina non sono state valutate in pazienti con insufficienza renale grave (CrCl < 30 mL/min). L'utilizzo di cariprazina non è raccomandato nei pazienti con insufficienza renale grave (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Non è necessario alcun aggiustamento del dosaggio nei pazienti con insufficienza epatica lieve o moderata (punteggio Child-Pugh tra 5 e 9). La sicurezza e l'efficacia di cariprazina non sono state valutate nei pazienti con insufficienza epatica grave (punteggio Child-Pugh tra 10 e 15). L'uso di cariprazina non è raccomandato nei pazienti con insufficienza epatica grave (vedere paragrafo 5.2). \r\n Anziani \r\n I dati disponibili nei pazienti anziani di età ≥ 65 anni trattati con cariprazina non sono sufficienti per determinare se la risposta è diversa rispetto ai pazienti più giovani (vedere paragrafo 5.2). La scelta della dose per i pazienti anziani deve essere fatta con maggiore cautela. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di cariprazina nei bambini e adolescenti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Reagila è per uso orale, da assumere una volta al giorno alla stessa ora del giorno, con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione concomitante di inibitori forti o moderati del CYP3A4 (vedere paragrafo 4.5). \r\n Somministrazione concomitante di induttori forti o moderati del CYP3A4 (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ideazione e comportamento suicidaria/o  La possibilità di suicidalità (ideazione suicidaria, tentativo di suicidio e suicidio completato) è insita nelle malattie psicotiche e, in generale, si segnala subito dopo l'inizio o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Possibilità che altri medicinali influenzino cariprazina  Il metabolismo di cariprazina e dei suoi principali metaboliti attivi, desmetil cariprazina (DCAR) e didesmetil cariprazina (DDCAR), è mediato principalmente da CYP3A4 con un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Reagila\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Reagila durante la gravidanza e l'allattamento \r\n Posso prendere Reagila durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  Le donne in età fertile devono essere avvertite di evitare una gravidanza mentre assumono Reagila. Le donne in età fertile devono usare metodi contraccettivi altamente efficaci \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cariprazina altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere avvertiti di fare attenzione nell'uso di macchinari pericolosi, inclusi i veicoli a motore, fino a che non siano ragionevolmente certi che la terapia con Reagila non li influenzi negativamente. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più frequentemente riportate con Cariprazina nell'intervallo di dosaggio (1,5-6 mg) sono state acatisia (19%) e parkinsonismo (17,5%). La maggior parte degli eventi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sovradosaggio acuto accidentale (48 mg/giorno) è stato riportato in un paziente. Questo paziente ha sperimentato ortostasi e sedazione. Il paziente si è completamente ripreso lo stesso giorno. \r\n Gestione del sovradosaggio \r\n La gestione del sovradosaggio deve concentrarsi sulla terapia di supporto, compreso mantenimento di una via aerea adeguata, ossigenazione e ventilazione e gestione dei sintomi. Il monitoraggio cardiovascolare deve iniziare immediatamente, compreso il monitoraggio elettrocardiografico continuo per individuare possibili aritmie. In caso di sintomi extrapiramidali gravi, devono essere somministrati medicinali anticolinergici. Dal momento che Cariprazina è fortemente legata alle proteine plasmatiche, è improbabile che l'emodialisi sia utile nel trattamento del sovradosaggio. Uno stretto controllo medico e il monitoraggio devono continuare fino alla guarigione del paziente. \r\n Non esiste un antidoto specifico per cariprazina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicolettici, altri antipsicotici, codice ATC: N05AX15  Meccanismo d'azione  Il meccanismo d'azione di Cariprazina non è completamente noto. Tuttavia l'effetto terapeutico della cariprazina potrebbe essere mediato attraverso una combinazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Cariprazina ha due metaboliti farmacologicamente attivi con attività simile a cariprazina, desmetil cariprazina (DCAR) e didesmetil cariprazina (DDCAR). L'esposizione a cariprazina totale (somma di cariprazina + DCAR e DDCAR) si  ...  \r\n\nDati preclinici di sicurezza \r\n Cariprazina ha causato cataratta bilaterale e alterazioni retiniche secondarie (distacco della retina e degenerazione cistica) nel cane. L'esposizione (AUC di cariprazina totale) al livello di dose senza effetti avversi osservati  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Amido pregelatinizzato (mais)  Magnesio stearato  Involucro della capsula (capsula da 1,5 mg)  Biossido di titanio (E 171)  Gelatina  Involucro della capsula (capsula da 3 mg)  Rosso allura \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Reagila  a base di  Cariprazina  sono:"
}