{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111670",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trizivir 300 mg + 150 mg + 300 mg 60 compresse rivestite\nCos'è Trizivir? \r\n Trizivir  è un farmaco a base del principio attivo  Abacavir + Lamivudina + Zidovudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  ViiV Healthcare S.r.l. unipersonale . Trizivir  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ViiV Healthcare BV Concessionario:  ViiV Healthcare S.r.l. unipersonale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Abacavir + Lamivudina + Zidovudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trizivir è indicato per il trattamento di soggetti adulti con infezione da Virus dell'Immunodeficienza Umana ( Human Immunodeficiency Virus , HIV) (vedere paragrafi 4.4 e 5.1). Questa combinazione fissa sostituisce i tre componenti (abacavir, lamivudina e zidovudina) usati separatamente alle medesime dosi. Si raccomanda che il trattamento venga iniziato con abacavir, lamivudina e zidovudina separatamente per le prime 6-8 settimane (vedere paragrafo 4.4). La scelta di questa combinazione fissa dovrebbe essere basata non solo sul criterio di potenziale aderenza ma prevalentemente sull'efficacia attesa e sui rischi correlati ai tre analoghi nucleosidi. \r\n La dimostrazione del beneficio di Trizivir si basa soprattutto sui risultati degli studi effettuati nel trattamento di pazienti mai trattati o moderatamente trattati con antiretrovirali, con malattia non avanzata. Nei pazienti con alta carica virale (> 100.000 copie/ml) la scelta della terapia necessita di attenta considerazione (vedere paragrafo 5.1). \r\n Nel complesso, la soppressione virologica con questo regime di tre nucleosidi potrebbe essere inferiore a quella ottenuta con altre terapie multiple tra cui in particolare inibitori della proteasi potenziati o inibitori non nucleosidici della trascrittasi inversa, quindi l'impiego di Trizivir deve essere considerato solo in circostanze particolari (ad esempio co-infezione con tubercolosi). \r\n Prima di iniziare il trattamento con abacavir, deve essere eseguito uno screening per la presenza dell'allele HLA-B*5701 in ogni paziente affetto da HIV, a prescindere dalla razza (vedere paragrafo 4.4). Abacavir non deve essere utilizzato nei pazienti in cui sia nota la presenza dell'allele HLA-B*5701.\nPosologia \r\n Posologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n La dose raccomandata di Trizivir negli adulti (18 anni e oltre) è di una compressa due volte al giorno. \r\n Trizivir può essere assunto con o senza cibo. \r\n Nei casi in cui si renda necessaria la sospensione della terapia con uno dei principi attivi di Trizivir o una riduzione della dose, sono disponibili preparazioni separate di abacavir, lamivudina e zidovudina. \r\n Popolazioni speciali \r\n Compromissione renale \r\n Mentre non è necessario alcun aggiustamento della dose di abacavir in pazienti con disfunzione renale, i livelli di lamivudina e zidovudina sono aumentati nei pazienti con compromissione renale a causa della ridotta clearance. Pertanto, poichè possono essere necessari aggiustamenti della dose, si raccomanda di utilizzare preparazioni separate di abacavir, lamivudina e zidovudina nei pazienti con ridotta funzionalità renale (clearance creatinina ≤ 50 ml/min). Il medico è invitato a fare riferimento ai singoli Riassunti delle Caratteristiche del Prodotto di questi medicinali. Trizivir non deve essere somministrato a pazienti con malattia renale all'ultimo stadio (vedere paragrafi 4.3 e 5.2). \r\n Compromissione epatica \r\n Abacavir è principalmente metabolizzato dal fegato. Nei pazienti con compromissione epatica moderata o severa non ci sono dati clinici disponibili, pertanto, l'uso di Trizivir non è raccomandato a meno che non sia ritenuto necessario. Nei pazienti con compromissione epatica lieve (Child-Pugh score 5-6) è richiesto uno stretto controllo, incluso il monitoraggio dei livelli plasmatici di abacavir, se fattibile (vedere paragrafi 4.4 e 5.2). \r\n Anziani \r\n Attualmente non sono disponibili dati di farmacocinetica nei pazienti di età superiore ai 65 anni. Tuttavia è consigliata speciale attenzione in questa classe di età a causa delle modifiche associate all'età stessa come la diminuita funzionalità renale e le alterazioni dei parametri ematologici. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Trizivir non sono state stabilite negli adolescenti e nei bambini. Nessun dato è disponibile. \r\n Aggiustamenti della dose nei pazienti con reazioni avverse ematologiche \r\n Possono rendersi necessari aggiustamenti nella posologia di zidovudina se i livelli di emoglobina scendono al di sotto di 9 g/dl o 5,59 mmol/l o la conta dei neutrofili scende al di sotto di 1,0 x 10 9 /l (vedere paragrafi 4.3 e 4.4). Poichè non è possibile l'aggiustamento della posologia di Trizivir devono essere usate preparazioni separate di abacavir, lamivudina e zidovudina. Il medico è invitato a fare riferimento ai singoli Riassunti delle Caratteristiche del Prodotto di questi medicinali.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Vedere paragrafi 4.4 e 4.8. \r\n Pazienti con malattia renale all'ultimo stadio. \r\n A causa del principio attivo zidovudina, Trizivir è controindicato nei pazienti con marcata neutropenia (<0,75 x 10 9  /l) oppure con livelli molto bassi di emoglobina (<7,5 g/dl o 4,65 mmol/l) (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le avvertenze speciali e le precauzioni relative ad abacavir, lamivudina e zidovudina sono incluse in questo paragrafo. Non ci sono ulteriori avvertenze e precauzioni relative all'associazione Trizivir.   Reazioni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Trizivir contiene abacavir, lamivudina e zidovudina, pertanto qualsiasi interazione identificata con questi singoli componenti riguarda Trizivir. Gli studi clinici hanno mostrato che non vi sono interazioni clinicamente significative tra abacavir,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trizivir\"  insieme ad altri farmaci come  Aptivus ,  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Rebetol ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trizivir durante la gravidanza e l'allattamento \r\n Posso prendere Trizivir durante la gravidanza e l'allattamento? Gravidanza   Come regola generale, quando si decide di usare un agente antiretrovirale per il trattamento dell'infezione da HIV nelle donne in gravidanza e di conseguenza per ridurre il rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e di usare macchinari. Lo stato clinico del paziente e il profilo degli eventi avversi di Trizivir devono essere tenuti in considerazione se si considera la capacità del paziente di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Sono state riportate reazioni avverse durante la terapia per la malattia da HIV con abacavir, lamivudina e zidovudina, da sole o in associazione. Poichè Trizivir  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste esperienza di sovradosaggio con Trizivir. Non sono stati identificati sintomi e segni specifici in seguito a sovradosaggio acuto con zidovudina e lamivudina, se si escludono quelli indicati come reazioni avverse. Non sono stati osservati decessi e tutti i pazienti si sono ristabiliti. Negli studi clinici sono state somministrate dosi singole fino a 1200 mg e dosi giornaliere di abacavir fino a 1800 mg. Non è stata riportata alcuna reazione avversa inattesa. Gli effetti di dosi più elevate non sono noti. \r\n Se si verifica sovradosaggio, il paziente deve essere controllato per la comparsa di segni di tossicità (vedere paragrafo 4.8) e deve essere sottoposto a trattamento standard di sostegno, come necessario. Poichè lamivudina è dializzabile, nel trattamento del sovradosaggio potrebbe essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. L'emodialisi e la dialisi peritoneale sembrano avere effetti limitati sull'eliminazione di zidovudina, ma aumentano l'eliminazione del metabolita glucuronide. Non è noto se abacavir può essere eliminato dalla dialisi peritoneale o dalla emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico   Antivirali per uso sistemico, antivirali per il trattamento dell'infezione da HIV, associazioni. Codice ATC: J05AR04.  Meccanismo d'azione  Abacavir, lamivudina e zidovudina sono tutti NRTI e inibitori potenti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Abacavir, lamivudina e zidovudina sono rapidamente e ben assorbiti dal tratto gastrointestinale dopo somministrazione orale. La biodisponibilità assoluta di abacavir, lamivudina e zidovudina negli adulti è di circa 83%,  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati disponibili sul trattamento con l'associazione di abacavir, lamivudina e zidovudina negli animali. Gli effetti tossicologici clinicamente rilevanti di questi tre medicinali sono anemia, neutropenia e leucopenia.   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  cellulosa microcristallina,  sodio amido glicolato (tipo A),  magnesio stearato.  Rivestimento della compressa:  Opadry Green 03B11434 contenente: ipromellosa, titanio biossido, polietilen glicole, lacca di alluminio di color indaco-carminio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trizivir  a base di  Abacavir + Lamivudina + Zidovudina  sono:  Abacavir/Lamivudina/Zidovudina Mylan"
}