{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110412",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Raxone 150 mg 180 compresse rivestite con film\nCos'è Raxone? \r\n Raxone  è un farmaco a base del principio attivo  Idebenone , appartenente alla categoria degli  Farmaci del sistema nervoso  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  Santhera Pharmaceuticals (Deutschland) GMBH . Raxone  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santhera Pharmaceuticals (Deutschland) GMBH Concessionario:  Santhera Pharmaceuticals (Deutschland) GMBH Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Idebenone Gruppo terapeutico:  Farmaci del sistema nervoso Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Raxone è indicato per il trattamento della compromissione visiva in pazienti adulti e adolescenti affetti da neuropatia ottica ereditaria di Leber (LHON) (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento deve essere iniziato e controllato da un medico esperto nella LHON. \r\n Posologia \r\n La dose raccomandata è di 900 mg/die di Idebenone (300 mg, 3 volte al giorno). \r\n Non sono disponibili dati da studi clinici controllati riguardanti il trattamento continuo con idebenone oltre 6 mesi. \r\n P opolazioni speciali \r\n A nziani \r\n Non è richiesto un particolare aggiustamento della dose per il trattamento della LHON in pazienti anziani. \r\n C ompromissione epatica o renale \r\n \r\n I pazienti con compromissione epatica o renale non sono stati studiati. Si consiglia cautela nel trattamento di pazienti con compromissione epatica o renale (vedere paragrafo 4.4). \r\n P opolazione pediatrica \r\n La sicurezza e l'efficacia di Raxone in pazienti affetti da LHON di età inferiore a 12 anni non sono state ancora stabilite. I dati al momento disponibili sono riportati nei paragrafi 5.1 e 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Raxone compresse rivestite con film devono essere inghiottite intere con acqua. Le compresse non devono essere spezzate o masticate. Raxone deve essere somministrato con il cibo, perchè il cibo aumenta la biodisponibilità di idebenone. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio  I pazienti devono essere monitorati regolarmente secondo la pratica clinica locale.  Compromissione epatica o renale  Non sono disponibili dati in queste popolazioni. Pertanto, occorre usare cautela nel prescrivere Raxone  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati derivati dagli studi in vitro hanno dimostrato che idebenone e il suo metabolita QS10 non esercitano un'inibizione sistemica delle isoforme del citocromo P450 CYP1A2, 2B6, 2C8, 2C9, 2C19,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Raxone\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Raxone durante la gravidanza e l'allattamento \r\n Posso prendere Raxone durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di Idebenone nelle donne in gravidanza non è stata stabilita. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva. Idebenone deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Raxone non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse a Idebenone più comunemente segnalate sono diarrea da lieve a moderata (che di solito non richiede l'interruzione del trattamento), nasofaringite, tosse e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nessun caso di sovradosaggio è stato segnalato dallo studio RHODOS. Dosi fino a 2250 mg/die sono state somministrate negli studi clinici, evidenziando un profilo di sicurezza coerente con quello riportato nel paragrafo 4.8. \r\n Non esiste un antidoto specifico per Idebenone. Se necessario, deve essere istituito un trattamento sintomatico di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicoanalettici, Farmaco ad attività psicostimolante e nootropica; Codice ATC: N06BX13  Idebenone, un benzochinone a catena corta, è un antiossidante che si ritiene in grado di trasferire gli elettroni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il cibo aumenta la biodisponibilità di Idebenone di circa 5-7 volte, pertanto Raxone deve essere sempre somministrato con il cibo. Le compresse non devono essere spezzate o masticate.  Dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Povidone K25  Magnesio stearato  Silice colloidale  Rivestimento  Macrogol 3350  Alcool poli(vinilico)  Talco  Titanio biossido  Giallo tramonto FCF (E110)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Raxone  a base di  Idebenone  sono:"
}