{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111586",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trans-Ver-Sal u.est. 10 cerotti transdermici 36,3 mg/20 mm Trans-Ver-Sal u.est. 16 cerotti transdermici 13,5 mg/12 mm Trans-Ver-Sal u.est. 20 cerotti transdermici 3,75 mg/6 mm\nCos'è Trans-Ver-Sal? \r\n Trans-Ver-Sal  è un farmaco a base del principio attivo  Acido Salicilico , appartenente alla categoria degli  Cheratolitici  e nello specifico  Preparati per calli e verruche . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Trans-Ver-Sal  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Acido Salicilico Gruppo terapeutico:  Cheratolitici Forma farmaceutica:  cerotti\nIndicazioni \r\n Per il trattamento di verruche comuni, callosità e duroni.\nPosologia \r\n Applicare un cerotto transdermico sulla zona interessata alla sera e rimuoverlo il mattino seguente. Ripetere l'applicazione ogni 24 ore, fino alla eliminazione della verruca. Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad un qualsiasi degli eccipienti. \r\n Il prodotto non dovrebbe essere usato in caso di diabete o di insufficienza circolatoria. \r\n Come tutti i prodotti ad alto contenuto di Acido Salicilico, non va applicato sul viso, sulla zona ano-genitale e sulle mucose. \r\n Il cerotto transdermico non va applicato su nevi, verruche seborroiche e condilomi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego, specie prolungato, di prodotti per uso topico può dare origine a fenomeni di sensibilizzazione, in tal caso interrompere il trattamento ed istituire una idonea terapia.  Non usare per trattamenti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri cheratolitici per non aumentare l'azione caustica della sostanza attiva.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trans-Ver-Sal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trans-Ver-Sal durante la gravidanza e l'allattamento \r\n Posso prendere Trans-Ver-Sal durante la gravidanza e l'allattamento? Non sono previste limitazioni d'impiego. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore od irritazione), peraltro priva di conseguenze, che non richiede modifica del trattamento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Seguendo le indicazioni d'uso sopra riportate, non esiste possibilità di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n L'Acido Salicilico è un farmaco irritante per mucosa gastrica e tessuti e può essere usato esclusivamente per via topica.  È un efficace cheratolitico, ampiamente utilizzato, che produce desquamazione e distruzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Si tratta di preparato per uso topico, da impiegare su superfici cutanee di dimensioni estremamente limitate. È stato sperimentalmente dimostrato che il Trans-ver-sal® non provoca alcun effetto indesiderato sistemico. I  ...  \r\n\nDati preclinici di sicurezza \r\n Per l'Acido Salicilico la DL50 nel coniglio è di 1,3 g/kg per os. La dose letale minima è di 15 g.  ...  \r\n\nElenco degli eccipienti \r\n gomma Karaya - glicole propilenico - polietilenglicole 300 quaternium 15\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trans-Ver-Sal  a base di  Acido Salicilico  sono:  Trans-Ver-Sal"
}