{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111208",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Synacthen 0,25 mg/1 ml soluzione iniettabile 1 fiala 1 ml\nCos'è Synacthen? \r\n Synacthen  è un farmaco a base del principio attivo  Tetracosactide Esacetato , appartenente alla categoria degli  Ormoni corticotrofici  e nello specifico  ACTH . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Synacthen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tetracosactide Esacetato Gruppo terapeutico:  Ormoni corticotrofici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Uso diagnostico:  Synacthen 0,25 mg/1 ml (a breve durata d'azione) è usato principalmente come mezzo diagnostico, per valutare la funzionalità del corticosurrene quando si sospetti una ipofunzionalità della corteccia surrenale. \r\n Uso terapeutico :  Synacthen 0,25 mg/1 ml può inoltre essere impiegato in sostituzione di Synacthen sospensione iniettabile a rilascio prolungato, quando l'infusione di tetracosactide sia preferibile all'iniezione i.m. \r\n Nota: a differenza di Synacthen sospensione iniettabile a rilascio prolungato, Synacthen soluzione iniettabile ha una breve durata d'azione e,  in caso di uso diagnostico , può essere somministrato sia per via intramuscolare, sia per via endovenosa. \r\n Al contrario, quando usato  come agente terapeutico , Synacthen 0,25 mg/1 ml soluzione iniettabile è efficace solo con un'infusione endovenosa che dura varie ore e non con una dose singola con effetto a breve termine.\nPosologia \r\n Uso diagnostico \r\n Test rapido al Synacthen (30 minuti) \r\n Si dosa il cortisolo plasmatico immediatamente prima e 30 minuti esatti dopo un'iniezione i.m. o e.v. di 0,25 mg di Synacthen soluzione iniettabile. \r\n Si considera normale la funzionalità del corticosurrene se il tasso plasmatico del cortisolo aumenta di almeno 200 nmol/l (70 μg/l), cioè se i valori registrati a 30 minuti dall'iniezione di Synacthen soluzione iniettabile superano le 500 nmol/l (180 μg/l). Tutti i campioni di plasma devono essere conservati in un congelatore fino alla stima del livello di cortisolo. \r\n Se il test rapido fornisce risultati non conclusivi, o se lo scopo è di determinare la riserva funzionale del corticosurrene, può essere eseguito il test a 5 ore con Synacthen sospensione iniettabile a rilascio prolungato. \r\n Uso terapeutico \r\n Per l'uso terapeutico, in alternativa a Synacthen 1 mg/1ml sospensione iniettabile a rilascio prolungato, Synacthen soluzione iniettabile può essere somministrato come infusione in soluzione glucosata (5% o 12,5%) o fisiologica (NaCl 0,9%) (v. 6.2 “Incompatibilità“). \r\n Il trattamento viene iniziato con una somministrazione giornaliera e dopo circa 3 giorni viene iniziata una terapia intermittente. L'infusione dura al massimo 4 ore. \r\n Se, per esempio, 0,5 mg o 1 mg di tetracosactide (=2 o 4 fiale di Synacthen) viene diluita in 250 ml di fluido per infusione, l'infusione potrebbe essere completata in circa 4 ore ad una velocità di 20 gocce (1 ml) al minuto. \r\n Adulti e adoloscenti con età superiore ai 12 anni \r\n La dose iniziale è 1 mg\\die. \r\n Il trattamento di condizioni acute può essere iniziato con 1 mg ogni 12 ore. Se i sintomi acuti sono controllati, viene solitamente somministrato 1 mg ogni 2-3 giorni. In pazienti che rispondono bene, la dose può essere ridotta a 0,5 mg ogni 2-3 giorni o 1 mg una volta alla settimana. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Lattanti (28 giorni-23 mesi) : la dose iniziale è di 0,25 mg/die; la dose di mantenimento è 0,25 mg ogni 2-8 giorni. \r\n Bambini (dai 2 ai 5 anni) : la dose iniziale è 0,25 mg-0,5 mg/die; la dose di mantenimento è 0,25 mg-0,5 mg ogni 2-8 giorni. \r\n Bambini (dai 6 ai 12 anni) : la dose iniziale è 0,25 mg-1 mg/die; la dose di mantenimento è 0,25 mg-1 mg ogni 2-8 giorni. \r\n Anziani  \r\n Non sono disponibili dati. \r\n Insufficienza renale \r\n Non sono stati effettuati studi clinici. \r\n Insufficienza epatica \r\n Non sono stati effettuati studi clinici.\nControindicazioni \r\n Ipersensibilità al principio attivo, altri ACTH (ormoni adreno-corticotropi) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n \r\n  psicosi acute; \r\n  malattie infettive; \r\n  ulcera peptica; \r\n  insufficienza cardiaca resistente alle terapie; \r\n  sindrome di Cushing; \r\n  insufficienza corticosurrenale primaria; \r\n  sindrome adrenogenitale; \r\n  ipertensione di grado severo; \r\n  forme gravi di osteoporosi \r\n  trattamento di patologie allergiche e asma (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Synacthen deve essere somministrato solo sotto sorveglianza medica.  Avvertenze speciali e precauzioni per l'uso relative a tetracosactide  Reazioni da ipersensibilità (vedere paragrafo 4.3)  Pazienti con predisposizione alle allergie (specialmente asma)  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poichè Synacthen determina un aumento della produzione corticosurrenale di glicocorticoidi e mineralcorticoidi, possono verificarsi interazioni simili a quelle osservate con questi corticosteroidi. I pazienti già in trattamento con farmaci per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Synacthen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Synacthen durante la gravidanza e l'allattamento \r\n Posso prendere Synacthen durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati disponibili.  Gravidanza  I dati relativi all'uso di Synacthen in donne in gravidanza sono in numero limitato.  Gli studi sugli animali non sono sufficienti a determinare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poichè Synacthen può avere un effetto sul sistema nervoso centrale, i pazienti devono prestare particolare attenzione durante la guida o l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati possono essere correlati alla tetracosactide o alla stimolazione della secrezione dei glucocorticoidi e mineralcorticoidi durante l'utilizzo di Synacthen.  Reazioni avverse da Reports spontanei e casi di letteratura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Nel caso si verifichino segni di ritenzione idrica (aumento di peso) o eccessiva attività corticosurrenale (sindrome di Cushing), si deve interrompere temporaneamente il trattamento con Synacthen o ridurne il dosaggio. \r\n Trattamento \r\n Non è noto un antidoto. Attuare un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni del lobo pituitario anteriore ed analoghi – ACTH.  Codice ATC: H01AA02.  Meccanismo d'azione  Il tetracosactide è formato dai primi 24 aminoacidi dell'ormone adreno-corticotropo naturale ACTH (1 mg \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Tetracosactide è rapidamente assorbito dal sito di iniezione a seguito di somministrazione intramusculare.  Distribuzione  La rapida diminuzione dei livelli plasmatici del tetracosactide è correlata alla sua rapida distribuzione e  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta dopo simministrazione e.v. nel topo (DL50 = 190 + 29 mg/kg di peso corporeo) e nel cane (DL50 = 10 mg/kg e 30 mg/kg di peso corporeo  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico, sodio acetato, sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Synacthen  a base di  Tetracosactide Esacetato  sono:"
}