{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111225",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tachipirina 100 mg/ml gocce orali flacone 30 ml Tachipirina 120 mg/5 ml sciroppo flacone 120 ml\nCos'è Tachipirina? \r\n Tachipirina  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Tachipirina  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  sciroppo\nIndicazioni \r\n Come antipiretico: trattamento sintomatico di affezioni febbrili quali l'influenza, le malattie esantematiche, le affezioni acute del tratto respiratorio, ecc. \r\n Come analgesico: cefalee, nevralgie, mialgie ed altre manifestazioni dolorose di media entità, di varia origine.\nPosologia \r\n Nei bambini fino a 10 anni di età è indispensabile rispettare la posologia definita in base al peso corporeo e non in base all'età, che è approssimativa ed indicata solo a titolo di informazione. Se l'età del bambino non corrisponde al peso riportato in tabella, fare sempre riferimento al peso corporeo per la scelta del dosaggio. \r\n Nei bambini di peso fino a 7,2 kg si raccomanda di utilizzare la formulazione in gocce, tra i 7,2 e gli 11 kg è possibile utilizzare le gocce o lo sciroppo in quanto il dosaggio per fascia di peso è identico, tra i 12 e i 32 kg si raccomanda di utilizzare lo sciroppo. \r\n Lo schema posologico di Tachipirina gocce è il seguente.  \r\n \r\n  \r\n  \r\n  \r\n  TACHIPIRINA GOCCE \r\n  \r\n  \r\n  \r\n  \r\n  Peso  \r\n  \r\n  \r\n  Età \r\n  (approssimata) \r\n  \r\n  \r\n  Dose singola \r\n  \r\n  \r\n  Dose giornaliera \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  da  3,2 kg \r\n  \r\n  \r\n  0-30 giorni \r\n  \r\n  \r\n  8 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  4,3 kg \r\n  \r\n  \r\n  1 mese \r\n  \r\n  \r\n  10 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  5,3 kg \r\n  \r\n  \r\n  2 mesi \r\n  \r\n  \r\n  13 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  6,1 kg \r\n  \r\n  \r\n  3 mesi \r\n  \r\n  \r\n  22 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  6,7 kg \r\n  \r\n  \r\n  4 mesi \r\n  \r\n  \r\n  25 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  7,2 kg \r\n  \r\n  \r\n  5-6 mesi \r\n  \r\n  \r\n  27 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  8 kg \r\n  \r\n  \r\n  7-10 mesi \r\n  \r\n  \r\n  30 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  9 kg \r\n  \r\n  \r\n  11-14 mesi \r\n  \r\n  \r\n  33 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da 10 kg \r\n  \r\n  \r\n  15-19 mesi \r\n  \r\n  \r\n  36 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  11 kg \r\n  \r\n  \r\n  20-23 mesi \r\n  \r\n  \r\n  39 gocce \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n \r\n Lo schema posologico di Tachipirina sciroppo è il seguente.  \r\n \r\n  \r\n  \r\n  \r\n  TACHIPIRINA SCIROPPO \r\n  \r\n  \r\n  \r\n  \r\n  Peso  \r\n  \r\n  \r\n  Età \r\n  (approssimata) \r\n  \r\n  \r\n  Dose singola \r\n  \r\n  \r\n  Dose giornaliera \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  da  7,2 kg \r\n  \r\n  \r\n  5-6 mesi \r\n  \r\n  \r\n  4.5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  8 kg \r\n  \r\n  \r\n  7-10 mesi \r\n  \r\n  \r\n  5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  9 kg \r\n  \r\n  \r\n  11-14 mesi \r\n  \r\n  \r\n  5.5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da 10 kg \r\n  \r\n  \r\n  15-19 mesi \r\n  \r\n  \r\n  6 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  11 kg \r\n  \r\n  \r\n  20-23 mesi \r\n  \r\n  \r\n  6,5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  12 kg \r\n  \r\n  \r\n  2 anni \r\n  \r\n  \r\n  7,5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  14 kg \r\n  \r\n  \r\n  3 anni \r\n  \r\n  \r\n  8,5 ml  \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  16 kg \r\n  \r\n  \r\n  4 anni \r\n  \r\n  \r\n  10 ml  \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  18 kg \r\n  \r\n  \r\n  5 anni \r\n  \r\n  \r\n  11 ml  \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  20 kg \r\n  \r\n  \r\n  6 anni \r\n  \r\n  \r\n  12,5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  22 kg \r\n  \r\n  \r\n  7 anni \r\n  \r\n  \r\n  13,5 ml  \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  25 kg \r\n  \r\n  \r\n  8 anni \r\n  \r\n  \r\n  15,5 ml  \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  28 kg \r\n  \r\n  \r\n  9 anni \r\n  \r\n  \r\n  17,5 ml \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n  \r\n  da  31 kg fino a 32 kg \r\n  \r\n  \r\n  10 anni \r\n  \r\n  \r\n  19 ml  \r\n  \r\n  \r\n  Fino a 4 volte (ogni 6 ore) \r\n  \r\n  \r\n  \r\n \r\n In caso di ittero in bambini al di sotto i tre mesi, è opportuno ridurre la dose singola. \r\n Nei bambini sopra i 10 anni di età il rapporto tra peso ed età diviene non più omogeneo a causa dello sviluppo puberale che, a parità di età, ha un diverso impatto sul peso corporeo a seconda del sesso e delle caratteristiche individuali del bambino. Pertanto, sopra i 10 anni di età, la posologia dello sciroppo viene indicata in termini di intervalli di peso e di età, come di seguito riportato. \r\n Bambini di peso tra 33 e 40 kg (di età superiore ai 10 anni ed inferiore ai 12 anni): 20 ml di sciroppo alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n Adolescenti di peso superiore a 40 kg (di età uguale o superiore a 12 anni) ed adulti: 20 ml di sciroppo alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n Il medico deve valutare la necessità di trattamenti per oltre 3 giorni consecutivi. \r\n Modo di somministrazione \r\n Alla confezione sono annessi una siringa dosatrice con indicate tacche di livello corrispondenti a 1 ml, 2 ml, 3 ml, 4 ml, 4,5 ml e 5 ml e un bicchierino dosatore con indicate tacche di livello corrispondenti a 5,5 ml, 6 ml, 6,5 ml, 7,5 ml, 8,5 ml, 10 ml, 11 ml, 12,5 ml, 13,5 ml, 15,5 ml, 17,5 ml, 19 ml \r\n Sciroppo \r\n Lo sciroppo contiene 24 mg di  Paracetamolo  per ml di prodotto. \r\n Per l'apertura del flacone, spingere il tappo verso il basso e contemporaneamente girare verso sinistra. \r\n Per l'impiego della siringa, introdurre a fondo la punta della siringa nel foro del sottotappo: \r\n \r\n Capovolgere il flacone: \r\n \r\n Tenendo saldamente la siringa, tirare delicatamente lo stantuffo verso il basso riempiendo la siringa fino alla tacca corrispondente alla dose desiderata. \r\n \r\n Rimettere il flacone in posizione verticale: \r\n \r\n Rimuovere la siringa ruotandola delicatamente \r\n \r\n Introdurre la punta della siringa nella bocca del bambino ed esercitare una lieve pressione sullo stantuffo per far defluire la soluzione. Il prodotto deve essere utilizzato immediatamente dopo il prelievo dal flacone. Ogni eventuale residuo di prodotto nella siringa deve essere eliminato. \r\n   \r\n Per dosaggi superiori a 5 ml, prelevare la quantità necessaria con la siringa e versare il contenuto nel bicchierino. Ripetere l'atto fino al raggiungimento della tacca corrispondente al dosaggio indicato, e somministrare al bambino invitandolo a bere. \r\n Per i dosaggi nei bambini di età superiore a 10 anni e negli adulti, pari a 20 ml, utilizzare il bicchierino riempiendolo 2 volte fino alla tacca di 10 ml. \r\n Il prodotto deve essere utilizzato immediatamente dopo il prelievo dal flacone. Ogni eventuale residuo di prodotto nella siringa o nel bicchierino deve essere eliminato. \r\n Dopo l'uso chiudere il flacone avvitando a fondo il tappo e lavare la siringa e il bicchierino con acqua calda. Lasciarli asciugare, tenendoli fuori dalla portata e dalla vista dei bambini. \r\n Gocce \r\n Ogni goccia contiene 4 mg di paracetamolo. Capovolgere il flacone e versare il numero di gocce corrispondenti al dosaggio da impiegare in 25-50 ml di acqua, e far bere al bambino. \r\n Insufficienza renale \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore. \nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti affetti da grave anemia emolitica (tale controindicazione non si riferisce alle formulazioni orali da 500 mg). \r\n  Grave insufficienza epatocellulare (tale controindicazione non si riferisce alle formulazioni orali da 500 mg). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei rari casi di reazioni allergiche, la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento.  Usare con cautela in caso di alcolismo cronico, eccessiva assunzione di alcool  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento per via orale del paracetamolo dipende dalla velocità dello svuotamento gastrico. Pertanto, la somministrazione concomitante di farmaci che rallentano (ad es. anticolinergici, oppioidi) o aumentano (ad es. procinetici) la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tachipirina\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tachipirina durante la gravidanza e l'allattamento \r\n Posso prendere Tachipirina durante la gravidanza e l'allattamento? Studi clinici in pazienti gravide o in allattamento non hanno evidenziato particolari controindicazioni all'uso del  Paracetamolo  né provocato effetti indesiderati a carico della madre o del bambino. Tuttavia, si raccomanda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tachipirina non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del  Paracetamolo  organizzati secondo la classificazione sistemica e organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n Sintomi \r\n In caso di assunzione accidentale di dosi molto elevate di  Paracetamolo , l'intossicazione acuta si manifesta con anoressia, nausea e vomito seguiti da profondo decadimento delle condizioni generali; tali sintomi compaiono in genere entro le prime 24 ore. In caso di sovradosaggio il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi massiva e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma e alla morte. Simultaneamente vengono osservati un incremento dei livelli di transaminasi epatiche, lattico-deidrogenasi, e bilirubinemia, ed una riduzione dei livelli di protrombina, che possono manifestarsi nelle 12-48 ore successive all'ingestione. \r\n Trattamento \r\n I provvedimenti da adottare consistono nello svuotamento gastrico precoce e nel ricovero ospedaliero per le cure del caso, mediante somministrazione, il più precocemente possibile, di N-acetilcisteina come antidoto: la posologia è di 150 mg/kg e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, per un totale di 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici ed antipiretici, anilidi-Codice ATC: N02BE01  L'effetto analgesico del  Paracetamolo  è riconducibile ad un'azione diretta a livello del Sistema Nervoso Centrale, probabilmente mediata dal sistema oppioide e serotoninergico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del  Paracetamolo  per via orale è completo e rapido. Le massime concentrazioni nel plasma sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda della  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo: saccarosio, sodio citrato, saccarina sodica, metile paraidrossibenzoato, potassio sorbato, Macrogol 6000, acido citrico monoidrato, aroma fragola, aroma mandarino, acqua depurata.  Gocce orali: glicole propilenico, Macrogol 6000, sorbitolo, saccarina sodica, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tachipirina  a base di  Paracetamolo  sono:  Acetamol - Compressa, Gocce, Sciroppo, Supposta ,  Flogar Febbre E Dolore ,  Nirolex Febbre E Dolore ,  Paracetamolo Angelini ,  Paracetamolo Coop Italia ,  Paracetamolo Doc Generici - Compressa ,  Paracetamolo EG ,  Paracetamolo Farmakopea ,  Paracetamolo Marco Viti - Compressa ,  Paracetamolo Mylan Generics Italia ,  Paracetamolo NA 500 Mg Compresse ,  Paracetamolo Nova Argentia 500 Mg Compresse ,  Paracetamolo Pensa ,  Paracetamolo Sella ,  Paracetamolo Zentiva Italia ,  Paracetamolo Zentiva ,  Paracetamolo Zeta - Compressa ,  Phizamol ,  Piros ,  Tachipirina - Compressa, Granulato, Supposta"
}