{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112136",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zariviz c/lidocaina 1% im 1 flac. 1 g + 1 fiala 4 ml solv. Zariviz ev 1 flac. 2 g + 1 fiala 10 ml solv. Zariviz im o ev 1 flac. 1 g + 1 fiala 4 ml solv.\nCos'è Zariviz? \r\n Zariviz  è un farmaco a base del principio attivo  Cefotaxima Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Zariviz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefotaxima Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Di uso elettivo e specifico in infezioni batteriche gravi di accertata o presunta origine da germi Gram-negativi \"difficili\" o da flora mista con presenza di Gram-negativi resistenti ai più comuni antibiotici. In dette infezioni il prodotto trova indicazione, in particolare: nei pazienti defedati e/o immunodepressi. È indicato, inoltre, nella profilassi delle infezioni chirurgiche.\nPosologia \r\n \r\n La dose e la via di somministrazione vanno scelte a seconda del tipo di infezione, della sua gravità, del grado di sensibilità dell'agente patogeno, delle condizioni e del peso corporeo del paziente. \r\n La durata del trattamento con cefotaxime varia a seconda della risposta terapeutica; la terapia dovrebbe comunque essere continuata almeno fino a 3 giorni dopo lo sfebbramento. \r\n Nel caso di somministrazione intermittente endovenosa, la soluzione deve essere iniettata in 3-5 minuti. Durante la sorveglianza post-marketing del farmaco, casi di aritmia, che possono potenzialmente mettere a rischio la vita, sono stati riportati in pochi pazienti che avevano ricevuto una somministrazione endovenosa rapida di cefotaxime attraverso un catetere centrale venoso. \r\n Adulti : la posologia di base è di 2 g al giorno (1 g ogni 12 ore) da somministrare per via intramuscolare o endovenosa. Se necessario, può essere aumentata a 3-4 g e nei casi molto gravi fino a 12 g per via endovenosa, riducendo opportunamente l'intervallo tra le somministrazioni a 8-6 ore. \r\n Per quanto riguarda la somministrazione per via endovenosa delle dosi più basse, si ricorre all'iniezione diretta da eseguire in 3-5 minuti (nel caso sia già in corso infusione venosa si può pinzettare il tubo circa 10 cm al di sopra dell'ago ed iniettare il cefotaxime nel tubo al di sotto della pinzettatura). \r\n Alle dosi più elevate il cefotaxime può essere somministrato per infusione endovenosa breve (20 minuti) dopo aver sciolto 2 g in 40 ml di acqua per preparazioni iniettabili, soluzione fisiologica isotonica o soluzione glucosata, oppure per infusione endovenosa continua (50-60 minuti) dopo aver sciolto 2 g in 100 ml di solvente, plasma expanders. \r\n Si raccomanda di non miscelare il cefotaxime con soluzioni di sodio bicarbonato o con aminoglicosidi. \r\n Allorché si ricorra alla via endovenosa, è comunque consigliabile iniziare la terapia somministrando il cefotaxime direttamente in vena. \r\n Pazienti particolarmente sensibili possono lamentare dolore dopo iniezione intramuscolare; per il trattamento di questi soggetti si consiglia l'impiego, fino a 2 volte il giorno, di un solvente contenente lidocaina cloridrato soluzione 1% (fatta eccezione per i soggetti ipersensibili alla lidocaina). Questa soluzione va impiegata solo per via intramuscolare e quindi si deve assolutamente evitare la somministrazione endovasale. \r\n Bambini : al di sotto dei 12 anni si possono somministrare 50-100 mg/kg, da suddividere in 2-4 somministrazioni giornaliere. \r\n In alcuni casi estremamente gravi ed in pericolo di vita sono state raggiunte anche dosi di 200 mg/kg/die senza segni di intolleranza. \r\n Nel prematuro la posologia non dovrebbe superare i 50 mg/kg/die dato che la funzionalità renale non è ancora pienamente sviluppata. \r\n Il solvente contenente lidocaina cloridrato non va impiegato nei bambini al di sotto dei 12 anni, nei quali la somministrazione intramuscolare va effettuata con la soluzione in sola acqua per preparazioni iniettabili. \r\n Pazienti con insufficienza renale \r\n Poiché la diminuzione della funzionalità renale influisce in maniera relativamente modesta sulla farmacocinetica del cefotaxime, la riduzione della dose è necessaria solo in caso di marcata insufficienza renale. Nei pazienti con clearance della creatinina  £  5 ml/min la dose di mantenimento va dimezzata.\nControindicazioni \r\n \r\n Ipersensibilità alle cefalosporine. Zariviz è controindicato nei pazienti con precedenti di ipersensibilità al cefotaxime e/o ad altri componenti di Zariviz. \r\n Possono esserci reazioni allergiche crociate tra penicilline e cefalosporine (vedere paragrafo 4.4). \r\n Per forme farmaceutiche contenenti lidocaina: \r\n \r\n  ipersensibilità nota alla lidocaina o ad altri anestetici locali di tipo amidico \r\n  blocco cardiaco in assenza di pace-maker \r\n  insufficienza cardiaca severa \r\n  somministrazione endovenosa \r\n  neonati di età inferiore ai 30 mesi \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con altri antibiotici, l'uso di cefotaxime, specialmente se prolungato, può dare luogo ad una aumentata crescita dei microorganismi non-sensibili.  Un attento esame delle condizioni del paziente è fondamentale. Se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il cefotaxime non deve essere miscelato nella stessa siringa con altri antibiotici ed altri farmaci.  In corso d'infezione da Pseudomonas aeruginosa può essere indicato associare al cefotaxime un altro antibiotico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zariviz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zariviz durante la gravidanza e l'allattamento \r\n Posso prendere Zariviz durante la gravidanza e l'allattamento? Gravidanza:  Il cefotaxime attraversa la barriera placentare. Studi condotti in varie specie animali non hanno evidenziato effetti teratogeni o embriotossici diretti o indiretti. Tuttavia, la sicurezza di cefotaxime non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In caso di effetti collaterali come capogiri, la capacità del paziente di concentrarsi e di reagire adeguatamente può risultare alterata. \r\n Inoltre, dosi elevate di cefotaxime, specialmente in pazienti con insufficienza renale, possono causare encefalopatie (ad es. perdita di coscienza, movimenti anormali e convulsioni) (vedere paragrafo 4.8). \r\n In questi casi i pazienti devono astenersi dal guidare veicoli e dall'utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Classificazione per sistemi ed organi       Molto comune (≥1/10)       Comune    (da ≥1/100 a <1/10)        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi da sovradosaggio possono ampiamente corrispondere al profilo degli effetti indesiderati. \r\n Vi è il rischio di encefalopatia reversibile in caso di somministrazione di dosi elevate di antibiotici  b -lattamici, compreso cefotaxime. In caso di sovradosaggio cefotaxime deve essere sospeso e devono essere iniziati un trattamento di supporto, che includa misure atte ad accelerare l'eliminazione, e un trattamento sintomatico degli effetti indesiderati (ad es. convulsioni). Non esiste un antidoto specifico. I livelli sierici di cefotaxime possono essere ridotti con emodialisi o dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiinfettivi, cefalosporine, Codice ATC: J01DD01  Il cefotaxime è un antibiotico ad ampio spettro, particolarmente attivo anche in presenza di beta-lattamasi batteriche. Il cefotaxime è attivo \"in vitro\" sia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il cefotaxime non è apprezzabilmente assorbito dal tratto gastrointestinale per cui deve essere somministrato per via parenterale.  Dopo somministrazione intramuscolare di cefotaxime i picchi ematici vengono raggiunti in circa 30'  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 del cefotaxime somministrato per via e.v., è compresa, nel topo e nel ratto, fra 9000 e 10000 mg/kg peso corporeo ed è, nel cane superiore a 1500 mg/kg;  ...  \r\n\nElenco degli eccipienti \r\n ZARIVIZ 500 mg/2 ml polvere e solvente per soluzione iniettabile  ZARIVIZ 1 g/4 ml polvere e solvente per soluzione iniettabile  ZARIVIZ 2 g/10 ml polvere e solvente per soluzione iniettabile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zariviz  a base di  Cefotaxima Sodica  sono:  Batixim ,  Cefotaxima ABC ,  Cefotaxima EG ,  Cefotaxima Eurogenerici ,  Cefotaxima Teva ,  Cefotaxime Ibi ,  Cefotaxime Mylan Generics ,  Lirgosin ,  Salocef ,  Spectrocef ,  Taxime ,  Zimanel"
}