{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111958",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vinorelbina Doc 20 mg 1 capsula molle Vinorelbina Doc 30 mg 1 capsula molle\nCos'è Vinorelbina Doc? \r\n Vinorelbina Doc  è un farmaco a base del principio attivo  Vinorelbina Tartrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Alcaloidi della vinca ed analoghi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Vinorelbina Doc  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Vinorelbina Tartrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n  Carcinoma polmonare non a piccole cellule \r\n  Carcinoma mammario localmente avanzato e metastatico \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n \r\n  Dose raccomandata  in monoterapia : \r\n \r\n Prime tre somministrazioni \r\n 60 mg/m 2  di superficie corporea, in un'unica somministrazione settimanale. \r\n Somministrazioni successive \r\n Dopo la terza somministrazione si raccomanda di incrementare la dose di VINORELBINA DOC a 80 mg/m 2  in un'unica somministrazione settimanale, tranne in quei pazienti nei quali, durante le prime tre somministrazioni a 60 mg/m 2 , la conta dei neutrofili risulti inferiore a 500/mm 3  in un controllo o sia compresa tra 500 e 1.000/mm 3  in più di un controllo. \r\n \r\n  \r\n   \r\n    \r\n    Conta dei neutrofili durante le prime 3 somministrazioni a 60 mg/m 2 /settimana \r\n    \r\n    \r\n    Neutrofili > 1.000 \r\n    \r\n    \r\n    Neutrofili ≥ 500 e < 1.000 (1 episodio) \r\n    \r\n    \r\n    Neutrofili,≥ 500 e < 1.000 \r\n    (2 episodi) \r\n    \r\n    \r\n    Neutrofili < 500 \r\n    \r\n   \r\n   \r\n    \r\n    Dose raccomandata a partire dalla 4°somministrazione \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    60 \r\n    \r\n   \r\n  \r\n \r\n Cambiamento della dose \r\n Se prima di ogni somministrazione alla dose di 80 mg/m 2 , la conta dei neutrofili fosse inferiore a 500/mm 3  o in più di un controllo fosse compresa fra 500 e 1.000/mm 3 , la somministrazione deve essere ritardata fino al ritorno alla normalità ematologica e la dose deve essere ridotta da 80 a 60 mg/m 2  alla settimana durante le 3 somministrazioni successive. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Conta dei neutrofili a partire dalla 4 somministrazione a 80 mg/m 2 /week \r\n    \r\n    \r\n    Neutrofili > 1.000 \r\n    \r\n    \r\n    Neutrofili ≥ 500 e < 1.000 \r\n    (1 episodio) \r\n    \r\n    \r\n    Neutrofili ≥ 500 e < 1.000 \r\n    (2 episodi) \r\n    \r\n    \r\n    Neutrofili < 500 \r\n    \r\n   \r\n   \r\n    \r\n    Dose raccomandata per la somministrazione successiva \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    60 \r\n    \r\n   \r\n  \r\n \r\n È possibile incrementare nuovamente la dose da 60 a 80 mg/m 2  alla settimana se non si riscontra una conta dei neutrofili inferiore a 500/mm 3 , o compresa tra 500 e 1.000/mm 3  in più di un controllo, nel corso delle 3 somministrazioni a 60 mg/m 2 , secondo le regole definite per le prime 3 somministrazioni. \r\n \r\n  Per i regimi combinati,  la dose e lo schema posologico dovranno essere adattati al protocollo di trattamento. \r\n \r\n Basandosi sugli studi clinici effettuati, è stato dimostrato che la dose orale di 80 mg/m 2  corrisponde alla dose 30 mg/m 2  della formulazione per via endovenosa e la dose orale 60 mg/m 2  corrisponde a quella 25 mg/m 2  ev \r\n Questi dati hanno rappresentato la base per i regimi combinati che alternavano la forma iniettabile alla forma orale, migliorando i vantaggi per il paziente. \r\n Sono disponibili capsule con diversi dosaggi (20, 30, 80 mg) per scegliere la combinazione adeguata per la dose corretta. \r\n La seguente tabella indica la dose necessaria per intervalli appropriati di superficie corporea (Body Surface Area, BSA). \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    60  mg/m 2 \r\n    \r\n    \r\n    80  mg/m 2 \r\n    \r\n   \r\n   \r\n    \r\n    BSA (m 2 ) \r\n    \r\n    \r\n    Dose (mg) \r\n    \r\n    \r\n    Dose (mg) \r\n    \r\n   \r\n   \r\n    \r\n    da 0.95 a 1.04 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    80 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.05 a 1.14 \r\n    \r\n    \r\n    70 \r\n    \r\n    \r\n    90 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.15 a 1.24 \r\n    \r\n    \r\n    70 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.25 a 1.34 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    100 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.35 a 1.44 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    110 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.45 a 1.54 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    120 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.55 a 1.64 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    130 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.65 a 1.74 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    140 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.75 a 1.84 \r\n    \r\n    \r\n    110 \r\n    \r\n    \r\n    140 \r\n    \r\n   \r\n   \r\n    \r\n    da 1.85 a 1.94 \r\n    \r\n    \r\n    110 \r\n    \r\n    \r\n    150 \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 1.95 \r\n    \r\n    \r\n    120 \r\n    \r\n    \r\n    160 \r\n    \r\n   \r\n  \r\n \r\n Anche per i pazienti con BSA≥2 m 2  la dose totale non deve mai superare i 120 mg a settimana a 60 mg / m 2  e 160 mg a settimana a 80 mg/m 2 . \r\n Popolazioni speciali \r\n Anziani \r\n L'esperienza clinica non ha rilevato differenze significative nella velocità di risposta di pazienti anziani, sebbene non sia possibile escludere una maggiore sensibilità in alcuni di questi pazienti. L'età non modifica la farmacocinetica della vinorelbina (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini non sono state stabilite, pertanto l'utilizzo nei bambini non è raccomandato (vedere paragrafo 5.1). \r\n Insufficienza epatica \r\n VINORELBINA DOC può essere somministrato alla dose standard di 60 mg / m 2  / settimana in pazienti con patologia epatica lieve (bilirubina < 1,5 x ULN, e ALT e/o AST tra 1,5 e 2,5 x ULN). \r\n Nei pazienti con patologia epatica lieve moderato (bilirubina da 1,5 a 3 x ULN, indipendentemente da ALT e AST), VINORELBINA DOC deve essere somministrato a una dose di 50 mg / m 2 / settimana. \r\n La somministrazione di VINORELBINA DOC a pazienti con grave patologia epatica  non è raccomandata poichè non ci   sono dati sufficienti in questa popolazione per determinare la farmacocinetica, l'efficacia e la sicurezza del   prodotto  (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza renale \r\n Tenendo conto il basso livello di escrezione renale, non vi è alcuna giustificazione farmacocinetica per ridurre la dose di VINORELBINA DOC in pazienti con insufficienza renale grave (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n VINORELBINA DOC deve essere assunto rigorosamente per via orale. \r\n Le capsule di VINORELBINA DOC devono esser ingerite intere con un po' d'acqua, non devono essere masticate, né succhiate, né dissolte. \r\n Si raccomanda l'assunzione con un po' di cibo. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità nota al principio attivo (vinorelbina), ad altri alcaloidi della vinca o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Patologie che influenzino l'assorbimento in maniera significativa. \r\n  Pregressa significativa resezione chirurgica a livello dello stomaco e/o dell'intestino tenue. \r\n  Conta dei neutrofili < 1.500/mm 3  o presenza di gravi infezioni in corso o recenti (nelle ultime 2 settimane) \r\n  Conta piastrinica < 100.000/mm 3 \r\n  Insufficienza epatica grave \r\n  Gravidanza (vedere paragrafo 4.6) \r\n  Allattamento (vedere paragrafo 4.6) \r\n  Pazienti che richiedono ossigenoterapia a lungo termine \r\n  In combinazione con il vaccino contro la febbre gialla (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  VINORELBINA DOC deve essere prescritta da medici esperti nell'uso di chemioterapia con attrezzature per il monitoraggio dei farmaci citotossici.  Se il paziente dovesse per errore masticare o succhiare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante controindicato  Vaccino per la febbre gialla: rischio di patologia sistemica fatale da vaccino, come con tutti i citotossici (vedere paragrafo 4.3).  Uso concomitante non raccomandato  Vaccini vivi attenuati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vinorelbina Doc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vinorelbina Doc durante la gravidanza e l'allattamento \r\n Posso prendere Vinorelbina Doc durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sufficienti sull'uso di vinorelbina nelle donne in gravidanza. Studi sugli animali hanno dimostrato embriotossicità e teratogenicità (vedere paragrafo 5.3). Sulla base dei risultati degli studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari, ma sulla base del profilo farmacodinamico, la vinorelbina non influenza la capacità di guidare ed utilizzare macchinari. In ogni caso, è necessario che i pazienti trattati con vinorelbina prestino attenzione considerando alcuni effetti indesiderati del farmaco, vedere paragrafo 4.8. \r\n\nEffetti indesiderati \r\n La frequenza globale degli effetti indesiderati è stata determinata dagli studi clinici effettuati su 316 pazienti (132 pazienti affetti da carcinoma polmonare non a piccole cellule e 184 pazienti con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio con VINORELBINA DOC capsule molli potrebbe causare ipoplasia midollare, che a volte può essere associata a infezione, febbre, ileo paralitico e disturbi epatici. \r\n Procedure d'emergenza \r\n Se ritenuto necessario dal medico devono essere avviate le misure generali di supporto insieme a trasfusioni di sangue, fattori di crescita e terapia antibiotica ad ampio spettro. \r\n Si raccomanda un attento monitoraggio della funzione epatica. \r\n Antidoto \r\n Non esiste alcun antidoto conosciuto per il sovradosaggio di vinorelbina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Alcaloidi della vinca e analoghi, Codice ATC: L01CA04  Meccanismo d'azione  VINORELBINA DOC è un farmaco antineoplastico della famiglia degli alcaloidi della vinca ma, al contrario di tutti gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici della vinorelbina sono stati determinati nel sangue.   Assorbimento  Dopo somministrazione orale, vinorelbina è rapidamente assorbita e il Tmax viene raggiunto fra 1,5 e 3 ore con  ...  \r\n\nDati preclinici di sicurezza \r\n Vinorelbina induce danni ai cromosomi, ma non risulta essere mutagena al Test di Ames. Si presume che vinorelbina possa causare effetti mutageni nell'uomo (induzione di aneuploidia e poliploidia).  In studi  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Polietilen glicole 400  Polisorbato 80 (E433)  Acqua depurata  Capsula (guscio):  Gelatina 160  Sorbitolo liquido parzialmente disidratato (E420)  Titanio diossido (E171)  Acqua purificata  Ferro ossido giallo (E172) (per \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vinorelbina Doc  a base di  Vinorelbina Tartrato  sono:  Navelbine - Capsula Molle"
}