{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112071",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xenazina 25 mg 112 compresse divisibili\nCos'è Xenazina? \r\n Xenazina  è un farmaco a base del principio attivo  Tetrabenazina , appartenente alla categoria degli  Neurologici: neurolettici  e nello specifico  Altri farmaci del sistema nervoso . E' commercializzato in Italia dall'azienda  Bausch & Lomb . Xenazina  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaswiss Ceska Republika S.R.O. Concessionario:  Bausch & Lomb Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Tetrabenazina Gruppo terapeutico:  Neurologici: neurolettici Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Disordini del movimento associati a Corea di Huntington. \r\n Xenazina 25 mg è indicato anche nel trattamento della discinesia tardiva da moderata a severa invalidante e/o socialmente imbarazzante. Tale condizione deve permanere anche dopo sospensione di una terapia con antipsicotici, oppure nei casi in cui non c'e' possibilità di interrompere il trattamento antipsicotico; indicato anche in casi in cui la discinesia persiste nonostante riduzione del dosaggio dell'antipsicotico o sostituzione con antipsicotici atipici.\nPosologia \r\n Disturbi del movimento associati a malattie organiche del sistema nervoso centrale. \r\n Adulti \r\n Il dosaggio e la somministrazione sono variabili e vanno adattati alle condizioni del singolo paziente. Lo schema che segue deve pertanto essere considerato solo una guida. È consigliabile iniziare con un dosaggio di 25 mg per 1-3 volte al giorno. Si può aumentare la dose giornaliera di 25 mg ogni 3 o 4 giorni fino ad una dose massima giornaliera di 200 mg, oppure fino a raggiungere la dose limite tollerata, indicata dalla comparsa di effetti indesiderati, indipendentemente da quale sia la dose più bassa. \r\n Se non si ottiene un miglioramento al dosaggio massimo in 7 giorni di terapia, è poco probabile che il medicinale risulti efficace aumentando ulteriormente il dosaggio o prolungando il periodo di trattamento. \r\n Discinesia tardiva \r\n Si consiglia di iniziare con 12,5 mg al giorno e successivamente di aumentare gradualmente il dosaggio in funzione della risposta. Si dovrebbe sospendere il trattamento in mancanza di beneficio oppure quando gli effetti indesiderati non siano tollerati dal paziente. \r\n Anziani \r\n Non sono stati condotti studi specifici nell'anziano. Tuttavia, Xenazina 25 mg è stato somministrato in anziani, al dosaggio standard, senza particolari problemi. L'esperienza clinica suggerisce comunque che siano impiegate dosi iniziali e di mantenimento ridotte. \r\n Reazioni avverse simil-Parkinsoniane sono relativamente comuni in questi pazienti e possono essere dose-limitanti. \r\n Bambini \r\n Non sono disponibili studi clinici adeguatamente controllati nei bambini, pertanto non possono essere fornite specifiche raccomandazioni sul dosaggio di Xenazina da utilizzare in pediatria. \r\n Insufficienza renale \r\n Non è stato studiato l'utilizzo di Tetrabenazina in pazienti con insufficienza renale. La limitata esperienza clinica disponibile suggerisce che il trattamento sia iniziato con metà della dose impiegata nell'adulto (12,5 mg al giorno, pari a mezza compressa), titolando poi lentamente e con cautela sulla base della risposta e della tollerabilità individuali.\nControindicazioni \r\n Tetrabenazina è controindicata: \r\n \r\n  In caso di ipersensibilità al principio attivo (tetrabenazina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  In caso di tendenza al suicidio \r\n  In caso di depressione non trattata o trattata non adeguatamente \r\n  Durante la gravidanza e/o l'allattamento al seno \r\n  In pazienti in trattamento con inibitori delle delle monoamino ossidasi (MAOI) o che li hanno assunti nei 14 giorni precedenti all'assunzione di tetrabenazina (vedere paragrafi 4.4, 4.5 e 4.8) \r\n  In presenza di funzionalità epatica ridotta (punteggio Child-Pugh tra 5 e 9) \r\n  Durante il trattamento con reserpina (vedere paragrafo 4.5) \r\n  In presenza di Parkinsonismo e rigidità ipocinetica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La dose di Tetrabenazina deve essere titolata per individuare per ciascun paziente la dose più adatta.  Gli studi condotti in vitro e in vivo indicano che i metaboliti di tetrabenazina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione in vivo. Gli enzimi che metabolizzano la tetrabenazina sono in parte sconosciuti. Studi in vitro indicano che la tetrabenazina potrebbe essere un inibitore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xenazina\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dropaxin ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Micutan ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Nozinan ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Trilafon ,  Xeredien ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xenazina durante la gravidanza e l'allattamento \r\n Posso prendere Xenazina durante la gravidanza e l'allattamento? Fertilità  Studi condotti su animali con Tetrabenazina non hanno evidenziato effetti sulla gravidanza o sulla sopravvivenza nell'utero.  È stato osservato un aumento della lunghezza del ciclo femminile e un ritardo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvertiti che Xenazina 25 mg può causare sonnolenza e quindi alterare la capacità di svolgere certe attività (guidare, usare macchinari, ecc.). \r\n\nEffetti indesiderati \r\n La frequenza è definita sulla base della seguente convenzione: Molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000); non nota (la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi di sovradosaggio di Tetrabenazina possono includere  distonia acuta, crisi  oculogira,  nausea, vomito, diarrea, sonnolenza, sudorazione, ipotensione, confusione, allucinazioni, ipotermia, sedazione, rubor, tremore. La terapia con tetrabenazina deve essere interrotta e si deve adottare un trattamento sintomatico. \r\n Il trattamento deve consistere in misure generali impiegate nella gestione del sovradosaggio di farmaci attivi sul SNC. Si raccomandano trattamenti sintomatici e di supporto generale. Si devono monitorare i parametri vitali e il ritmo cardiaco. Nella gestione del sovradosaggio si deve tener conto del coinvolgimento di più farmaci. Il medico deve considerare la possibilità di contattare un centro antiveleno per il trattamento di ogni sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci del sistema nervoso. Codice ATC: N07XX06  La Tetrabenazina è un inibitore specifico, ad alta affinità, della captazione delle monoammine nelle vescicole granulari dei neuroni presinaptici del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tetrabenazina è rapidamente e quasi completamente assorbita dal tratto gastrointestinale. La sua biodisponibilità orale è bassa e assai variabile a causa dell'elevato effetto di primo passaggio epatico. Il legame alle  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi sugli animali hanno dimostrato che la Tetrabenazina interviene nel metabolismo delle ammine biogene, come la serotonina e la noradrenalina, e che tale attività è prevalentemente circoscritta al sistema  ...  \r\n\nElenco degli eccipienti \r\n Amido, lattosio, talco, magnesio stearato, ossido di ferro giallo E172.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xenazina  a base di  Tetrabenazina  sono:  Tetrabenazina Sun"
}