{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110290",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Qtern 5 mg + 10 mg 28 compresse rivestite com film\nCos'è Qtern? \r\n Qtern  è un farmaco a base del principio attivo  Saxagliptin + Dapagliflozin , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Associazioni di antidiabetici orali . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Qtern  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Saxagliptin + Dapagliflozin Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Qtern, associazione fissa di Saxagliptin + Dapagliflozin, è indicato in pazienti adulti a partire dai 18 anni di età con diabete mellito di tipo 2: \r\n \r\n  per migliorare il controllo glicemico quando metformina e/o sulfonilurea (SU) e uno dei principi attivi di Qtern non forniscono un adeguato controllo glicemico, \r\n  già in trattamento con la combinazione libera di dapagliflozin e saxagliptin. \r\n \r\n (Vedere paragrafi 4.2, 4.4, 4.5 e 5.1 per i dati disponibili sulle diverse associazioni studiate).\nPosologia \r\n Posologia \r\n La dose raccomandata è una compressa da 5 mg di saxagliptin/10 mg di dapagliflozin al giorno (vedere paragrafi 4.5 e 4.8). \r\n Popolazioni speciali \r\n Compromissione renale \r\n Qtern può essere usato nei pazienti con compromissione renale lieve. \r\n Qtern non deve essere iniziato nei pazienti con velocità di filtrazione glomerulare stimata [eGFR] < 60 mL/min e deve essere interrotto a livelli di GFR persistentemente minori di 45 mL/min (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). Questo medicinale non deve essere usato nei pazienti con malattia renale allo stadio terminale (end-stage renal disease, ESRD) (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). \r\n Compromissione epatica \r\n Questo medicinale può essere usato nei pazienti con compromissione epatica lieve o moderata. I pazienti con compromissione epatica moderata devono essere valutati prima dell'inizio e durante il trattamento. \r\n L'uso di questo medicinale non è raccomandato nei pazienti con compromissione epatica severa (vedere paragrafo 4.4). \r\n Anziani \r\n Non esiste alcuna restrizione d'uso basata unicamente sull'età. Tuttavia, bisogna tenere conto della funzione renale e del rischio di deplezione di volume nei soggetti anziani (≥ 65 anni). Considerata l'esperienza terapeutica molto limitata in pazienti di età pari e superiore a 75 anni, si raccomanda di non iniziare la terapia con Qtern in questa popolazione (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di questo medicinale nei bambini e negli adolescenti di età compresa tra 0 e < 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Qtern è assunto per via orale una volta al giorno. Può essere assunto indipendentemente dai pasti in ogni momento della giornata. La compressa va deglutita intera. \r\n Se viene dimenticata una dose e mancano ≥ 12 ore alla dose successiva, la dose dimenticata deve essere assunta. Se viene dimenticata una dose e mancano < 12 ore alla dose successiva, la dose dimenticata deve essere saltata e la dose successiva deve essere assunta alla solita ora.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o storia di una grave reazione di ipersensibilità, incluse reazioni anafilattiche, shock anafilattico e angioedema, a qualsiasi inibitore della dipeptidil peptidasi-4 (DDP-4) o a qualsiasi inibitore del cotrasportatore sodio-glucosio di tipo 2 (SGLT-2) (vedere paragrafi 4.4, 4.8 e 6.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pancreatite acuta  L'uso di inibitori della DPP-4 è stato associato al rischio di sviluppare pancreatite acuta. I pazienti devono essere informati sui sintomi caratteristici della pancreatite acuta, come dolore addominale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Diuretici  Dapagliflozin può aumentare l'effetto diuretico dei diuretici tiazidici e dei diuretici dell'ansa, e può incrementare il rischio di disidratazione e ipotensione (vedere paragrafo 4.4).  Uso con medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Qtern\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Qtern durante la gravidanza e l'allattamento \r\n Posso prendere Qtern durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Saxagliptin + Dapagliflozin in donne in gravidanza non esistono. Gli studi condotti sugli animali con saxagliptin hanno mostrato una tossicità riproduttiva ad alte dosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Qtern non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Quando si guida o si usano macchinari, si deve tenere presente che in studi con Saxagliptin + Dapagliflozin sono stati segnalati capogiri. Inoltre, i pazienti devono essere messi al corrente del rischio di ipoglicemia quando Qtern è usato in associazione con altri medicinali antidiabetici noti per causare ipoglicemia (ad es. sulfaniluree). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza di saxagliptin più dapagliflozin  L'associazione di saxagliptin 5 mg e dapagliflozin 10 mg, impiegata in 1169 soggetti adulti con diabete mellito di tipo 2 (T2DM)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Associazione di saxagliptin/dapagliflozin :  non sono disponibili informazioni in merito al sovradosaggio con Qtern. In caso di sovradosaggio deve essere iniziato un trattamento di supporto appropriato in base alla condizione clinica del paziente. Saxagliptin e il suo principale metabolita sono rimossi attraverso emodialisi (23 % della dose nell'arco di 4 ore). \r\n L'eliminazione di dapagliflozin attraverso l'emodialisi non è stata studiata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete, associazioni di antidiabetici orali, codice ATC: A10BD21  Meccanismo d'azione di Qtern  Qtern associa Saxagliptin + Dapagliflozin - due medicinali dotati di meccanismi d'azione complementari \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Associazione di saxagliptin/dapagliflozin: nel complesso i profili farmacocinetici di Saxagliptin + Dapagliflozin non sono stati influenzati in maniera clinicamente rilevante in caso di somministrazione sotto forma di Qtern, rispetto all'impiego  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sia di saxagliptin sia di dapagliflozin non hanno rivelato rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità, carcinogenicità.  Nella scimmia cynomolgus saxagliptin  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina (E460i)  Croscarmellosa sodica (E468)  Lattosio anidro  Magnesio stearato (E470b)  Silice tipo dentale (E551)  Film di rivestimento  Alcool polivinilico (E1203)  Macrogol 3350  Titanio biossido (E171)  Talco \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Qtern  a base di  Saxagliptin + Dapagliflozin  sono:"
}