{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111358",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Telmisartan e Idroclorotiazide Pensa 80/25 mg 28 compresse rivestite con film\nCos'è Telmisartan E Idroclorotiazide Pensa? \r\n Telmisartan E Idroclorotiazide Pensa  è un farmaco a base del principio attivo  Telmisartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Telmisartan E Idroclorotiazide Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Telmisartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale. \r\n Telmisartan + Idroclorotiazide Pensa, associazione a dose fissa (40 mg telmisartan + 12,5 mg idroclorotiazide o 80 mg telmisartan+12,5 mg idroclorotiazide) è indicato negli adulti in cui non venga raggiunto un adeguato controllo della pressione sanguigna con telmisartan da solo. \r\n Telmisartan e idroclorotiazide Pensa, associazione a dose fissa (80 mg telmisartan + 25 mg idroclorotiazide) è indicato negli adulti in cui non venga raggiunto un adeguato controllo della pressione sanguigna con Telmisartan e idroclorotiazide Pensa 80 mg + 12,5 mg (80 mg telmisartan + 12,5 mg idroclorotiazide) o negli adulti la cui pressione sia stata precedentemente stabilizzata da telmisartan e idroclorotiazide somministrati singolarmente.\nPosologia \r\n Posologia \r\n Telmisartan + Idroclorotiazide Pensa deve essere assunto da quei pazienti in cui non venga raggiunto un adeguato controllo pressorio con telmisartan in monoterapia. Si raccomanda una titolazione individuale della dose di ciascun componente prima di passare all'associazione a dose fissa. Quando clinicamente appropriato, può essere preso in considerazione il passaggio diretto dalla monoterapia all'associazione a dose fissa. \r\n \r\n  Telmisartan e idroclorotiazide Pensa 40 mg/12,5 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo della pressione sanguigna con telmisartan 40 mg \r\n  Telmisartan e idroclorotiazide Pensa 80 mg/12,5 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo della pressione con telmisartan 80 mg \r\n  Telmisartan e idroclorotiazide Pensa 80 mg/25 mg può essere somministrato una volta al giorno ai pazienti in cui non venga raggiunto un adeguato controllo della pressione sanguigna con  Telmisartan e idroclorotiazide Pensa 80 mg/12,5 mg o ai pazienti la cui pressione sia stata precedentemente stabilizzata da telmisartan e idroclorotiazide somministrati singolarmente. \r\n \r\n Popolazioni speciali \r\n Pazienti con danno renale \r\n Si consiglia il controllo periodico della funzionalità renale (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Nei pazienti con  compromissione  epatica da lieve a moderata la dose non deve essere maggiore di Telmisartan e idroclorotiazide Pensa 40 mg/12,5 mg una volta al giorno. Telmisartan e idroclorotiazide Pensa non è indicato nei pazienti con grave  compromissione  epatica. \r\n I diuretici tiazidici devono essere utilizzati con cautela nei pazienti con funzionalità epatica ridotta (vedere paragrafo 4.4). \r\n Pazienti anziani \r\n Non è necessario un aggiustamento della dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Telmisartan e idroclorotiazide Pensa nei bambini e negli adolescenti al di sotto di 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse di Telmisartan e idroclorotiazide Pensa sono per somministrazione orale, singola giornaliera e devono essere assunte con del liquido, con o senza cibo. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del \r\n medicinale \r\n Le compresse di Telmisartan e idroclorotiazide Pensa devono essere conservate nel blister sigillato a causa delle loro proprietà igroscopiche. Le compresse devono essere estratte dal blister poco prima della somministrazione (vedere paragrafo 6.6).\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità ad altre sostanze sulfonamide-derivate (poichè l'idroclorotiazide è una sostanza sulfonamide-derivata). \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Colestasi e ostruzioni delle vie biliari. \r\n  Grave compromissione epatica. \r\n  Grave danno renale (clearance della creatinina < 30 ml/min). \r\n  Ipokaliemia refrattaria, ipercalcemia. \r\n \r\n L'uso concomitante di Telmisartan + Idroclorotiazide Pensa con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  La terapia con antagonisti del recettore dell'angiotensina II non deve essere iniziata durante  la gravidanza. Per le pazienti che stanno pianificando una gravidanza si deve ricorrere a  trattamenti antipertensivi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Litio  Aumenti reversibili delle concentrazioni sieriche di litio e della tossicità sono stati segnalati durante la somministrazione contemporanea di litio con inibitori dell'enzima di conversione dell'angiotensina). Sono stati segnalati casi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Telmisartan E Idroclorotiazide Pensa\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Telmisartan E Idroclorotiazide Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Telmisartan E Idroclorotiazide Pensa durante la gravidanza e l'allattamento? Gravidanza        L'uso degli antagonisti del recettore dell'angiotensina II non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4).   L'uso degli antagonisti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Quando si guidano veicoli o si utilizzano macchinari, deve essere tenuto in considerazione che con la terapia antipertensiva, quale Telmisartan + Idroclorotiazide Pensa, possono occasionalmente verificarsi vertigini o sonnolenza. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più comunemente segnalata è il capogiro. Raramente si può verificare angioedema grave (≥1/10.000, <1/1.000).  L'incidenza complessiva delle reazioni avverse segnalate con Telmisartan  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le informazioni disponibili riguardo al sovradosaggio nell'uomo con telmisartan sono limitate. Non è stata stabilita la quantità dell'idroclorotiazide che viene rimossa dall'emodialisi. \r\n Sintomi \r\n Le manifestazioni più rilevanti legate al sovradosaggio di telmisartan sono state ipotensione e \r\n tachicardia; sono stati segnalati anche bradicardia, capogiro, vomito, aumento della creatinina sierica e insufficienza renale acuta. Il sovradosaggio con idroclorotiazide è associato a deplezione elettrolitica (ipokaliemia e ipocloremia) e ad ipovolemia causata da eccessiva diuresi. I segni e sintomi più comuni di sovradosaggio sono nausea e sonnolenza. L'ipokaliemia può causare spasmi muscolari e/o accentuare le aritmie cardiache associate all'uso concomitante di glicosidi digitalici o di alcuni medicinali antiaritmici. \r\n Trattamento \r\n Telmisartan non viene rimosso dall'emodialisi. Il paziente deve essere strettamente controllato e il trattamento deve essere sintomatico e di supporto. Il trattamento dipende dal tempo trascorso dall'ingestione e dalla gravità dei sintomi. Le misure suggerite includono induzione di emesi e/o lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. I livelli degli elettroliti sierici e della creatinina devono essere controllati frequentemente. Se si verifica ipotensione, il paziente deve essere posto in posizione supina e sali e fluidi devono essere reintegrati rapidamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II e diuretici, codice ATC: C09DA07.  Telmisartan + Idroclorotiazide Pensa è un'associazione di un antagonista del recettore dell'angiotensina II, il telmisartan, e di un diuretico tiazidico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di idroclorotiazide e di telmisartan non sembra influenzare la farmacocinetica di ciascuna delle due sostanze nei soggetti sani.  Assorbimento  Telmisartan: In seguito a somministrazione orale le concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici di sicurezza eseguiti con la co-somministrazione di telmisartan ed idroclorotiazide in ratti e cani normotesi, dosi tali da determinare un'esposizione confrontabile a quella del range di dosi  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo,  Maltosio,  Sodio idrossido,  Meglumina,  Povidone,  Magnesio stearato  Lattosio monoidrato  Titanio diossido  Macrogol 4000  Ipromellosa\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Telmisartan E Idroclorotiazide Pensa  a base di  Telmisartan + Idroclorotiazide  sono:  Pritorplus - Compressa ,  Telmisartan E Idroclorotiazide Accord ,  Telmisartan E Idroclorotiazide Alter ,  Telmisartan E Idroclorotiazide Doc Generici ,  Telmisartan E Idroclorotiazide EG ,  Telmisartan E Idroclorotiazide Mylan Pharma ,  Telmisartan + Idroclorotiazide Sandoz ,  Telmisartan E Idroclorotiazide Teva Italia ,  Telmisartan E Idroclorotiazide Zentiva"
}