{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110850",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Siklos 100 mg 60 compresse rivestite con film Siklos 1000 mg 30 compresse rivestite con film\nCos'è Siklos? \r\n Siklos  è un farmaco a base del principio attivo  Idrossicarbamide , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Addmedica . Siklos  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Addmedica Concessionario:  Addmedica Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Idrossicarbamide Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Siklos è indicato per la prevenzione delle crisi dolorose vaso-occlusive ricorrenti inclusa la sindrome acuta toracica in pazienti adulti, adolescenti e bambini di età superiore ai 2 anni affetti da anemia falciforme sintomatica (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Siklos deve essere iniziato da un medico esperto nel trattamento dell'anemia falciforme. \r\n Posologia \r\n Adulti, adolescenti e bambini di età superiore a 2 anni \r\n La posologia dev'essere determinata in base al peso corporeo (p.c.) del paziente. \r\n La dose iniziale dell'Idrossicarbamide è di 15 mg/kg p.c. mentre la dose usuale è compresa tra 15 e 30 mg/kg p.c./die. \r\n La dose di Siklos deve essere mantenuta fino a quando il paziente risponde clinicamente o ematologicamente alla terapia (ad es., aumento dell'emoglobina F (HbF), del Volume Corpuscolare Medio (Mean Corpuscular Volume - MCV) e della conta dei neutrofili). \r\n In caso di non-risposta (recidive delle crisi o nessuna diminuzione del numero di crisi) la dose giornaliera può essere aumentata con incrementi di 2,5-5 mg/kg p.c./die per volta utilizzando la formulazione più idonea. \r\n In casi eccezionali può essere giustificata una dose massima di 35 mg/kg p.c./die purché somministrata sotto stretta sorveglianza ematologica (vedere paragrafo 4.4). Nel caso che un paziente non risponda nemmeno alla dose massima di idrossicarbamide (35 mg/kg p.c./die) somministrato per un arco temporale da 3 a 6 mesi, si deve considerare la interruzione definitiva di Siklos. \r\n Qualora i valori ematici cadano entro un range indicativo di tossicità, Siklos dev'essere temporaneamente sospeso fino a quando i valori ematologici non rientrino nella normalità. La ristabilizzazione dei valori ematici di solito avviene entro 2 settimane. Successivamente il trattamento può essere ripreso con una ridotta. La dose di Siklos potrà quindi essere nuovamente aumentata sotto stretta sorveglianza ematologica. Una dose che ha prodotto tossicità ematologica non può essere provata più di due volte \r\n Il range di tossicità può essere rappresentato dai seguenti valori ematici: \r\n Neutrofili < 2.000 /mm 3 \r\n Piastrine < 80.000/mm 3 \r\n Emoglobina < 4,5 g/dl \r\n Reticolociti < 80.000/mm 3  con concentrazione dell'emoglobina < 9 g/dl \r\n Sono disponibili dati a lungo termine sull'uso prolungato di idrossicarbamide in pazienti con anemia falciforme relativi a bambini ed adolescenti con un follow-up di 12 anni per i bambini e per gli adolescenti e di oltre 13 anni per gli adulti. Al momento non è noto quanto a lungo i pazienti devono essere trattati con Siklos. La durata del trattamento è responsabilità del medico curante e dev'essere determinata in base allo status clinico ed ematologico del singolo paziente. \r\n Popolazioni speciali \r\n Bambini di età inferiore a 2 anni \r\n A causa della rarità di dati a lungo termine sul trattamento con idrossicarbamide in bambini di età inferiore a 2 anni, i regimi di dose non sono stati stabiliti, e pertanto per questa classe di pazienti il trattamento con idrossicarbamide non è raccomandato. \r\n I nsufficienza renale \r\n Poiché l'escrezione renale rappresenta la via principale di eliminazione del prodotto, si deve considerare una riduzione della dose di Siklos nei pazienti con insufficienza renale. Nei pazienti con una clearance della creatinina ≤ 60 ml/min la dose iniziale di Siklos dev'essere ridotta del 50%. In tali pazienti si raccomanda una stretta sorveglianza dei parametri ematici. Siklos non dev'essere somministrato ai pazienti con insufficienza renale grave (clearance della creatinina < 30 ml/min) (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Insufficienza epatica \r\n Non esistono dati a sostegno di particolari aggiustamenti della dose nei pazienti con insufficienza epatica. In questi pazienti si consiglia una stretta sorveglianza dei parametri ematici. Per motivi di sicurezza, l'uso di Siklos è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione \r\n In base alla dose individuale, la compressa o la metà o il quarto della compressa devono essere assunti una volta al giorno, preferibilmente la mattina prima di colazione e con un bicchiere d'acqua o una modesta quantità di cibo. \r\n Per i pazienti che non sono in grado di ingoiare le compresse, è possibile disintegrare le compresse, immediatamente prima dell'uso, in una piccola quantità d'acqua in un cucchiaino da tè. L'aggiunta di una goccia di succo di frutta o la miscelazione nel cibo può mascherare un eventuale gusto amaro.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Insufficienza epatica severa (classificazione Child-Pugh C). \r\n Insufficienza renale severa (clearance della creatinina < 30 ml/min). \r\n Valori di mielosoppressione indicativi di tossicità come riportato nel paragrafo 4.2. \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con Siklos richiede un attento monitoraggio clinico. Prima del trattamento, e ripetutamente durante il trattamento stesso, si deve determinare lo status ematologico del paziente, oltre alla sua funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati specifici studi di interazione con idrossicarbamide.  Sono state segnalate pancreatite ed epatotossicità potenzialmente fatali, e grave neuropatia periferica in pazienti infettati con HIV e trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Siklos\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Siklos durante la gravidanza e l'allattamento \r\n Posso prendere Siklos durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne in età fertile devono evitare la gravidanza durante il trattamento con Idrossicarbamide e informare il proprio medico immediatamente qualora dovesse \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Siklos altera lievemente la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere avvisati di non guidare veicoli o usare macchinari qualora essi presentino episodi di capogiri durante l'uso Siklos. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La sicurezza dell'Idrossicarbamide è stata esaminata retrospettivamente in 123 pazienti adulti oltre i 13 anni ed in 352 bambini di oltre 2 anni e adolescenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È stata segnalata tossicità mucocutanea acuta in pazienti trattati con Idrossicarbamide in dosi di gran lunga superiori alla dose terapeutica. Sono stati osservati irritazione, eritema di colore viola, edema nei palmi delle mani e nelle piante dei piedi seguito da desquamazione delle mani e dei piedi, iperpigmentazione generalizzata della cute di grado severo e stomatite. \r\n In pazienti con anemia falciforme, è stata segnalata neutropenia in casi isolati di dosi eccessive di idrossicarbamide (1,43 e 8,57 volte la dose massima raccomandato di 35 mg/kg p.c./die). \r\n Si raccomanda di controllare le conte ematiche per diverse settimane dopo il sovradosaggio del medicinale, in quanto il ristabilimento dei valori può essere ritardato. \r\n Il trattamento di un sovradosaggio del prodotto consiste in una lavanda gastrica seguita da una terapia sintomatica e dal controllo della funzione del midollo osseo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, altri agenti antineoplastici, codice ATC: L01XX05.  Meccanismo d'azione  Il meccanismo d'azione specifico dell'Idrossicarbamide non è del tutto noto. Uno dei meccanismi con cui agisce l'idrossicarbamide è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione orale di 20 mg/kg di Idrossicarbamide, si osserva un assorbimento rapido con picchi dei livelli plasmatici di circa 30 mg/l dopo 0,75 e 1,2 h rispettivamente  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici di tossicità, gli effetti più comuni notati sono stati depressione del midollo osseo, atrofia linfoide, ed alterazioni degenerative dell'epitelio del piccolo e del grande intestino. In alcune  ...  \r\n\nElenco degli eccipienti \r\n Sodio stearil fumarato  Cellulosa microcristallina silicificata  Copolimero di metacrilato butilato basico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Siklos  a base di  Idrossicarbamide  sono:"
}