{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110088",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi soluzione per infusione 10 flaconi da 1000 ml Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi soluzione per infusione 10 flaconi da 500 ml\nCos'è Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi? \r\n Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi  è un farmaco a base del principio attivo  Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Potassio cloruro e sodio cloruro Kabi 0,3% p/v e 0,9% p/v è indicato per la prevenzione ed il trattamento della deplezione di potassio e/o l'ipokaliemia nelle condizioni di perdita di sodio cloruro e di acqua.\nPosologia \r\n Le dosi possono essere espresse in termini di mEq o mmol di ogni catione, massa di ogni catione o massa di ogni sale cationico: \r\n \r\n  per il sodio \r\n \r\n 1 g di NaCl = 394 mg di Na +  o 17,1 mEq o 17,1 mmol di Na +  e Cl – \r\n 1 mmol Na +  = 23 mg Na +  \r\n \r\n  per il potassio \r\n \r\n 1 g KCl = 525 mg di K +  o 13,4 mEq o 13,4 mmol di K +  e Cl – \r\n 1 mmol K +  = 39,1 mg K + \r\n Il dosaggio di questa soluzione dipende dall'età, dal peso, dalle condizioni cliniche e biologiche (equilibrio acido-base) del paziente, dalla terapia concomitante e in particolare dallo stato di idratazione del paziente. \r\n Posologia generale \r\n Il dosaggio raccomandato per il trattamento della deplezione di fluido isotonico (disidratazione extracellulare) per mezzo di qualsiasi soluzione endovenosa è: \r\n \r\n  per gli adulti: da 500 ml a 3 litri/24 h \r\n  per i neonati e bambini: da 20 a 100 ml per 24 h e per kg di peso corporeo, a seconda dell'età e della massa corporea totale. \r\n \r\n Posologia \r\n \r\n \r\n  Adulti, anziani e adolescenti: \r\n \r\n La dose tipica per la prevenzione dell'ipokaliemia può essere fino a 50 mmol al giorno e dosi simili possono essere adeguate in caso di carenza lieve di potassio. Quando usato nel trattamento dell'ipokaliemia, il dosaggio raccomandato è 20 mmol di potassio in 2-3 ore (i. e. 7-10 mmol/h) sotto controllo di ECG. \r\n \r\n  Popolazione pediatrica: \r\n \r\n Quando è utilizzato nel trattamento dell'ipokaliemia il dosaggio raccomandato è 0,3 – 0,5 mmol/kg di peso corporeo/h. La dose deve essere regolata sui valori di laboratorio ottenuti frequentemente. \r\nLa dose massima raccomandata di potassio è 2-3 mmol/kg di peso corporeo/die.  \r\n \r\n  Pazienti con danno renale \r\n \r\n I pazienti con danno renale devono ricevere dosi inferiori. \r\n Modo di somministrazione \r\n Via di somministrazione \r\n La somministrazione viene eseguita per via endovenosa utilizzando un'attrezzatura sterile e apirogena. \r\nIl potassio endovenoso deve essere somministrato in una vena grande periferica o centrale per diminuire il rischio di causare sclerosi. Se è infuso attraverso una vena centrale, assicurarsi che il catetere non sia nell'atrio o ventricolo per evitare una iperkaliemia localizzata. \r\nLe soluzioni contenenti potassio devono essere somministrate lentamente. \r\n Velocità di somministrazione \r\n Poiché viene somministrato per via endovenosa, il potassio non deve essere somministrato ad una velocità superiore a 15-20 mmol/h per evitare una pericolosa iperkaliemia. \r\nIn qualsiasi caso, il dosaggio indicato in “posologia generale“ non deve essere superato. \r\n Monitoraggio \r\n Deve essere assicurato un adeguato flusso di urina ed è essenziale un attento monitoraggio della concentrazione del potassio nel plasma e di altri elettroliti. Dosaggi elevati o una velocità di infusione elevata devono essere eseguiti sotto controllo ECG.\nControindicazioni \r\n \r\n  Iperkaliemia, ipercloremia o ipernatremia \r\n  grave insufficienza renale (con oliguria/anuria) \r\n  insufficienza cardiaca scompensata \r\n  morbo di Addison. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Potassio cloruro e sodio cloruro Kabi 0,3% p/v e 0,9% p/v è una soluzione ipertonica, con un'osmolarità di circa 388 mOsm/l. La somministrazione deve essere effettuata sotto sorveglianza regolare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le soluzioni contenenti potassio devono essere usate con cautela nei pazienti che assumono medicinali che aumentano le concentrazioni plasmatiche di potassio (ad esempio diuretici risparmiatori di potassio, ACE-inibitori, antagonisti dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi durante la gravidanza e l'allattamento? Livelli sierici da iperkaliemia e ipokaliemia portano a insufficienza cardiaca della mamma e del feto. Pertanto i livelli di elettroliti materni devono essere controllati regolarmente.  Se preso per le indicazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state segnalate spontaneamente durante l'uso post-marketing del prodotto. Le frequenze non possono essere stimate a causa della natura dei dati.      Classi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione eccessiva di potassio può portare allo sviluppo di iperkaliemia, specialmente nei pazienti con insufficienza renale. I sintomi includono parestesia degli arti, debolezza muscolare, paralisi, aritmie cardiache, blocco cardiaco, arresto cardiaco e confusione mentale. Tra gli indicatori importanti della tossicità di potassio ci sono cambiamenti dell'ECG, tra cui l'altezza del picco dell'onda T, la depressione del segmento ST, la scomparsa dell'onda P, il prolungamento dell'intervallo QT e l'ampliamento e alterazione del complesso QRS. \r\nIl trattamento dell'iperkaliemia prevede la somministrazione di calcio, insulina o bicarbonato di sodio e resine a scambio o la dialisi. \r\nLa ritenzione di sodio in eccesso quando c'è un'escrezione renale di sodio difettosa può provocare edema polmonare e periferico. \r\nLa somministrazione eccessiva di sali di cloruro può causare una perdita di bicarbonato con un effetto acidificante. \r\nIn caso di un'accidentale sovrainfusione, il trattamento deve essere interrotto e il paziente deve essere controllato per segni e sintomi appropriati relativi al prodotto medicinale somministrato. Dovrebbero essere fornite le relative misure di supporto e sintomatiche, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Succedanei del sangue e soluzioni perfusionali, elettroliti. ATC: B05BB01 Potassio cloruro e sodio cloruro Kabi 0,3% p/v e 0,9% p/v soluzione per infusione è una soluzione ipertonica di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Potassio cloruro e sodio cloruro Kabi 0,3% p/v e 0,9% p/v sono quelle degli ioni che la sua composizione comprende (sodio, potassio e cloruro). La somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza di Potassio cloruro e sodio cloruro Kabi 0,3% p/v e 0,9% p/v negli animali non sono rilevanti in quanto gli elettroliti sono componenti fisiologici del  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili Sodio idrossido (per regolare il pH ) Acido cloridrico (per regolare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Cloruro 0,3% + Sodio Cloruro 0,9% Kabi  a base di  Sodio Cloruro + Potassio Cloruro  sono:"
}