{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111189",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Surfactal 1 g/50 ml soluzione per infusione flacone 50 ml\nCos'è Surfactal? \r\n Surfactal  è un farmaco a base del principio attivo  Ambroxolo Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Surfattanti polmonari . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Surfactal  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ambroxolo Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Os tetricia \r\n Pro filassi dei quadri patologici connessi con un'immaturità del sistema surfattante neonatale: \r\n in  gestanti tra il 187° ed il 237° giorno di amenorrea (limiti inclusi) con minaccia di parto prematuro o con programmazione di espletamento anticipato del parto per cause ostetriche.  \r\n Chirurgia toracica ed addominale - Anestesia e rianimazione \r\n Pro filassi e trattamento di complicanze broncopolmonari post-operatorie da interventi di chirurgia toracica addominale - ginecologica e da anestesia.\nPosologia \r\n La  somministrazione per infusione deve avvenire per via endovenosa, lentamente, dopo diluizione in 500 ml di soluzione fisiologica o glucosata al 5%; il tempo di infusione deve essere di circa 4 ore. La soluzione aperta o pronta per l'infusione non deve essere conservata più a lungo di 12 ore. \r\n Surf actal può essere anche somministrato non diluito, tramite pompa d'infusione in un tempo di circa 4 ore (corrispondente ad una velocità di flusso pari a 0,21 ml/min) in pazienti nei quali  l'equ ilibrio idroelettrolitico deve essere mantenuto sotto controllo. \r\n O s tetricia \r\n È cons igliabile la somministrazione giornaliera di 1 flacone da 1 g ed una durata del trattamento di 5 giorni in gestanti con programmazione di espletamento anticipato del parto  per  cause ostetriche. Nei casi di minaccia di parto prematuro la dose può essere ripetuta 4  vo lte ad intervalli di 12 ore. \r\n C h irurgia toracica ed addominale - Anestesia e rianimazione \r\n 1  flacone da 1 g al giorno per 5 giorni. In caso di intervento chirurgico si consiglia la somministrazione nei 2 giorni precedenti, il giorno dell'intervento ed i 2 giorni successivi. Qualora si ritenga opportuno in casi di particolare urgenza e gravità la somministrazione di 1 g per 5 volte può essere effettuata ad intervalli di 12 ore. \r\n Surf actal è compatibile con un concomitante trattamento con fenoterolo tocolitico. Il fenoterolo tocolitico e Surfactal possono essere somministrati nello stesso sito venoso; in tal caso Surfactal deve essere dato non diluito mediante pompa di infusione per evitare di infondere fluidi in eccesso. Si sconsiglia la somministrazione di fenoterolo tocolitico e di Surfactal diluiti nella stessa soluzione perfusionale a causa dei diversi tempi di somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Gravi alterazioni epatiche e/o renali. \r\n  Stati convulsivi di varia eziologia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Surfactal è destinato esclusivamente alla somministrazione per infusione endovenosa lenta. L'iniezione rapida e.v. in bolo deve essere evitata perchè non possono essere escluse reazioni a livello del sistema nervoso centrale.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è stata riportata nessuna interazione sfavorevole con altri farmaci clinicamente rilevante. In seguito alla somministrazione di ambroxolo, le concentrazioni di alcuni antibiotici (amoxicillina, cefuroxima, eritromicina) nelle secrezioni bronco-polmonari e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Surfactal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Surfactal durante la gravidanza e l'allattamento \r\n Posso prendere Surfactal durante la gravidanza e l'allattamento? Gravidanza  L'Ambroxolo Cloridrato attraversa la barriera placentare. Studi non clinici non indicano effetti dannosi diretti o indiretti riguardo alla gravidanza, allo sviluppo embrionale/fetale, al parto o allo sviluppo post-natale.  Un'ampia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dai dati post-marketing non vi è dimostrazione di un effetto sulla capacità di guidare e usare macchinari. \r\n Non sono stati eseguiti studi sugli effetti sulla capacità di guidare e usare macchinari.     \r\n Tuttavia, i pazienti devono essere avvisati che possono manifestarsi “vertigini“. Pertanto, deve essere raccomandata cautela in caso di pazienti che guidino un auto o usino un macchinario. Se i pazienti manifestano “vertigini“ devono evitare attività potenzialmente pericolose come guidare o usare macchinari.  \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono di seguito elencate per classificazione per sistemi e organi e per frequenza, secondo le seguenti categorie:  Molto comune ≥ 1/10  Comune  ≥ 1/100, < 1/10  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Fino ra non sono stati riportati specifici sintomi di sovradosaggio nell'uomo. I sintomi osservati nei casi di sovradosaggio accidentale e/o nei rapporti di errori nella somministrazione di medicinali sono consistenti con gli effetti indesiderati attesi di Surfactal alle dosi raccomandate (diminuzione pressoria, aumento della salivazione, nausea, vomito, convulsioni) e possono necessitare di un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: surfattanti polmonari, codice ATC: R07AA49.  Surfactal stimola la sintesi e la secrezione di surfattante negli alveoli e nei bronchioli, favorendo la maturazione del polmone del feto nel periodo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di 1000 mg di Ambroxolo Cloridrato, somministrato come un'infusione endovenosa giornaliera di 2 ore per 5 giorni, è stata studiata in maschi sani volontari come in donne in  ...  \r\n\nDati preclinici di sicurezza \r\n L'Ambroxolo Cloridrato ha un indice basso di tossicità acuta. In studi a dose ripetuta, dosi orali di 150 mg/kg/die (topo, 4 settimane), 50 mg/kg/die (ratto, 52 e 78 settimane), 40  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato, sodio idrossido, xilitolo, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Surfactal  a base di  Ambroxolo Cloridrato  sono:"
}