{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112151",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zemplar 1 mcg 28 capsule molli Zemplar 2 mcg 28 capsule molli\nCos'è Zemplar? \r\n Zemplar  è un farmaco a base del principio attivo  Paracalcitolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Altri preparati antiparatiroidei . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Zemplar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie S.r.l. Concessionario:  AbbVie S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Paracalcitolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Zemplar è indicato per la prevenzione ed il trattamento dell'iperparatiroidismo secondario in pazienti adulti con insufficienza renale cronica (negli Stadi 3 e 4) e con insufficienza renale cronica allo stadio terminale (Stadio 5) sottoposti ad emodialisi o a dialisi peritoneale.\nPosologia \r\n Posologia \r\n Insufficienza Renale Cronica (CKD) Stadi 3 e 4 \r\n Zemplar deve essere somministrato una volta al giorno, oppure tre volte a settimana, a giorni alterni. \r\n Dosaggio Iniziale  \r\n La dose iniziale deve essere calcolata tenendo conto dei livelli basali di paratormone intatto (iPTH).  \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1.         \r\n    \r\n    Dosaggio Iniziale  \r\n      \r\n   \r\n   \r\n    \r\n    Livello Basale di Paratormone intatto \r\n    \r\n    \r\n    Dose Giornaliera \r\n    \r\n    \r\n    Dose da assumere tre volte a settimana * \r\n    \r\n   \r\n   \r\n    \r\n    ≤500 pg/ml (56 pmol/l) \r\n    \r\n    \r\n    1 microgrammo \r\n    \r\n    \r\n    2 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    >500 pg/ml (56 pmol/l) \r\n    \r\n    \r\n    2 microgrammi \r\n    \r\n    \r\n    4 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    *  Da somministrare a giorni alterni. Tale frequenza non va superata. \r\n    \r\n   \r\n  \r\n \r\n Aggiustamento della Dose \r\n La dose deve essere personalizzata, ossia determinata individualmente in base ai livelli sierici o plasmatici di iPTH, monitorando calcemia e fosfatemia sieriche. La Tabella 2 propone un esempio di approccio consigliato per l'aggiustamento della dose.  \r\n \r\n  \r\n   \r\n    \r\n    Tabella 2.         \r\n    \r\n    Aggiustamento della dose \r\n   \r\n   \r\n    \r\n    Livello di iPTH Basale \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Aggiustamento della Dose ad intervalli di 2 – 4 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Dose Giornaliero \r\n    \r\n    \r\n    Dose tre volte a settimana 1 \r\n    \r\n   \r\n   \r\n    \r\n      Uguale o in aumento \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Aumentare \r\n    1 microgrammo \r\n    \r\n    \r\n    Aumentare \r\n    2 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n      Diminuito di <30% \r\n    \r\n   \r\n   \r\n    \r\n      Diminuito di ≥30%,  ≤60% \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Lasciare invariato \r\n    \r\n    \r\n    Lasciare invariato \r\n    \r\n   \r\n   \r\n    \r\n      Diminuito di >60%  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Diminuire 2 \r\n    1 microgrammo \r\n    \r\n    \r\n    Diminuire 2 \r\n    2 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n       iPTH <60 pg/mL (7 pmol/l) \r\n    \r\n   \r\n   \r\n    \r\n    1   Da somministrare a giorni alterni. Tale frequenza non va superata. \r\n    2  Se è necessaria una riduzione della dose e il paziente sta già assumendo la dose più bassa di farmaco in regime giornaliero o di tre volte a settimana, può essere diminuita la frequenza della dose.  \r\n    \r\n   \r\n  \r\n \r\n Dopo aver iniziato la terapia e nel corso dei periodi di aggiustamento della dose, si deve procedere a monitorare attentamente i livelli di calcio sierico. Se si osserva un'ipercalcemia o un prodotto calcio-fosfato persistentemente elevato, superiore a 55 mg 2 /dl 2  (4,4 mmol 2 /l 2 ), qualora il paziente sia sottoposto a terapia con chelanti del fosforo a base di calcio, si deve ridurre la dose o sospendere la somministrazione. In alternativa, si deve ridurre o interrompere temporaneamente la somministrazione di Zemplar. Se la terapia viene sospesa, la somministrazione del farmaco deve essere nuovamente iniziata ad una dose più bassa, quando la calcemia ed il prodotto calcio-fosfato si saranno normalizzati. \r\n Insufficienza Renale Cronica (CKD) Stadio 5 \r\n Zemplar va somministrato tre volte a settimana, a giorni alterni. \r\n Dosaggio Iniziale  \r\n La dose iniziale di Zemplar in microgrammi deve essere calcolata in base ai livelli basali di paratormone intatto = iPTH (pg/ml)/60 [(pmol/l)/7] fino ad una dose massima iniziale di 32 mcg. \r\n Aggiustamento della dose \r\n La dose dovrebbe essere personalizzata, ossia determinata individualmente e dovrebbe essere basata sui livelli sierici di paratormone intatto, calcio e fosforo. Un aggiustamento della dose di Paracalcitolo in capsule consigliata si basa sulla formula seguente: \r\n Aggiustamento della dose \r\n \r\n  \r\n   \r\n    (microgrammi)= \r\n    livello più recente di iPTH (pg/ml) \r\n   \r\n   \r\n    60 \r\n   \r\n  \r\n \r\n oppure \r\n Aggiustamento della dose \r\n \r\n \r\n  \r\n   \r\n    (microgrammi)= \r\n    livello più recente di iPTH (pg/ml) \r\n   \r\n   \r\n    7 \r\n   \r\n  \r\n \r\n \r\n Dopo aver iniziato la terapia, durante il periodo di aggiustamento della dose ed in concomitanza con la somministrazione di potenti inibitori del P450 3A, si deve procedere ad un attento monitoraggio dei livelli di calcio e fosforo. Se si nota la presenza di ipercalcemia o di un elevato prodotto calcio xfosforo e se il paziente è sottoposto a terapia con chelanti del fosforo a base di calcio, si deve procedere ad una riduzione della loro dose o se ne deve sospendere la somministrazione. In alternativa, il paziente può passare ad un chelante del fosforo non a base di calcio. \r\n Se la calcemia risulta >11,0 mg/dl (2,8 mmol/l)  o il prodotto Ca x P >70 mg 2 /dl 2  (5,6 mmol 2 /l 2 ), o iPTH ≤150 pg/ml, la dose deve essere diminuita di 2 - 4 microgrammi rispetto a quella calcolata in base al livello più recente di iPTH/60 (pg/ml) [iPTH/7 (pmol/l)]. Nel caso in cui si renda necessario un ulteriore aggiustamento della dose, la somministrazione del paracalcitolo in capsule deve essere ridotta o interrotta fino a quando tali parametri non si saranno normalizzati. \r\n A mano a mano che il livello di iPTH si avvicina all'intervallo dei valori di riferimento (150-300 pg/ml), possono essere necessari piccoli aggiustamenti individualizzati della dose per raggiungere un livello di iPTH stabile. Se si presentano situazioni in cui il monitoraggio dei livelli di iPTH, calcio o fosforo può essere effettuato meno frequentemente di una volta a settimana, può essere utilizzato un rapporto dose iniziale/aggiustamento della dose più modesta. \r\n Popolazioni Speciali  \r\n Compromissione Epatica: \r\n Nei pazienti affetti da compromissione epatica di grado da lieve a moderato, non è necessario procedere ad un aggiustamento della dose. \r\n Non esiste alcuna esperienza con i pazienti affetti da compromissione epatica grave (vedere paragrafo 5.2). \r\n Trapianto renale: \r\n I pazienti sottoposti a trapianto renale con Insufficienza Renale Cronica Stadio 3 e 4 e iperparatiroidismo secondario non sono stati oggetto di studio durante i trial clinici di fase 3. In base agli studi pubblicati, la dose iniziale e l'algoritmo di aggiustamento della dose per i pazienti che hanno subito un trapianto renale con Insufficienza Renale Cronica Stadio 3 e 4 e iperparatiroidismo secondario sono uguali a quelle dei pazienti con semplice Insufficienza Renale Cronica Stadio 3 e 4 e iperparatiroidismo secondario. I livelli sierici di calcio e fosforo devono essere monitorati attentamente dopo l'inizio, durante il periodo di aggiustamento della dose e durante la co-somministrazione di forti inibitori del citocromo P450 3A. \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di Zemplar Capsule nei bambini fino ai 18 anni di età non sono state ancora stabilite. \r\n I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Anziani: \r\n Tra pazienti anziani (65-75 anni) e pazienti più giovani non sono state osservate differenze complessive in termini di sicurezza ed efficacia del farmaco, ma non può essere esclusa la possibilità che alcuni individui più anziani siano maggiormente sensibili. \r\n Modo di somministrazione \r\n Zemplar può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n Il Paracalcitolo non deve essere prescritto a pazienti che presentano una comprovata tossicità alla vitamina D, ipercalcemia, o ipersensibilità al paracalcitolo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'eccessiva soppressione della secrezione di paratormone può indurre un innalzamento dei livelli sierici di calcio e può determinare l'insorgenza di malattia ossea a basso turnover. Per poter ottenere valori fisiologici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ketoconazolo: È noto che il ketoconazolo è un inibitore non specifico di vari enzimi del citocromo P450. I dati disponibili in vivo ed in vitro suggeriscono che il ketoconazolo può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zemplar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zemplar durante la gravidanza e l'allattamento \r\n Posso prendere Zemplar durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati sull'uso del Paracalcitolo in donne in gravidanza. Studi eseguiti sugli animali hanno rivelato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale nell'uomo non è noto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Zemplar altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza delle capsule di Paracalcitolo è stata valutata in tre studi clinici multicentrici, in doppio cieco, controllati verso placebo, della durata di 24 settimane  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione eccessiva di Zemplar capsule può causare ipercalcemia, ipercalciuria, iperfosfatemia ed un'eccessiva soppressione del paratormone. L'assunzione elevata di calcio e fosfato in concomitanza con le capsule di Zemplar può indurre simili alterazioni. \r\n Il trattamento dei pazienti con un'ipercalcemia significativa dal punto di vista clinico consiste nell'immediata riduzione della dose o nella sospensione della terapia a base di Paracalcitolo e prevede l'istituzione di una dieta a basso contenuto di calcio, la sospensione dell'assunzione di integratori contenenti calcio, la mobilizzazione del paziente, il monitoraggio degli squilibri elettrolitici e dei liquidi, la valutazione delle alterazioni del tracciato elettrocardiografico (critico nei pazienti sottoposti a terapia a base di digitalici) e l'emodialisi o la dialisi peritoneale con dializzato privo di calcio, in base a quanto ritenuto opportuno. \r\n I segni ed i sintomi dell'intossicazione da vitamina D associati all'ipercalcemia includono: \r\n Segni e sintomi precoci: astenia, cefalea, sonnolenza, nausea, vomito, bocca secca, stipsi, mialgia, osteoalgia, gusto metallico. \r\n Segni e sintomi tardivi: anoressia, calo ponderale, congiuntivite (calcificata), pancreatite, fotofobia, rinorrea, prurito, ipertermia, calo della libido, aumento dell'azoto ureico ematico, ipercolesterolemia, aumento delle transaminasi, calcificazione ectopica, ipertensione, aritmie cardiache, sonnolenza, morte e raramente psicosi conclamata. \r\n I livelli sierici di calcio devono essere monitorati frequentemente fino a quando non si saranno normalizzati. \r\n Il paracalcitolo non viene eliminato in misura significativa per mezzo della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: Agenti antiparatiroidei - codice ATC: H05BX02  Meccanismo d'Azione  Il Paracalcitolo è un analogo sintetico del calcitriolo, la forma biologicamente attiva della vitamina D, con modifiche sulla catena laterale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Paracalcitolo viene bene assorbito. Nei soggetti sani, a seguito della somministrazione orale di paracalcitolo pari a 0,24 microgrammi/kg, la biodisponibilità assoluta media è risultata pari ad approssimativamente il  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati più salienti emersi nel corso di studi di tossicità a dosi ripetute eseguiti nei roditori e nei cani sono generalmente attribuiti all'attività calcemica del Paracalcitolo. Gli effetti che  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle Capsule:  Trigliceridi a catena media  Etanolo  Butilidrossitoluene  Involucro delle Capsule:      1 microgrammo   2 microgrammi     Gelatina  Gelatina   \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zemplar  a base di  Paracalcitolo  sono:  Paracalcitolo Teva Italia"
}