{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110929",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sinegrip 330 mg + 200 mg 20 compresse effervescenti\nCos'è Sinegrip? \r\n Sinegrip  è un farmaco a base del principio attivo  Paracetamolo + Sodio Ascorbato , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  FederFARMA.CO S.p.A. . Sinegrip  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmakopea S.p.A Concessionario:  FederFARMA.CO S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo + Sodio Ascorbato Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento sintomatico delle affezioni dolorose di ogni genere (ad esempio mal di testa. mal di denti, torcicollo, nevralgie, dolori articolari e lombosacrali, dolori mestruali) e delle affezioni febbrili e da raffreddamento (stati influenzali e raffreddore).\nPosologia \r\n Adulti  (oltre 15 anni) 1-2 compresse 3 volte al giorno in un bicchiere d'acqua con un intervallo minimo di 4 ore tra una assunzione e l'altra. \r\n Bambini  e  ragazzi . \r\n \r\n  dai 7 ai 13 anni ½ - 1 compressa 1-3 volte al giorno in un bicchiere d'acqua; \r\n  dai 13 ai 15 anni 1 - 1 e 1/2 compressa 1-3 volte al giorno in un bicchiere d'acqua. \r\n \r\n Nei bambini da 7 a 12 anni il prodotto va somministrato solo dietro prescrizione e sotto il controllo del medico curante. In particolare i pazienti anziani dovrebbero attenersi ai dosaggi minimi sopra indicati.\nControindicazioni \r\n \r\n lpersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. Pazienti con manifesta insufficienza della glucosio-6- fosfato deidrogenasi e in quelli affetti da grave anemia emolitica. Grave insufficienza epatocellulare. \r\n Bambini al di sotto dei 7 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dosi elevate o prolungate del prodotto possono provocare una epatopatia ad alto rischio e alterazioni, anche gravi, a carico del rene e del sangue.  Non somministrare durante il trattamento cronico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nel corso di terapie con anticoagulanti orali si consiglia di ridurre le dosi.  Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con farmaci che possono determinare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sinegrip\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sinegrip durante la gravidanza e l'allattamento \r\n Posso prendere Sinegrip durante la gravidanza e l'allattamento? Utilizzare solo nei casi dl effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non altera la capacità di guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di paracetamolo sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome dì Stevens-Johnson e necrolisi epidermica.  Sono state segnalate reazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il paracetamolo, assunto in dosi massicce di gran lunga superiori a quelle comunemente consigliate, può provocare una sintomatologia tossica dominata da un danno epatico. Queste intossicazioni vanno trattate mediante somministrazioni dì sostanze a raggruppamento SH- libero o liberabile nelle 12 ore successive alla assunzione del paracetamolo. \r\n Sono stati proposti diversi prodotti; Ia N-acetilcisteina sembra preferibile perchè più facilmente disponibile e priva degli effetti secondari della cisteamina. La posologia e di 150 mg/kg/e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, cioè un totale dì 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica:  ATC: N028E51 Altri analgesici ed antipiretici, anilidi (paracetamolo, associazioni esclusi gli psicolettici).  L'associazione paracetamolo + vitamina C è indicata nel trattamento sintomatico delle affezioni dolorose, febbrili e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il paracetamolo viene assorbito in maniera rapida e pressoché completa a livello gastro-intestinale (95-98%); si distribuisce rapidamente nei liquidi organici. viene metabolizzato a livello epatico sotto forma di glicuroconiugati (45-60%)  ...  \r\n\nDati preclinici di sicurezza \r\n Il paracetamolo somministrato ai comuni animali da laboratorio e per diverse vie (orale. i.p. sottocutanea) si è dimostrato privo di proprietà ulcerogene, anche a seguito di somministrazioni prolungate. Inoltre è  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico, sodio bicarbonato, sorbitolo, sodio carbonato anidro, aspartame, aroma arancio, aroma limone, dimeticone, polisorbato 20, povidone.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sinegrip  a base di  Paracetamolo + Sodio Ascorbato  sono:  Efferalgan C"
}