{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111410",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Testogel? \r\n Testogel  è un farmaco a base del principio attivo  Testosterone , appartenente alla categoria degli  Androgeni  e nello specifico  Derivati del 3-oxoandrostene (4) . E' commercializzato in Italia dall'azienda  Laboratoires Besins International . Testogel  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Besins International Concessionario:  Laboratoires Besins International Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Testosterone Gruppo terapeutico:  Androgeni Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Terapia sostitutiva del Testosterone nell'ipogonadismo maschile dovuto a deficit di testosterone diagnosticato attraverso segni clinici e test biochimici (vd. 4.4 Avvertenze speciali e opportune precauzioni d'impiego).\nPosologia \r\n \r\n Applicazione cutanea. \r\n Adulti e soggetti anziani \r\n La posologia raccomandata è pari a 5 g di gel (50 mg di Testosterone) applicato una volta al giorno, più o meno alla stessa ora, preferibilmente al mattino. La dose giornaliera sarà adattata su parere del medico in funzione della risposta clinica o delle analisi di laboratorio del singolo paziente, senza superare i 10 g di gel al giorno. L'aggiustamento della posologia deve essere ottenuto con 2,5 g di gel alla volta \r\n L'applicazione deve essere effettuata dal paziente stesso, sulla pelle pulita, asciutta e sana, su entrambe le spalle o braccia o sull'addome. \r\n Una volta aperta la bustina, tutto il contenuto dovrà essere estratto e applicato immediatamente sulla pelle. Il gel va semplicemente distribuito con delicatezza sulla cute per formare uno strato sottile. Non è necessario strofinare. Lasciare asciugare il prodotto per almeno 3-5 minuti prima di rivestirsi. Dopo l'applicazione lavarsi le mani con acqua e sapone. \r\n Non applicare sui genitali perchè l'alto contenuto di alcool può provocare irritazioni locali. \r\n Lo stadio di equilibrio delle concentrazioni plasmatiche di testosterone viene raggiunto approssimativamente il 2° giorno di trattamento con Testogel. Al fine di poter adeguare la dose di testosterone, è necessario misurare la testosteronemia la mattina prima dell'applicazione a partire dal 3° giorno successivo all'inizio del trattamento (una settimana sembra ragionevole). Se la concentrazione plasmatica di testosterone supera il livello desiderato, è possibile ridurre la posologia. In caso di concentrazione bassa, la posologia potrà essere aumentata, senza superare i 10 g di gel al giorno. \r\n Bambini \r\n Testogel non è indicato per i bambini e non è stato sottoposto a studi clinici nei ragazzi di età inferiore ai 18 anni.\nControindicazioni \r\n \r\n Testogel è controindicato: \r\n \r\n  in caso di cancro della prostata presunto o confermato, o carcinoma mammario \r\n  in caso di ipersensibilità nota al Testosterone o a qualunque altro componente del gel. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non somministrare Testogel se non è stata dimostrata una condizione di ipogonadismo (iper- ed ipogonadotrofo) e se prima di iniziare il trattamento non sono state escluse altre eziologie che potrebbero  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali  Variazione dell'effetto anticoagulante (aumento dell'effetto dell'anticoagulante orale mediante modifica della sintesi epatica dei fattori della coagulazione e inibizione competitiva a livello dei legami delle proteine plasmatiche).  Si raccomanda  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Testogel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Testogel durante la gravidanza e l'allattamento \r\n Posso prendere Testogel durante la gravidanza e l'allattamento? Testogel è destinato esclusivamente all'impiego maschile.  Testogel è controindicato durante la gravidanza o l'allattamento. Non sono stati effettuati studi clinici su questo tipo di trattamento nella donna.  Le donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Alla posologia consigliata di 5 g di gel al giorno, gli effetti indesiderati osservati con maggiore frequenza sono costituiti da reazioni cutanee (10%): reazioni alla sede di applicazione, eritemi, acne,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In letteratura è descritto un solo caso di sovradosaggio acuto di Testosterone in seguito a iniezione. Si trattava di un caso di incidente cerebrovascolare in un paziente che presentava un'elevata concentrazione plasmatica di testosterone pari a 114 ng/ml (395 nmol/l). È del tutto improbabile che il trattamento per via transdermica possa comportare il raggiungimento di tali concentrazioni plasmatiche di testosterone. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: ANDROGENI, Codice ATC: G03BA03  Gli androgeni endogeni, soprattutto il Testosterone e il suo metabolita principale DHT, secreti dai testicoli, sono responsabili dello sviluppo degli organi genitali esterni e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento percutaneo del Testosterone varia dal 9% al 14% circa della dose applicata.  Successivamente all'assorbimento percutaneo, il testosterone si diffonde nella circolazione sistemica con concentrazioni relativamente costanti nelle ventiquattr'ore.  La  ...  \r\n\nDati preclinici di sicurezza \r\n Il Testosterone si è dimostrato non mutageno in vitro secondo il modello delle mutazioni inverse (test di Ames) o delle cellule ovariche di criceto. Gli studi condotti su animali da  ...  \r\n\nElenco degli eccipienti \r\n Carbomer 980, isopropile miristato, etanolo 96%, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Testogel  a base di  Testosterone  sono:"
}