{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110194",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Priorix Tetra? \r\n Priorix Tetra  è un farmaco a base del principio attivo  Vaccino Morbillo, Parotite, Rosolia E Varicella Vivo , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini morbillosi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Priorix Tetra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Vaccines S.r.l. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Morbillo, Parotite, Rosolia E Varicella Vivo Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  Polvere\nIndicazioni \r\n Priorix Tetra è indicato per l'immunizzazione attiva contro morbillo, parotite, rosolia e varicella nei bambini a partire dagli 11 mesi fino ai 12 anni di età compresi. \r\n La somministrazione a bambini di 9 - 10 mesi può essere presa in considerazione in circostanze particolari. Vedere paragrafo 4.2. \r\n Nota: l'uso di Priorix Tetra deve avvenire secondo le raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Bambini dagli 11 mesi ai 12 anni \r\n Neonati e bambini di età compresa tra gli 11 mesi e i 12 anni devono ricevere due dosi (ciascuna di 0,5 ml) di Priorix Tetra. L'età alla quale neonati o bambini possono ricevere Priorix Tetra deve essere basata sulle raccomandazioni ufficiali*, che variano a seconda dell'epidemiologia di queste malattie. \r\n L'intervallo tra le dosi deve preferibilmente* essere compreso tra le 6 settimane e i 3 mesi. Quando la prima dose è somministrata a 11 mesi di età, la seconda dose deve essere somministrata entro 3 mesi. In nessun caso l'intervallo tra le dosi deve essere inferiore alle 4 settimane. Vedere paragrafo 5.1. \r\n In alternativa, e in accordo con le raccomandazioni ufficiali*: \r\n \r\n  Una dose singola di Priorix Tetra può essere somministrata a bambini che abbiano già ricevuto l'immunizzazione con una dose singola di un altro vaccino contro il morbillo, la parotite e la rosolia (MMR) e/o una dose singola di un altro vaccino contro la varicella. \r\n  Una dose singola di Priorix Tetra può essere seguita da una dose singola di un altro vaccino contro il morbillo, la parotite e la rosolia (MMR) e/o una dose singola di un altro vaccino contro la varicella. \r\n \r\n * Le raccomandazioni ufficiali possono variare per ciò che riguarda l'intervallo tra le dosi e la necessità di somministrare una o due dosi di vaccino contenente morbillo, parotite, rosolia e di vaccino contenente varicella. \r\n Bambini dai 9 ai 10 mesi \r\n Qualora una situazione epidemiologica particolare richieda di vaccinare soggetti di età inferiore agli 11 mesi, la prima dose di Priorix Tetra può essere somministrata a partire da 9 mesi di età. Una seconda dose deve essere somministrata 3 mesi dopo la prima dose (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Il vaccino deve essere iniettato per via sottocutanea (SC) o per via intramuscolare (IM), nella regione deltoidea del braccio o nella parte anterolaterale superiore della coscia. \r\n Il vaccino deve preferibilmente essere somministrato per via sottocutanea nei soggetti con trombocitopenia o con un qualsiasi problema di coagulazione (vedere paragrafo 4.4) \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Come per altri vaccini, la somministrazione di Priorix Tetra deve essere rimandata nei soggetti affetti da malattie febbrili acute gravi. Tuttavia, la presenza di un'infezione lieve, come un raffreddore, non deve comportare un rinvio della vaccinazione. \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 o alla neomicina. Una storia di dermatite da contatto alla neomicina non costituisce una controindicazione. Per l'allergia alle uova, vedere paragrafo 4.4. \r\n Ipersensibilità dopo una precedente somministrazione di vaccini contro morbillo, parotite, rosolia e/o varicella. \r\n Grave immunodeficienza umorale o cellulare (primaria o acquisita), ad esempio immunodeficienza combinata grave, agammaglobulinemia e AIDS o infezione da HIV sintomatica, oppure una percentuale età-specifica di linfociti T CD4 +  in bambini di età inferiore a 12 mesi: CD4 +  <25%; in bambini di età compresa tra i 12-35 mesi: CD4 +  <20%; in bambini di età compresa tra i 36-59 mesi: CD4 +  <15% (vedere paragrafo 4.4). \r\n Gravidanza. Inoltre la gravidanza deve essere evitata nel primo mese successivo alla vaccinazione (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i vaccini iniettabili, un trattamento appropriato e un controllo medico devono essere sempre immediatamente disponibili in caso di rare reazioni anafilattiche conseguenti alla somministrazione del vaccino.  È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi clinici hanno dimostrato che Priorix Tetra può essere somministrato contemporaneamente con uno qualsiasi dei seguenti vaccini monovalenti o combinati [inclusi vaccini esavalenti (DTPa-HBV-IPV/Hib)]: vaccino contro la difterite, tetano, pertosse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Priorix Tetra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Priorix Tetra durante la gravidanza e l'allattamento \r\n Posso prendere Priorix Tetra durante la gravidanza e l'allattamento? Fertilità  Priorix Tetra non è stato valutato in studi di fertilità.  Gravidanza  Le donne in gravidanza non devono essere vaccinate con Priorix Tetra.  Tuttavia, non è stato documentato alcun danno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza presentato di seguito si basa su dati derivati da studi clinici nei quali oltre 6.700 dosi di Priorix Tetra sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmaco-terapeutica: Vaccino, vaccino virale, codice ATC J07BD54  Efficacia  L'efficacia dei vaccini monovalente Oka (Varilrix) e Priorix Tetra di GlaxoSmithKline (GSK) nella prevenzione della varicella, è stata valutata in un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non applicabile.  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio di tossicità a dose ripetuta negli animali non ha rivelato nessuna tossicità locale o sistemica del vaccino.  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Amminoacidi  Lattosio anidro  Mannitolo  Sorbitolo  Medium 199  Solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Priorix Tetra  a base di  Vaccino Morbillo, Parotite, Rosolia E Varicella Vivo  sono:"
}