{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110755",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sedipanto 20 mg 14 compresse gastrorestistenti\nCos'è Sedipanto? \r\n Sedipanto  è un farmaco a base del principio attivo  Pantoprazolo Sale Sodico Sesquidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Sedipanto  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  CN Principio attivo:  Pantoprazolo Sale Sodico Sesquidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Trattamento a breve termine dei sintomi da reflusso (ad es. pirosi, rigurgito gastrico) negli adulti.\nPosologia \r\n Posologia \r\n La dose raccomandata è di 20 mg di pantoprazolo (una compressa) al giorno. \r\n Per ottenere un miglioramento dei sintomi può essere necessario assumere le compresse per 2-3 giorni consecutivi. Una volta avvenuto il sollievo completo dei sintomi, il trattamento deve essere interrotto. Il trattamento non deve superare le 4 settimane senza consultare medico. \r\n Nel caso in cui non si ottenga un sollievo dei sintomi entro 2 settimane di trattamento continuato, il paziente deve essere informato di consultare il medico. \r\n Popolazioni speciali \r\n Non è necessario un aggiustamento della dose nei pazienti anziani o nei pazienti con funzionalità renale o epatica compromessa. \r\n Popolazione pediatrica \r\n L'uso di Sedipanto non è raccomandato nei bambini e negli adolescenti al di sotto di 18 anni di età a causa dei dati insufficienti sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n Sedipanto 20 mg compresse gastroresistenti non devono essere masticate o frantumate, e devono essere deglutite intere con un po' di acqua prima di un pasto.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n Non è raccomandata la co-somministrazione di pantoprazolo con gli inibitori della proteasi HIV per i quali l'assorbimento dipende dal pH acido intragastrico come atazanavir, nelfinavir, a causa della riduzione significativa della loro biodisponibilità (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere istruiti a consultare il medico se:   manifestano perdita di peso non intenzionale, anemia, sanguinamento gastrointestinale, disfagia, vomito persistente o vomito con sangue, in quanto il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sedipanto può ridurre l'assorbimento delle sostanze attive la cui biodisponibilità dipende da pH gastrico (per es. ketoconazolo).  Inibitori della proteasi HIV  La somministrazione contemporanea di di pantoprazolo non è raccomandata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sedipanto\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sedipanto durante la gravidanza e l'allattamento \r\n Posso prendere Sedipanto durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso del pantoprazolo in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva. Gli studi preclinici non hanno rilevato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sedipanto non altera o altera in modo trascurabile la capacità di guidare veicoli ed utilizzare macchinari. Tuttavia possono manifestarsi reazioni avverse quali capogiro e disturbi visivi (vedere paragrafo 4.8). Se colpiti, i pazienti non devono guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Ci si può aspettare che circa il 5% dei pazienti manifesti reazioni avverse al farmaco. Le reazioni avverse più comunemente riportate sono diarrea e mal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non sono noti sintomi da sovradosaggio nell'uomo. \r\n Dosi fino a 240 mg somministrate per via endovenosa in 2 minuti sono state ben tollerate. \r\n Somministrazione \r\n Poiché pantoprazolo è ampiamente legato alle proteine, non è prontamente dializzabile. \r\n In caso di sovradosaggio con segni clinici di intossicazione, non possono essere fatte specifiche raccomandazioni terapeutiche, tranne per un trattamento sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori della pompa protonica, codice ATC: A02BC02  Meccanismo d'azione  Pantoprazolo è un derivato benzimidazolico che inibisce la secrezione di acido cloridrico nello stomaco tramite un blocco specifico delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica non varia dopo somministrazione singola o ripetuta. In un intervallo di dose tra 10 e 80 mg, la cinetica plasmatica di pantoprazolo è lineare sia dopo somministrazione orale  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute e genotossicità.  Negli studi di carcinogenesi a due  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  mannitolo  crospovidone (tipo B)  sodio carbonato  sorbitolo (E420)  calcio stearato  Film di rivestimento:  ipromellosa  povidone  titanio diossido (E 171)  ferro ossido giallo (E 172)  glicole propilenico  acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sedipanto  a base di  Pantoprazolo Sale Sodico Sesquidrato  sono:  Dosanloc ,  Eugastrol Reflusso ,  Maalox Reflusso ,  Zolemer Reflusso"
}