{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110395",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rasagilina Aurobindo 1 mg 28 compresse\nCos'è Rasagilina Aurobindo? \r\n Rasagilina Aurobindo  è un farmaco a base del principio attivo  Rasagilina Tartrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Inibitori della monoaminoossidasi B . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Rasagilina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rasagilina Tartrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n Rasagilina Aurobindo è indicato negli adulti per il trattamento della malattia di Parkinson idiopatica sia in monoterapia (senza levodopa) che in terapia di associazione (con levodopa) nei pazienti con fluttuazioni di fine dose.\nPosologia \r\n Posologia \r\n La dose raccomandata di Rasagilina è 1 mg ( 1 compressa di Rasagilina Aurobindo), una volta al giorno, da assumere con o senza levodopa. \r\n Anziani \r\n Non è necessario un aggiustamento della dose nei pazienti anziani (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n Rasagilina è controindicata in pazienti con grave compromissione epatica (vedere paragrafo 4.3). Evitare l'uso di rasagilina in pazienti con moderata compromissione epatica. Si raccomanda cautela all'inizio del trattamento con rasagilina in pazienti con lieve compromissione epatica. Interrompere il trattamento con rasagilina in caso di evoluzione nel paziente della compromissione epatica da lieve a moderata (vedere paragrafo 4.4 e 5.2). \r\n Compromissione renale \r\n Non sono richieste speciali precauzioni nei pazienti con compromissione renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di rasagilina nei bambini e negli adolescenti non sono state stabilite. Non esiste alcuna indicazione per un uso specifico di Rasagilina Aurobindo nella popolazione pediatrica per l'indicazione della malattia di Parkinson. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Rasagilina Aurobindo può essere assunto sia a digiuno sia a stomaco pieno.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Trattamento concomitante con altri inibitori delle monoaminoossidasi (MAO) (inclusi i medicinali ed i prodotti naturali senza obbligo di prescrizione, come l'erba di San Giovanni) o petidina (vedere paragrafo 4.5). Bisogna attendere almeno 14 giorni tra l'interruzione del trattamento con rasagilina e l'inizio della terapia con inibitori delle MAO o petidina. \r\n Compromissione epatica grave. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso concomitante di rasagilina con altri farmaci.  Evitare l'uso concomitante di rasagilina e fluoxetina o fluvoxamina (vedere paragrafo 4.5). Attendere almeno cinque settimane dall'interruzione del trattamento con fluoxetina prima di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori della MAO   Rasagilina è controindicata in associazione con altri inibitori delle MAO (inclusi i medicinali ed i prodotti naturali senza obbligo di prescrizione, come l'erba di San Giovanni)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rasagilina Aurobindo\"  insieme ad altri farmaci come  Baby Rinolo C.M. ,  Dirahist ,  Fexallegra Nasale ,  Palexia - Compressa A Rilascio Modificato ,  Palexia - Soluzione ,  Petidina Cloridrato Molteni ,  Petidina Cloridrato Monico ,  Rinofrenal ,  Strattera - Capsula ,  Trimeton ,  Visuglican ,  Visumetazone Antistaminico ,  Xadago ,  Zerinol - Compresse Rivestite ,  Zerinolflu ,  Zerinol - Supposta , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rasagilina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Rasagilina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di rasagilina in donne in gravidanza non esistono. Gli studi su animali non indicano effetti dannosi diretti o indiretti su di tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nei pazienti che presentano sonnolenza/episodi di insorgenza improvvisa di sonno, rasagilina può compromettere la capacità di guidare veicoli e di usare macchinari. I pazienti devo essere avvertiti sul rischio di utilizzare macchinari, inclusi i veicoli a motore, sino a quando non avranno accertato che Rasagilina non ha effetti sulle loro capacità. \r\n I pazienti in trattamento con rasagilina che presentano sonnolenza e/o episodi di insorgenza improvvisa di sonno devono essere informati di astenersi dalla fuida o dall'intraprendere attività in cui una alterata attenzione può esporre loro stessi o gli altri a rischio di danno grave o morte (per es. usare macchinari) fino a quando non abbiano acquisito sufficiente esperienza con rasagilina e altri medicinali dopaminergici per valutare se influenzino in modo negativo le loro prestazioni mentali e/o motorie. \r\n Nel caso si manifestino un aumento della sonnolenza o nuovi episodi di addormentamento nel corso di attività diurne (per es. guardando la televisione, come passeggero in automobile, ecc.) in ogni momento nel corso del trattamento, i pazienti non devono guidare o partecipare ad attività potenzialmente pericolose. \r\n I pazienti non devono guidare, usare macchinari o lavorare in quota durante il trattamento se hanno manifestato in precedenza sonnolenza e/o si sono addormentati senza preavviso prima di usare rasagilina. \r\n I pazienti devono essere avvertiti dei possibili effetti additivi di medicinali sedativi, alcol o altri depressivi del sistema nervoso centrale (per es. benzodiazepine, antipsicotici, antidepressivi) in combinazione con rasagilina, o quando assumono in concomitanza medicinali che aumentano i livelli plasmatici di rasagilina (per es. ciprofloxacina) (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Negli studi clinici in pazienti con malattia di Parkinson, le reazioni avverse più comunemente segnalate sono state: cefalea, depressione, vertigini e sindrome influenzale (influenza e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi riportati a seguito di sovradosaggio con rasagilina in dosi incluse tra 3 mg e 100 mg comprendevano, ipomania, crisi ipertensive e sindrome serotoninergica. \r\n Il sovradosaggio può essere associato ad una significativa inibizione delle MAO-A e MAO-B. \r\n Volontari sani sono stati trattati con 20 mg/die di prodotto in uno studio a singola dose, oppure con 10 mg/die, in uno studio della durata di dieci giorni. Le reazioni avverse osservate sono state valutate come lievi o moderate e non correlate al trattamento con rasagilina. In uno studio con aumento progressivo della dose, condotto in pazienti in terapia cronica con levodopa trattati con 10 mg/die di rasagilina sono state segnalate reazioni indesiderate cardiovascolari (inclusa ipertensione e ipotensione posturale) che sono scomparse all'interruzione del trattamento. Tali sintomi sono simili a quelli osservati per gli inibitori non selettivi delle MAO. \r\n Trattamento \r\n Non esiste un antidoto specifico. In caso di sovradosaggio, monitorare i pazienti e intervenire con un'adeguata terapia sintomatica e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antiparkinsoniani, inibitori delle monoaminoossidasi B  Codice ATC: N04BD02  Meccanismo d'azione  Rasagilina ha dimostrato di essere un potente ed irreversibile inibitore selettivo delle MAO-B, che può determinare un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rasagilina viene assorbita rapidamente, raggiungendo la concentrazione plasmatica di picco (Cmax) in circa 0,5 ore. La biodisponibilità assoluta di rasagilina in dose singola è di circa il 36%.  Il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Rasagilina non presenta potenziale  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Acido tartarico  Amido di mais  Amido di mais pregelatinizzato  Talco  Acido stearico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rasagilina Aurobindo  a base di  Rasagilina Tartrato  sono:  Aidex ,  Azilect ,  Rasabon ,  Rasagilina Accord ,  Rasagilina Aristo ,  Rasagilina Doc Generici ,  Rasagilina EG ,  Rasagilina KRKA ,  Rasagilina Mylan ,  Rasagilina Pensa ,  Rasagilina Sandoz ,  Rasagilina Teva ,  Rasagilina Zentiva ,  Rasaral ,  Roldap"
}