{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110475",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Retacrit 1.000 UI/0,3 ml soluzione iniettabile 1 siringa prer. c/prot. ago 0,3 ml  (3333 UI/ml) Retacrit 10.000 UI/1 ml soluz. iniett. uso sc o ev 1 siringa preriempita c/prot. ago 1 ml  (10.000 UI/ml) Retacrit 2.000 UI/0,6 ml soluzione iniettabile 1 siringa preriempita c/prot. ago 0,6 ml  (3333 UI/ml) Retacrit 20.000 UI/0,5 ml soluz. iniett. uso sc o ev 1 sir. prer. c/prot. ago 0,5 ml  (40.000 UI/ml) Retacrit 3.000 UI/0,9 ml soluzione iniettabile 1 siringa prer. c/prot. ago 0,9 ml  (3333 UI/ml) Needle-Trap Retacrit 30.000 UI/0,75 ml sol. iniet. uso sc o ev 1 sir. prer.Needle-Trrap. c/prot. ago 0,75 ml  (40.000 UI/ml) Retacrit 4.000 UI/0,4 ml soluz. iniett. uso sc o ev 1 siringa preriempita c/prot. ago 0,4 ml  Needle-Trap Retacrit 40.000 U.I./1 ml soluz. iniett. uso sc o ev 1 sir. prer. c/prot. ago 1 ml  (40.000 U.I./ml) Retacrit 5.000 UI/0,5 ml soluz. iniett. uso sc o ev 1 sir. prep. Needle-Trap c/protez. ago 0,5 ml  (10.000 UI/ml) Retacrit 6.000 UI/0,6 ml soluz. iniett. uso sc o ev 1 sir. prer. Needle-Trap. c/prot. ago 0,6 ml  (10.000 UI/ml) Retacrit 8.000 UI/0,8 ml soluzone iniettabile 1 siringa preriempita c/prot. ago 0,8 ml  (10.000 UI/ml)\nCos'è Retacrit? \r\n Retacrit  è un farmaco a base del principio attivo  Epoetina Zeta , appartenente alla categoria degli  Antianemici, eritropoietina  e nello specifico  Altri preparati antianemici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Retacrit  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Epoetina Zeta Gruppo terapeutico:  Antianemici, eritropoietina Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Retacrit è indicato per il trattamento dell'anemia sintomatica associata a insufficienza renale cronica (IRC): \r\n \r\n  in pazienti adulti e pediatrici di età compresa tra 1 e 18 anni in emodialisi e in pazienti adulti in dialisi peritoneale (vedere paragrafo 4.4). \r\n  in pazienti adulti con insufficienza renale non ancora sottoposti a dialisi per il trattamento dell'anemia grave di origine renale, accompagnata da sintomi clinici (vedere paragrafo 4.4). \r\n \r\n Retacrit è indicato per il trattamento dell'anemia e la riduzione del fabbisogno trasfusionale in pazienti adulti sottoposti a chemioterapia per tumori solidi, linfoma maligno o mieloma multiplo e a rischio di emotrasfusione come indicato dallo stato generale del paziente (situazione cardiovascolare, anemia preesistente all'inizio della chemioterapia). \r\n Retacrit è indicato per aumentare la quantità di sangue autologo in pazienti adulti che rientrano in un programma di predonazione. Il trattamento deve essere riservato solo a pazienti con anemia di grado moderato (intervallo di concentrazione di emoglobina [Hb] compreso tra 10 e 13 g/dL [tra 6,2 e 8,1 mmol/L], senza carenza di ferro) se le procedure di emoconservazione non sono disponibili o sono insufficienti quando l'intervento elettivo di chirurgia maggiore previsto richiede un notevole volume di sangue (4 o più unità di sangue per le donne, o 5 o più unità per gli uomini). \r\n Retacrit è indicato per ridurre l'esposizione a trasfusioni di sangue allogenico in pazienti adulti, non sideropenici ritenuti ad alto rischio di complicanze da trasfusione, prima di un intervento elettivo di chirurgia ortopedica maggiore. L'uso deve essere limitato ai pazienti con anemia moderata (intervallo di concentrazione di emoglobina compresa tra 10 e 13 g/dL o tra 6,2 e 8,1 mmol/L) che non rientrano in un programma di predonazione autologa e per i quali si preveda una moderata perdita ematica (da 900 a 1.800 mL). \r\n Retacrit è indicato per il trattamento dell'anemia sintomatica (concentrazione di emoglobina ≤10 g/dL), in adulti con sindromi mielodisplastiche (MDS) primarie a rischio basso o intermedio-1 e con bassa eritropoietina sierica (<200 mU/mL).\nPosologia \r\n La terapia con Retacrit deve essere avviata con la supervisione di personale medico esperto nella gestione di pazienti con le indicazioni sopra descritte. \r\n Posologia \r\n Prima di iniziare la terapia con Epoetina Zeta e nel momento in cui si decide di aumentare la dose, devono essere valutate e trattate tutte le altre cause di anemia (carenza di ferro, folati o vitamina B 12 , intossicazione da alluminio, infezioni o infiammazioni, perdite ematiche, emolisi e fibrosi del midollo osseo di qualsiasi origine). Al fine di garantire una risposta ottimale all'epoetina zeta, devono essere garantite adeguate riserve di ferro e, se necessario, deve essere somministrata l'integrazione di ferro (vedere paragrafo 4.4). \r\n Trattamento dell'anemia sintomatica in pazienti adulti con insufficienza renale cronica  \r\n Sintomi e sequele dell'anemia possono variare a seconda dell'età, del sesso e delle comorbilità in atto; è necessario che il decorso clinico e le condizioni del singolo paziente siano valutati dal medico. \r\n La concentrazione di emoglobina raccomandata è compresa nell'intervallo 10-12 g/dL (6,2-7,5 mmol/L). Retacrit deve essere somministrato in modo tale da ottenere valori emoglobinici non superiori a 12 g/dL (7,5 mmol/L). Deve essere evitato un incremento di emoglobina superiore a 2 g/dL (1,25 mmol/L) nell'arco di quattro settimane. In caso accadesse, deve essere effettuata una appropriata modifica della dose. \r\n A causa della variabilità intra-paziente, occasionalmente, in un individuo si possono osservare valori di emoglobina superiori e inferiori all'intervallo di concentrazione di emoglobina auspicato. La variabilità dell'emoglobina deve essere gestita attraverso la modifica della dose, in riferimento ad un intervallo di concentrazione di emoglobina tra 10 g/dl (6,2 mmol/L) e 12 g/dl (7,5 mmol/L). \r\n Si deve evitare un livello prolungato di emoglobina superiore a 12 g/dL (7,5 mmol/L). Se l'emoglobina aumenta di oltre 2 g/dl (1,25 mmol/L) al mese oppure se l'emoglobina mostra un livello prolungato superiore a 12 g/dL (7,5 mmol/L), bisognerà ridurre la dose di Retracrit del 25%. Se l'emoglobina supera 13 g/dL (8,1 mmol/L), sospendere la terapia fino a quando non scende al di sotto di 12 g/dL (7,5 mmol/L), quindi riprendere la terapia con Retacrit a una dose inferiore del 25% rispetto alla dose precedente. \r\n I pazienti devono essere monitorati attentamente per garantire che venga utilizzata la dose efficace più bassa autorizzata di Retacrit per controllare adeguatamente l'anemia e i sintomi dell'anemia mantenendo una concentrazione di emoglobina inferiore o uguale a 12 g/dL (7,5 mmol/L). \r\n Nei pazienti con insufficienza renale cronica, si deve usare cautela con l'incremento delle dosi dell'agente stimolante l'eritropoiesi (ESA). Nei pazienti con una scarsa risposta emoglobinica agli ESA devono essere prese in considerazione spiegazioni alternative per tale scarsa risposta (vedere paragrafi 4.4 e 5.1). \r\n Il trattamento con Retacrit è diviso in due fasi: fase di correzione e fase di mantenimento. \r\n Pazienti adulti in emodialisi \r\n In pazienti in emodialisi per i quali l'accesso endovenoso è prontamente disponibile, è preferibile la somministrazione per via endovenosa. \r\n Fase di correzione \r\n La dose iniziale è di 50 UI/kg, 3 volte alla settimana. \r\n Se necessario, aumentare o ridurre la dose di 25 UI/kg (3 volte alla settimana) fino a raggiungere l'intervallo di concentrazione di emoglobina desiderato, compreso tra 10 g/dL e 12 g/dL (6,2-7,5 mmol/L) (questo deve avvenire gradualmente, ad intervalli di almeno quattro settimane). \r\n Fase di mantenimento \r\n La dose settimanale totale raccomandata è compresa nell'intervallo 75 UI/kg e 300 UI/kg. \r\n Deve essere effettuata una appropriata modifica della dose finalizzata al mantenimento dei valori di emoglobina entro l'intervallo di concentrazione desiderato compreso tra 10 g/dL e 12 g/dL (6,2 e 7,5 mmol/L). \r\n I pazienti con un livello iniziale di emoglobina molto basso (< 6 g/dL o < 3,75 mmol/L) possono richiedere dosi di mantenimento più elevate rispetto a pazienti che presentano inizialmente un'anemia meno grave (> 8 g/dL o > 5 mmol/L). \r\n Pazienti adulti con insufficienza renale non ancora sottoposti a dialisi \r\n Retacrit può essere somministrato per via sottocutanea, laddove l'accesso endovenoso non fosse prontamente disponibile. \r\n Fase di correzione \r\n Una dose iniziale di 50 UI/kg, 3 volte alla settimana, seguita, se necessario, da un aumento della dose con incrementi di 25 UI/kg (3 volte alla settimana), fino al raggiungimento del valore desiderato (l'aumento deve avvenire gradualmente, a intervalli di almeno quattro settimane). \r\n Fase di mantenimento \r\n Durante la fase di mantenimento, Retacrit può essere somministrato 3 volte alla settimana e, in caso di somministrazione sottocutanea, una volta alla settimana o una volta ogni due settimane. \r\n Al fine di mantenere i valori di emoglobina al livello desiderato: emoglobina tra 10 g/dL e 12 g/dL (6,2 e 7,5 mmol/L), deve essere effettuata una appropriata modifica della dose e degli intervalli di dosaggio. L'estensione dell'intervallo di somministrazione può richiedere un aumento della dose. \r\n La dose massima non deve superare 150 UI/kg, 3 volte alla settimana, 240 UI/kg (fino ad un massimo di 20.000 UI) una volta alla settimana o 480 UI/kg (fino ad un massimo di 40.000 UI), una volta ogni 2 settimane. \r\n Pazienti adulti in dialisi peritoneale  \r\n Retacrit può essere somministrato per via sottocutanea, laddove l'accesso endovenoso non fosse prontamente disponibile. \r\n Fase di correzione \r\n La dose iniziale è di 50 UI/kg, 2 volte alla settimana. \r\n Fase di mantenimento \r\n La dose di mantenimento raccomandata è compresa nell'intervallo 25 UI/kg-50 UI/kg, 2 volte alla settimana, ripartite in 2 iniezioni uguali. \r\n Al fine di mantenere i valori di emoglobina al livello desiderato tra 10 g/dL e 12 g/dL (6,2 e 7,5 mmol/L), deve essere effettuata una appropriata modifica della dose. \r\n Trattamento di pazienti adulti con anemia indotta dalla chemioterapia \r\n I sintomi e le conseguenze dell'anemia possono variare a seconda dell'età, del sesso e della gravità complessiva della malattia; è necessaria una valutazione da parte del medico del decorso clinico e delle condizioni di ogni singolo paziente. \r\n Retacrit deve essere somministrato a pazienti con anemia (ad es., concentrazione di emoglobina ≤ 10 g/dL [6,2 mmol/L]). \r\n La dose iniziale è di 150 UI/kg per via sottocutanea, 3 volte alla settimana. \r\n In alternativa, Retacrit può essere somministrato per via sottocutanea alla dose iniziale di 450 UI/kg una volta alla settimana. \r\n Al fine di mantenere i valori di emoglobina entro l'intervallo di concentrazione desiderato, compreso tra 10 g/dL e 12 g/dL (6,2 e 7,5 mmol/L), deve essere effettuata una appropriata modifica della dose. \r\n In considerazione della variabilità intra-paziente, in un individuo possono essere occasionalmente rilevate singole concentrazioni di emoglobina superiori e inferiori all'intervallo di concentrazione di emoglobina desiderato. La variabilità dell'emoglobina deve essere gestita attraverso modifiche della dose, nel rispetto dell'intervallo di concentrazione di emoglobina desiderato compreso tra 10 g/dL (6,2 mmol/L) e 12 g/dL (7,5 mmol/L). Si deve evitare una concentrazione prolungata di emoglobina superiore a 12 g/dL (7,5 mmol/L); nel caso in cui le concentrazioni di emoglobina superino 12 g/dL (7,5 mmol/L), le indicazioni per una appropriata modifica della dose sono riportate di seguito. \r\n \r\n  Se dopo 4 settimane di trattamento la concentrazione di emoglobina è aumentata di almeno 1 g/dL (0,62 mmol/L) o la conta reticolocitaria è aumentata di ≥ 40.000 cellule/µL rispetto ai valori basali, la dose deve rimanere di 150 UI/kg 3 volte alla settimana o 450 UI/kg una volta alla settimana. \r\n  Se l'aumento della concentrazione di emoglobina è < 1 g/dL (< 0,62 mmol/L) e la conta reticolocitaria è aumentata di < 40.000 cellule/µl rispetto ai valori basali, la dose va aumentata a 300 UI/kg 3 volte alla settimana. Se dopo altre 4 settimane di terapia a 300 UI/kg 3 volte alla settimana la concentrazione di emoglobina è aumentata di ≥ 1 g/dL (≥0,62 mmol/L) o la conta reticolocitaria è aumentata di ≥ 40.000 cellule/µl, la dose deve rimanere di 300 UI/kg 3 volte alla settimana. \r\n  Se l'aumento della concentrazione di emoglobina è < 1 g/dL (< 0,62 mmol/L) e la conta reticolocitaria è aumentata di < 40.000 cellule/µL rispetto ai valori basali, è improbabile che si verifichi una risposta e il trattamento deve essere sospeso. \r\n \r\n Modifiche della dose al fine di mantenere le concentrazioni di emoglobina tra 10 g/dL e 12 g/dL (6,2 e 7,5 mmol/L) \r\n Se la concentrazione di emoglobina aumenta di oltre 2 g/dL (1,25 mmol/L) al mese, o se la concentrazione di emoglobina supera 12 g/dL (7,5 mmol/L), bisogna ridurre la dose di Retacrit di circa il 25-50%. \r\n Se la concentrazione di emoglobina supera 13 g/dL (8,1 mmol/L), sospendere la terapia fino a quando non scende al di sotto di 12 g/dL (7,5 mmol/L), quindi riprendere la terapia con Retacrit a una dose inferiore del 25% rispetto alla dose precedente. \r\n Il regime posologico raccomandato è riportato nel seguente diagramma*: \r\n   \r\n *1 g/dL = 0,62 mmol/L; 12 g/dL = 7,5 mmol/L \r\n Per fornire un adeguato controllo dei sintomi dell'anemia, i pazienti devono essere attentamente monitorati per garantire che venga utilizzata la dose più bassa autorizzata di ESA. \r\n La terapia con Retacrit deve essere proseguita per un altro mese dopo il termine della chemioterapia. \r\n Trattamento di pazienti adulti candidati a interventi chirurgici che rientrano in un programma di predonazione autologa \r\n I pazienti lievemente anemici (ematocrito dal 33 al 39%) che richiedono un predeposito di ≥ 4 unità di sangue devono essere trattati con 600 UI/kg di Retacrit, per via endovenosa, 2 volte alla settimana, nelle 3 settimane che precedono l'intervento chirurgico. Retacrit deve essere somministrato dopo il completamento della procedura di donazione del sangue. \r\n Trattamento di pazienti adulti in attesa di un intervento elettivo di chirurgia ortopedica maggiore \r\n La dose raccomandata è Retacrit 600 UI/kg, somministrata per via sottocutanea, ogni settimana per tre settimane (giorni 21, 14 e 7) prima dell'intervento e il giorno dell'intervento. \r\n Nei casi in cui, da un punto di vista medico, vi sia la necessità di ridurre il tempo prima dell'intervento a meno di tre settimane, Retacrit 300 UI/kg deve essere somministrato per via sottocutanea giornalmente per 10 giorni consecutivi prima dell'intervento, il giorno dell'intervento e nei quattro giorni immediatamente successivi. \r\n Se durante il periodo preoperatorio, il livello di emoglobina raggiunge o supera i 15 g/dL (9,38 mmol/L), la somministrazione di Retacrit deve essere interrotta e non devono essere somministrate ulteriori dosi. \r\n Trattamento di pazienti adulti con  MDS a rischio basso o intermedio-1 \r\n Retacrit deve essere somministrato a pazienti con anemia sintomatica (ad es. concentrazione di emoglobina ≤10 g/dL (6,2 mmol/L)). \r\n La dose iniziale raccomandata è Retacrit 450 UI/kg (la dose totale massima è di 40.000 UI) somministrata per via sottocutanea una volta alla settimana, con un intervallo fra le dosi non inferiore a 5 giorni. \r\n Devono essere apportati adeguati aggiustamenti del dosaggio al fine di mantenere le concentrazioni di emoglobina entro il target range di 10 g/dL e di 12 g/dL (da 6,2 a 7,5 mmol/L). Si raccomanda di valutare la risposta eritroide iniziale a distanza di 8 - 12 settimane dall'inizio del trattamento. Gli aumenti e le riduzioni del dosaggio devono essere fatti gradualmente, volta per volta (attenersi allo schema seguente). Devono essere evitate concentrazioni di emoglobina superiori a 12 g/dL (7,5 mmol/L). \r\n Aumento della dose \r\n La dose non deve essere aumentata oltre il massimo di 1.050 UI/kg (dose totale di 80.000 UI) a settimana. Se il paziente non risponde più oppure la concentrazione di emoglobina diminuisce di ≥1 g/dL in seguito alla riduzione della dose la dose deve essere aumentata di un livello. Devono intercorrere minimo 4 settimane tra gli aumenti della dose. \r\n Mantenimento e riduzione della dose \r\n Quando la concentrazione di emoglobina supera 12 g/dL (7,5 mmol/L), l'epoetina zeta deve essere sospesa. Quando il livello di emoglobina è < 11 g/dL è possibile riprendere la somministrazione allo stesso dosaggio o a un dosaggio inferiore a discrezione del medico. \r\n Qualora si verificasse un aumento rapido dell''emoglobina (>2 g/dL nel corso di 4 settimane), va presa in considerazione la riduzione del dosaggio di un livello. \r\n \r\n I sintomi e le complicanze dell'anemia possono variare in base all'età, al sesso e alle concomitanti comorbilità; è necessaria la valutazione da parte del medico del decorso clinico e della condizione del singolo paziente. \r\n Popolazione pediatrica \r\n Trattamento dell'anemia sintomatica in pazienti con insufficienza renale cronica in emodialisi \r\n Sintomi e sequele dell'anemia possono variare a seconda dell'età, del sesso e delle concomitanti comorbilità; è necessaria la valutazione da parte del medico del decorso clinico e della condizione del singolo paziente. \r\n Nei pazienti pediatrici, la concentrazione di emoglobina raccomandata è compresa nell'intervallo 9,5 g/dL-11 g/dL (5,9 e 6,8 mmol/L). Retacrit deve essere somministrato in modo tale da aumentare l'emoglobina a un livello non superiore a 11 g/dL (6,8 mmol/L). Si deve evitare un incremento dell'emoglobina maggiore di 2 g/dL (1,25 mmol/L) nell'arco di quattro settimane. Se ciò si verificasse, si dovrà procedere ad una appropriata modifica della dose, come indicato. \r\n I pazienti devono essere monitorati attentamente per garantire che venga utilizzata la più bassa dose autorizzata di Retacrit, per controllare adeguatamente l'anemia e i sintomi dell'anemia. \r\n Il trattamento con Retacrit è diviso in due fasi: fase di correzione e fase di mantenimento. \r\n Nei pazienti pediatrici in emodialisi, per i quali l'accesso endovenoso è prontamente disponibile, è preferibile la somministrazione per via endovenosa. \r\n Fase di correzione \r\n La dose iniziale è 50 UI/kg per via endovenosa, 3 volte alla settimana. \r\n Se necessario, aumentare o ridurre la dose di 25 UI/kg (3 volte alla settimana), fino a raggiungere la concentrazione di emoglobina desiderata nell'intervallo 9,5 g/dL-11 g/dL (5,9 e 6,8 mmol/L) (questo deve avvenire gradualmente, ad intervalli di almeno quattro settimane). \r\n Fase di mantenimento  \r\n Deve essere effettuata una appropriata modifica della dose al fine di mantenere i livelli di emoglobina entro l'intervallo di concentrazione desiderato compreso tra 9,5 g/dL e 11 g/dL (5,9 e 6,8 mmol/L). \r\n Generalmente, i bambini di peso inferiore a 30 kg richiedono dosi di mantenimento superiori rispetto ai bambini di peso superiore a 30 kg e agli adulti. In studi clinici, dopo 6 mesi di trattamento sono state osservate le seguenti dosi di mantenimento. \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose (UI/kg somministrati 3 volte alla settimana) \r\n    \r\n   \r\n   \r\n    \r\n    Peso (kg) \r\n    \r\n    \r\n    Mediana \r\n    \r\n    \r\n    Dose abituale di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    75-150 \r\n    \r\n   \r\n   \r\n    \r\n    10-30 \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    60-150 \r\n    \r\n   \r\n   \r\n    \r\n    > 30 \r\n    \r\n    \r\n    33 \r\n    \r\n    \r\n    30-100 \r\n    \r\n   \r\n  \r\n \r\n \r\n I pazienti pediatrici con un livello iniziale di emoglobina molto basso (< 6,8 g/dL o < 4,25 mmol/L) possono richiedere dosi di mantenimento più elevate rispetto a pazienti che presentano un livello iniziale di emoglobina più elevato (> 6,8 g/dL o > 4,25 mmol/L). \r\n Anemia nei pazienti con insufficienza renale cronica prima dell'inizio della dialisi o sottoposti a dialisi peritoneale \r\n La sicurezza e l'efficacia di Retacrit non sono state stabilite in pazienti con insufficienza renale cronica con anemia prima dell'inizio della dialisi o sottoposti a dialisi peritoneale. In tali popolazioni, i dati al momento disponibili per l'uso sottocutaneo di epoetina alfa sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Trattamento di pazienti pediatrici con anemia indotta dalla chemioterapia \r\n Nei pazienti pediatrici sottoposti a chemioterapia, la sicurezza e l'efficacia di epoetina alfa, non sono state stabilite (vedere paragrafo 5.1). \r\n Trattamento di pazienti chirurgici pediatrici che rientrano in un programma di predonazione autologa \r\n Nei soggetti pediatrici, la sicurezza e l'efficacia di epoetina alfa, non sono state stabilite. Non ci sono dati disponibili. \r\n Trattamento di pazienti pediatrici con intervento elettivo programmato di chirurgia ortopedica maggiore \r\n Nei soggetti pediatrici, la sicurezza e l'efficacia di epoetina alfa, non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Prima di manipolare o somministrare il medicinale, dovranno essere prese opportune precauzioni. \r\n Prima dell'utilizzo, lasciare la siringa di Retacrit a riposo fino a quando non raggiunge la temperatura ambiente. Di solito occorrono tra i 15 e i 30 minuti. \r\n Trattamento dell'anemia sintomatica in pazienti adulti con insufficienza renale cronica  \r\n Nei pazienti con insufficienza renale cronica, è preferibile la somministrazione di Retacrit per via endovenosa, qualora sia regolarmente disponibile l'accesso endovenoso (pazienti emodializzati). \r\n Qualora l'accesso endovenoso non sia prontamente disponibile (pazienti non ancora dializzati e pazienti sottoposti a dialisi peritoneale), Retacrit può essere somministrato tramite iniezione sottocutanea. \r\n Trattamento di pazienti adulti con anemia indotta dalla chemioterapia \r\n Retacrit deve essere somministrato tramite iniezione sottocutanea. \r\n Trattamento di pazienti chirurgici adulti che rientrano in un programma di predonazione autologa \r\n Retacrit deve essere somministrato per via endovenosa. \r\n Trattamento di pazienti adulti con un intervento elettivo programmato di chirurgia ortopedica maggiore \r\n Retacrit deve essere somministrato tramite iniezione sottocutanea. \r\n Trattamento di pazienti adulti con MDS a rischio basso o intermedio-1 \r\n Retacrit deve essere somministrato tramite iniezione sottocutanea. \r\n Trattamento dell'anemia sintomatica in pazienti pediatrici con insufficienza renale cronica in emodialisi \r\n Nei pazienti pediatrici con insufficienza renale cronica, qualora sia regolarmente disponibile l'accesso endovenoso (pazienti emodializzati), è preferibile la somministrazione di Retacrit per via endovenosa. \r\n Somministrazione per via endovenosa \r\n La somministrazione deve avvenire in almeno uno-cinque minuti, a seconda della dose totale. Nei pazienti emodializzati l'iniezione in bolo può essere somministrata, durante la seduta di dialisi, attraverso un idoneo accesso venoso nella linea di dialisi. In alternativa, l'iniezione può essere somministrata al termine della seduta di dialisi attraverso l'accesso alla fistola, seguita da 10 mL di soluzione salina isotonica per sciacquare le vie di accesso e assicurare una soddisfacente immissione del prodotto nel circolo ematico (vedere Posologia,  Pazienti adulti emodializzati ). \r\n Nei pazienti che reagiscono al trattamento con sintomi simil-influenzali, è preferibile optare per una somministrazione più lenta (vedere paragrafo 4.8). \r\n Non somministrare Retacrit attraverso infusione endovenosa o in associazione con altri medicinali in soluzione (fare riferimento al paragrafo 6.6 per ulteriori informazioni). \r\n Somministrazione per via sottocutanea \r\n In generale, non si deve superare il volume massimo di 1 mL per singola sede d'iniezione. In caso di volumi superiori è necessario scegliere più sedi d'iniezione. \r\n Le iniezioni vanno praticate negli arti o nella parete addominale anteriore. \r\n Nei casi in cui il medico stabilisca che il paziente o la persona che lo assiste siano in grado di somministrare autonomamente Retacrit per via sottocutanea, in modo sicuro ed appropriato, sarà necessario fornire istruzioni per una corretta dose e somministrazione. \r\n Come per qualsiasi altro prodotto iniettabile, controllare che non siano visibili particelle nella soluzione o che non presenti alcun cambiamento di colore. \r\n Le “Istruzioni su come praticarsi da soli un'iniezione di Retacrit“ si trovano in calce al foglio illustrativo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n I pazienti con aplasia specifica della serie rossa (Pure Red Cell Aplasia, PRCA) in seguito a trattamento con eritropoietina non devono essere sottoposti a terapia con Retacrit né con altri tipi di eritropoietina (vedere paragrafo 4.4). \r\n Ipertensione non controllata. \r\n Nei pazienti che assumono Retacrit, devono essere rispettate tutte le controindicazioni associate ai programmi di predonazione del sangue autologo. \r\n L'uso di Retacrit in pazienti con un intervento elettivo programmato di chirurgia ortopedica maggiore e che non rientrano in un programma di predonazione del sangue autologo è controindicato con gravi patologie vascolari coronariche, arteriose periferiche, carotidee o cerebrali, compresi i pazienti con infarto del miocardio recente o accidente cerebrovascolare. \r\n Pazienti chirurgici che per qualunque motivo non possano ricevere un'adeguata profilassi antitrombotica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni di carattere generale  In tutti i pazienti che ricevono Epoetina Zeta, la pressione deve essere attentamente monitorata e controllata secondo necessità. Epoetina zeta deve essere usata con cautela in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non esistono evidenze che indichino che il trattamento con epoetina zeta alteri il metabolismo di altri prodotti medicinali.  I medicinali che riducono l'eritropoiesi possono ridurre la risposta all'epoetina zeta.  Dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Retacrit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Retacrit durante la gravidanza e l'allattamento \r\n Posso prendere Retacrit durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Epoetina Zeta in donne in gravidanza non esistono o sono in numero limitato. Gli studi su animali hanno mostrato una tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Retacrit non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Durante il trattamento con epoetina alfa, la più frequente reazione avversa da farmaco è l'incremento dose-dipendente della pressione arteriosa o il peggioramento dell'ipertensione preesistente. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La finestra terapeutica dell'eritropoietina è molto ampia. Il sovradosaggio di eritropoietina può produrre effetti che sono estensioni degli effetti farmacologici dell'ormone. Se si manifestano livelli eccessivamente elevati di emoglobina è possibile praticare una flebotomia. Se necessario, vanno fornite ulteriori cure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antianemici, eritropoietina  Codice ATC: B03XA01  Retacrit è un medicinale biosimilare. Informazioni dettagliate sono disponibili sul sito web dell'Agenzia Europea dei Medicinali http://www.ema.europa.eu.  Meccanismo d'azione  L'eritropoietina (EPO) è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a iniezione sottocutanea i livelli sierici di eritropoietina raggiungono un picco nel periodo compreso fra le 12 e le 18 ore successive alla somministrazione. Non si sono  ...  \r\n\nDati preclinici di sicurezza \r\n In studi tossicologici a dosi ripetute, condotti su cani e ratti, ma non su scimmie, la terapia con epoetina alfa è stata associata a fibrosi subclinica del midollo osseo. Nell'uomo,  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato dibasico diidrato  Sodio fosfato monobasico diidrato  Sodio cloruro  Calcio cloruro diidrato  Polisorbato 20  Glicina  Leucina  Isoleucina  Treonina  Acido glutammico  Fenilalanina  Acqua per soluzioni iniettabili  Sodio idrossido (per regolare \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Retacrit  a base di  Epoetina Zeta  sono:"
}