{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111847",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vasticor 40 mg 14 compresse\nCos'è Vasticor? \r\n Vasticor  è un farmaco a base del principio attivo  Pravastatina Sale Sodico , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  I.B.N. Savio S.r.l. . Vasticor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  I.B.N. Savio S.r.l. Concessionario:  I.B.N. Savio S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pravastatina Sale Sodico Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa\nIndicazioni \r\n Ipercolesterolemia \r\n Trattamento dell'ipercolesterolemia primaria o dislipidemia mista, come aggiunta alla dieta, quando la risposta a quest'ultima e ad altri trattamenti non farmacologici (es. esercizio fisico, riduzione ponderale) è inadeguata. \r\n Prevenzione primaria \r\n Riduzione della mortalità e morbilità cardiovascolare nei pazienti con ipercolesterolemia moderata o grave e ad alto rischio di primo evento cardiovascolare, in aggiunta alla dieta (vedere paragrafo 5.1). \r\n Prevenzione secondaria \r\n Riduzione della mortalità e morbilità cardiovascolare in pazienti con storia di infarto miocardico o angina pectoris instabile e con livelli di colesterolo normali o elevati, in aggiunta alla correzione di altri fattori di rischio (vedere paragrafo 5.1). \r\n Post trapianto \r\n Riduzione di iperlipidemia post-trapianto nei pazienti sottoposti a terapia immunosoppressiva a seguito di trapianto di organo solido (vedere paragrafi, 4.2, 4.5 e 5.1).\nPosologia \r\n Prima di iniziare la terapia con pravastatina, devono essere escluse cause secondarie di ipercolesterolemia e i pazienti devono essere sottoposti a dieta ipolipidica standard, che deve essere mantenuta anche durante il trattamento. \r\n Pravastatina viene somministrata per via orale, una volta al giorno, preferibilmente la sera con o senza cibo. \r\n Ipercolesterolemia:  l'intervallo di dosi raccomandato è 10-40 mg una volta al giorno. La risposta terapeutica si osserva entro una settimana e il pieno effetto di una data dose si ottiene entro quattro settimane, pertanto si devono effettuare periodiche valutazioni del quadro lipidico e aggiustare la posologia di conseguenza. La dose giornaliera massima è 40 mg. \r\n Prevenzione cardiovascolare:  in tutti gli studi clinici di prevenzione di morbilità e mortalità, l'unica dose di partenza e di mantenimento studiata è stata 40 mg al giorno. \r\n Posologia dopo il trapianto:  in seguito a  trapianto d'organo , si raccomanda una dose iniziale di 20 mg al giorno nei pazienti sottoposti a terapia immunosoppressiva (vedere paragrafo 4.5). A seconda della risposta dei parametri lipidici, la dose può essere aggiustata fino a 40 mg sotto stretto controllo medico (vedere paragrafo 4.5). \r\n Bambini e adolescenti (8-18 anni di età) con ipercolesterolemia familiare eterozigote:  l'intervallo di dosi raccomandato è 10-20 mg una volta al giorno tra 8 e 13 anni di età, in quanto dosi superiori a 20 mg non sono state studiate in questa popolazione, e 10-40 mg al giorno tra 14 e 18 anni di età (per i bambini e le adolescenti in età fertile, vedere il paragrafo 4.6; per i risultati dello studio, vedere paragrafo 5.1). \r\n Pazienti anziani:  non è necessario un aggiustamento della dose in questi pazienti, a meno che non vi siano fattori di rischio predisponenti (vedere paragrafo 4.4). \r\n Insufficienza renale o epatica:  nei pazienti con insufficienza renale moderata o grave, o con insufficienza epatica significativa si raccomanda una dose iniziale di 10 mg al giorno. La dose deve essere aggiustata secondo la risposta dei parametri lipidici e sotto controllo medico. \r\n Terapia concomitante:  gli effetti ipolipemizzanti della pravastatina sul colesterolo totale e sul colesterolo LDL sono potenziati se viene somministrata in associazione con una resina sequestrante gli acidi biliari (es. colestiramina, colestipolo). La pravastatina deve essere somministrata un'ora prima o almeno quattro ore dopo la resina (vedere paragrafo 4.5). \r\n Per i pazienti che assumono ciclosporina, con o senza altri farmaci immunosoppressori, il trattamento deve iniziare con 20 mg di pravastatina una volta al giorno e il progressivo aumento della dose fino a 40 mg deve essere effettuato con cautela (vedere paragrafo 4.5).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti. \r\n  Epatopatie in fase attiva, inclusi inspiegabili, persistenti aumenti delle transaminasi sieriche, oltre 3 volte il limite superiore della norma (ULN) (vedere paragrafo 4.4). \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La pravastatina non è stata valutata in pazienti con ipercolesterolemia familiare di tipo omozigote. La terapia non è adatta quando l'ipercolesterolemia è dovuta a un innalzamento del colesterolo HDL.  Come  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fibrati: l'uso di fibrati da soli è occasionalmente associato a miopatia. È stato segnalato un aumento del rischio di eventi avversi a carico dell'apparato muscolare, inclusa rabdomiolisi, quando i fibrati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vasticor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vasticor durante la gravidanza e l'allattamento \r\n Posso prendere Vasticor durante la gravidanza e l'allattamento? Gravidanza: la pravastatina è controindicata durante la gravidanza e deve essere somministrata alle donne in età fertile solo se non hanno intenzione di concepire e sono state informate del rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La pravastatina non influisce o influisce in modo trascurabile sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, nella guida di veicoli o nell'uso di macchinari, si deve tenere in considerazione la possibilità che si verifichino vertigini e alterazioni della vista durante il trattamento. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi è classificata come segue: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1000, <1/100); rara (≥1/10.000, <1/1000); molto rara (<1/10.000). all'interno di ciascuna classe di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A oggi, l'esperienza di sovradosaggio con pravastatina è limitata. Non esiste un trattamento specifico in caso di sovradosaggio. In caso di sovradosaggio, il paziente deve ricevere un trattamento sintomatico e devono essere istituite misure di supporto, come necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  agenti ipolipemizzanti/ipocolesterolemizzanti e ipotrigliceridemizzanti/inibitori della HMG-CoA riduttasi; codice ATC: C10AA03  Meccanismo d'azione  La pravastatina è un inibitore competitivo della 3-idrossi-3-metilglutaril coenzima A (HMG CoA) reduttasi, l'enzima che catalizza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La pravastatina viene somministrata per via orale nella forma attiva. Viene rapidamente assorbita e i livelli sierici massimi si raggiungono dopo 1-1,5 ore dall'ingestione. In media, viene assorbito il  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di sicurezza farmacologica, tossicità per somministrazioni ripetute e tossicità sulla riproduzione, non vi sono altri rischi per i pazienti oltre a quelli attesi dovuti al  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, Povidone K30, Cellulosa Microcristallina, Sodio Croscarmellosa, Magnesio Stearato, Magnesio Ossido, Ferro Ossido giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vasticor  a base di  Pravastatina Sale Sodico  sono:  Aplactin ,  Langiprav ,  Prasterol ,  Pravaselect - Compressa ,  Pravastatina Accord Healthcare - Compressa ,  Pravastatina Almus ,  Pravastatina Alter ,  Pravastatina Aristo ,  Pravastatina Aurobindo ,  Pravastatina DOC Generici ,  Pravastatina EG ,  Pravastatina Mylan ,  Pravastatina Pensa ,  Pravastatina Ratiopharm ,  Pravastatina Sandoz GMBH ,  Pravastatina Sun ,  Pravastatina Zentiva ,  Sanaprav ,  Setac"
}