{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111944",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Victoza 6 mg/ml soluzioni iniettabile uso sc 2 penne preriempite 3 ml\nCos'è Victoza? \r\n Victoza  è un farmaco a base del principio attivo  Liraglutide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Analoghi del recettore GLP-1 (glucagon-like peptide-1) . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Victoza  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Liraglutide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Victoza è indicato per il trattamento di adulti affetti da diabete mellito tipo 2 non adeguatamente controllato in aggiunta alla dieta e all'esercizio fisico \r\n \r\n  come monoterapia quando l'uso di metformina è considerato inappropriato a causa di intolleranza o controindicazioni \r\n  in aggiunta ad altri medicinali per il trattamento del diabete. \r\n \r\n Per i risultati degli studi clinici rispetto alle combinazioni, agli effetti sul controllo glicemico e agli eventi cardiovascolari e alle popolazioni studiate, vedere i paragrafi 4.4, 4.5 e 5.1.\nPosologia \r\n Posologia \r\n Per migliorare la tollerabilità gastrointestinale, la dose iniziale è di 0,6 mg di Liraglutide al giorno. Dopo almeno una settimana, la dose deve essere aumentata a 1,2 mg. Ci si attende che alcuni pazienti traggano beneficio aumentando la dose da 1,2 mg a 1,8 mg e, in base alla risposta clinica, dopo almeno una settimana, la dose può essere aumentata a 1,8 mg per migliorare ulteriormente il controllo glicemico. Non sono raccomandate dosi superiori a 1,8 mg al giorno. \r\n Victoza può essere aggiunto alla terapia in atto a base di metformina oppure a base di metformina e tiazolidindione in combinazione. La dose di metformina e tiazolidindione può essere mantenuta senza variazioni. \r\n Victoza può essere aggiunto alla terapia in atto a base di sulfanilurea oppure a base di metformina e sulfanilurea in combinazione oppure di insulina. Quando Victoza viene aggiunto alla terapia con sulfanilurea o con un'insulina, è necessario considerare una riduzione della dose di sulfanilurea o di insulina per ridurre il rischio di ipoglicemia (vedere paragrafo 4.4). \r\n Non è necessario automonitorare la glicemia per aggiustare la dose di Victoza. Tuttavia, quando si inizia il trattamento con Victoza in combinazione con una sulfanilurea o con un'insulina, l'automonitoraggio della glicemia può diventare necessario per correggere la dose della sulfanilurea o di insulina. \r\n Popolazioni speciali \r\n Pazienti più anziani (> 65 anni) \r\n Non è richiesta la correzione della dose in base all'età (vedere paragrafo 5.2). \r\n Compromissione della funzionalità renale \r\n Non è richiesta correzione della dose per i pazienti con lieve, moderata o severa compromissione della funzionalità renale. Non vi è nessuna esperienza terapeutica in pazienti con uno stadio finale della funzionalità renale e Victoza perciò non è raccomandato per l'uso in questi pazienti (vedere paragrafi 5.1 e 5.2). \r\n Compromissione della funzionalità epatica \r\n Non è raccomandata alcuna correzione della dose nei pazienti con lieve o moderata compromissione della funzionalità epatica. Victoza non è raccomandato per l'uso in pazienti con grave compromissione della funzionalità epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Sicurezza ed efficacia di Victoza non sono state stabilite in bambini e adolescenti di età inferiore ai 18 anni (vedere paragrafo 5.1). Non sono disponibili dati. \r\n Modo di somministrazione \r\n Victoza non deve essere somministrato per via endovenosa o intramuscolare. \r\n Victoza si somministra una volta al giorno in qualsiasi momento, indipendentemente dai pasti, e può essere iniettato per via sottocutanea nell'addome, nella coscia o nella parte superiore del braccio. Gli orari e il sito dell'iniezione possono essere variati senza necessità di correzione della dose. Tuttavia, una volta scelto l'orario del giorno più conveniente, è preferibile iniettare Victoza all'incirca alla stessa ora. Per ulteriori istruzioni sulla somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Liraglutide non deve essere usato nei pazienti affetti da diabete mellito tipo 1 o per il trattamento della chetoacidosi diabetica.  Liraglutide non è un sostituto dell'insulina.  Non vi è nessuna  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In vitro, liraglutide ha mostrato un potenziale molto basso di coinvolgimento in interazioni farmacocinetiche con altre sostanze attive correlate al citocromo P450 e al legame delle proteine plasmatiche.  Il lieve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Victoza\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Victoza durante la gravidanza e l'allattamento \r\n Posso prendere Victoza durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di Liraglutide in donne in gravidanza. Gli studi su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Victoza ha un'influenza nulla o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. Ai pazienti occorre raccomandare di adottare le necessarie precauzioni per evitare la comparsa di ipoglicemia durante la guida o l'uso di macchinari, in particolare quando Victoza viene usato in combinazione con una sulfanilurea o con insulina. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In cinque studi clinici di fase 3a condotti su larga scala e a lungo termine, oltre 2.500 pazienti sono stati trattati con Victoza in monoterapia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sovradosaggi fino a 40 volte le dosi di mantenimento raccomandate (72 mg), sono stati riportati in studi clinici e successivamente alla commercializzazione. Generalmente, i pazienti hanno riportato grave nausea, vomito e diarrea. Nessuno dei pazienti ha riportato ipoglicemia grave. Tutti i pazienti si sono ripresi senza complicazioni. \r\n In caso di sovradosaggio, deve essere iniziato un appropriato trattamento di supporto a seconda dei sintomi e dei segni clinici manifestati dal paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete, analoghi del peptide-1 simil-glucagone (GLP-1). Codice ATC: A10BJ02  Meccanismo di azione  Liraglutide è un analogo del GLP-1, con un'omologia di sequenza del 97% rispetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Liraglutide dopo l'iniezione sottocutanea è lento e la concentrazione massima si raggiunge 8–12 ore dopo la somministrazione. La concentrazione massima stimata di liraglutide è di 9,4 nmol/L  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute o genotossicità.  Negli studi di carcinogenicità a 2 anni  ...  \r\n\nElenco degli eccipienti \r\n Fosfato disodico diidrato  Propilenglicole  Fenolo  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Victoza  a base di  Liraglutide  sono:"
}