{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111255",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Talate 1.000 UI/750 UI polv. e solv. 1 flac.no polv. + 1 flac.no solv. 10 ml + sir. con ago\nCos'è Talate? \r\n Talate  è un farmaco a base del principio attivo  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Talate  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxalta Innovations GmbH Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Trattamento e profilassi di episodi emorragici in pazienti affetti da deficit congenito (emofilia A) o acquisito di fattore VIII. \r\n Trattamento di episodi emorragici in pazienti affetti da malattia di von Willebrand con deficit di fattore VIII, nel caso in cui non siano disponibili preparazioni specifiche efficaci nel trattamento della malattia di von Willebrand e quando il trattamento con desmopressina (DDAVP) da solo è inefficace o controindicato.\nPosologia \r\n Il trattamento deve avvenire sotto il controllo di un medico specializzato nel trattamento delle alterazioni emostatiche. \r\n Posologia \r\n Dosaggio in pazienti affetti da emofilia A  \r\n La dose e la durata della terapia sostitutiva dipendono dalla gravità del deficit di fattore VIII, dalla sede e dall'entità dell'emorragia e dalle condizioni cliniche del paziente. \r\n Il numero di unità di fattore VIII somministrato viene espresso in Unità Internazionali (UI), riferite all'attuale standard WHO per i prodotti a base di fattore VIII. L'attività plasmatica di fattore VIII è espressa sia in percentuale (riferita al plasma umano normale) sia in Unità Internazionali (riferite ad uno standard internazionale per fattore VIII nel plasma). \r\n Una Unità Internazionale (UI) di attività di fattore VIII è equivalente alla quantità di fattore VIII contenuta in un ml di plasma umano normale. \r\n La stima della dose di fattore VIII richiesta si basa sulla considerazione empirica che 1 Unità Internazionale (UI) di fattore VIII per kg di peso corporeo aumenta l'attività plasmatica di fattore VIII di circa il 2% di attività normale. \r\n La dose necessaria viene determinata per mezzo della seguente formula: \r\n Unità richieste = peso corporeo (kg) x aumento di fattore VIII desiderato (%) x 0,5  \r\n La quantità e la frequenza della somministrazione devono sempre essere adattate alla risposta clinica per ogni singolo caso. \r\n Emorragie e interventi chirurgici \r\n Nell'eventualità dei seguenti episodi emorragici, l'attività di fattore VIII non deve scendere al di sotto dei livelli di attività plasmatica (determinati in % o in UI/dl) rispetto ai livelli normali nel periodo corrispondente. \r\n La seguente tabella può essere utilizzata come riferimento per il dosaggio negli episodi emorragici e in chirurgia: \r\n \r\n  \r\n   \r\n    \r\n    Grado dell'emorragia/Tipo di intervento chirurgico \r\n    \r\n    \r\n    Livello di fattore VIII richiesto  \r\n    (% del normale) (UI/dl) \r\n    \r\n    \r\n    Frequenza delle dosi  \r\n    (ore)/Durata della terapia (giorni) \r\n    \r\n   \r\n   \r\n    Emorragie \r\n   \r\n   \r\n    \r\n    Emartro in fase precoce, emorragie muscolari o orali \r\n    \r\n    \r\n    20 - 40 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 12-24 ore per almeno 1 giorno, fino a che, a cessazione del dolore, l'episodio emorragico sia risolto o si sia giunti a guarigione. \r\n    \r\n   \r\n   \r\n    \r\n    Emartri più estesi, emorragie muscolari o ematomi \r\n    \r\n    \r\n    30 - 60 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 12-24 ore per 3-4 giorni o più, fino alla \r\n    scomparsa del dolore e dell'invalidità acuta \r\n    \r\n   \r\n   \r\n    \r\n    Emorragie a rischio per la vita \r\n    \r\n    \r\n    60 - 100 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino alla risoluzione dell'evento \r\n    \r\n   \r\n   \r\n    \r\n    Interventi chirurgici \r\n    \r\n   \r\n   \r\n    \r\n    Minori \r\n    Incluse le avulsioni dentarie \r\n    \r\n    \r\n    30 - 60 \r\n    \r\n    \r\n    Ogni 24 ore per almeno 1 giorno, fino al raggiungimento della guarigione. \r\n    \r\n   \r\n   \r\n    \r\n    Maggiori \r\n    \r\n    \r\n    80 - 100 \r\n    (pre e post intervento) \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino al raggiungimento di una adeguata cicatrizzazione, successivamente continuare la terapia per almeno altri 7 giorni per mantenere l'attività del fattore \r\n    VIII a valori compresi tra il 30-60% (UI/dl) \r\n    \r\n   \r\n  \r\n \r\n La quantità e la frequenza della somministrazione devono essere adattate alla risposta clinica per ogni singolo caso. In certe circostanze (es. presenza di un inibitore a basso titolo), possono essere necessarie dosi maggiori di quelle calcolate usando la formula. \r\n Durante il corso del trattamento è consigliabile eseguire una adeguata determinazione dei livelli di fattore VIII per stabilire la dose da somministrare e la frequenza delle infusioni. In particolare, in caso di interventi chirurgici maggiori, è indispensabile eseguire un attento monitoraggio della terapia sostitutiva per mezzo di un test coagulativo (attività plasmatica del fattore VIII). La risposta verso il fattore VIII può variare a seconda del singolo paziente, mostrando differenti emivita e recupero. \r\n Popolazione pediatrica  \r\n Il prodotto deve essere utilizzato con cautela nei pazienti di età inferiore a 6 anni che hanno un'esposizione limitata ai prodotti a base di fattore VIII, poichè i dati clinici disponibili per questo gruppo di pazienti sono limitati. \r\n Profilassi a lungo termine  \r\n Per la profilassi anti-emorragica a lungo termine in pazienti affetti da grave emofilia A, le dosi normali sono di 20-40 UI di fattore VIII per kg di peso corporeo a intervalli di 2-3 giorni. In alcuni casi, in particolare nei pazienti più giovani, possono essere necessari intervalli più brevi o dosaggi maggiori. \r\n Dosaggio nella malattia di von Willebrand  \r\n La terapia sostitutiva con Talate utilizzata per controllare le emorragie segue le linee guida fornite per il trattamento dell'emofilia A. \r\n Poichè Talate contiene un quantitativo relativamente elevato di fattore VIII in rapporto al VWF, il medico curante deve essere consapevole che il trattamento continuato può causare un aumento eccessivo di fattore VIII:C, che può portare ad un aumento del rischio di trombosi. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Talate deve essere somministrato lentamente per via endovenosa. La velocità di somministrazione massima non deve superare 2 ml al minuto. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Sono possibili reazioni di ipersensibilità di tipo allergico con l'uso di Talate. Se insorgono sintomi di ipersensibilità, i pazienti devono essere avvisati di interrompere immediatamente il trattamento e contattare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d‘interazione con Talate.  Non è stata riportata alcuna interazione di prodotti a base di fattore VIII umano della coagulazione con altri prodotti medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Talate\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Talate durante la gravidanza e l'allattamento \r\n Posso prendere Talate durante la gravidanza e l'allattamento? Non sono stati realizzati studi sulla riproduzione animale con fattore VIII. Poiché l'emofilia A è rara nelle donne, non sono disponibili dati sull'uso di fattore VIII durante la gravidanza e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono informazioni sugli effetti di Talate sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Possibili effetti indesiderati con prodotti a base di fattore VIII ottenuti da plasma umano:  Riassunto del profilo di sicurezza  Ipersensibilità o reazioni allergiche (che possono includere angioedema, sensazione di bruciore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n Possono insorgere eventi tromboembolici. Vedere paragrafo 4.4. \r\n Può verificarsi emolisi nei pazienti con gruppo sanguigno A, B, o AB. Vedere paragrafo 4.4. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemorragici: fattore VIII della coagulazione del sangue in combinazione con il fattore di von Willebrand – Codice ATC: B02BD06.  Il complesso fattore VIII/von Willebrand è formato da due \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tutti i parametri farmacocinetici per Talate sono stati misurati in soggetti con emofilia A grave (livello di fattore VIII ≤1%). L'analisi dei campioni plasmatici è stata condotta in un laboratorio  ...  \r\n\nDati preclinici di sicurezza \r\n Il fattore VIII umano della coagulazione del sangue contenuto in Talate è un normale costituente del plasma umano e agisce come il fattore VIII endogeno.  I dati non-clinici non mostrano  ...  \r\n\nElenco degli eccipienti \r\n Polvere:   Albumina umana  Glicina  Sodio cloruro  Sodio citrato  Lisina • HCl  Calcio cloruro  Solvente:   Acqua sterile per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Talate  a base di  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana  sono:  Alphanate ,  Octanate - Fiale Flaconcini Fialoidi ,  Wilate"
}