{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110238",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Propafenone Accord 150 mg 30 compresse rivestite con film Propafenone Accord 300 mg 30 compresse rivestite con film\nCos'è Propafenone Accord? \r\n Propafenone Accord  è un farmaco a base del principio attivo  Propafenone Cloridrato , appartenente alla categoria degli  Antiaritmici  e nello specifico  Antiaritmici, classe IC . E' commercializzato in Italia dall'azienda  Accord Healthcare Limited . Propafenone Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Limited Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Propafenone Cloridrato Gruppo terapeutico:  Antiaritmici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n  Trattamento di tachiaritmie ventricolari sopraventricolari sintomatiche (come tachicardia giunzionale atrioventricolare, tachicardia sopraventricolare in pazienti con sindrome di Wolff-Parkinson-White o fibrillazione atriale parossistica). \r\n  Tachiaritmia ventricolare sintomatica grave, se considerata pericolosa per la vita dal medico. \r\n\nPosologia \r\n Posologia \r\n Si raccomanda che la terapia con Propafenone Accord sia iniziata in condizioni ospedaliere, da un medico esperto nel trattamento delle aritmie. \r\n La dose individuale di mantenimento deve essere determinata sotto controllo specialistico cardiologico che comprende il monitoraggio dell'ECG e ripetuti controlli della pressione (fase di titolazione). \r\n Nei pazienti che presentano un allargamento significativo del complesso QRS o presentano un blocco AV di secondo o terzo grado deve essere presa in considerazione una riduzione della dose. \r\n Se l'intervallo QRS è prolungato di più del 20%, la dose deve essere ridotta o interrotta fino a quando l'ECG ritorna nei limiti normali. \r\n I pazienti con aritmie ventricolari richiedono un attento controllo cardiovascolare all'inizio del trattamento con propafenone. Durante il trattamento, tutti i pazienti devono essere seguiti regolarmente (ad es. facendo un ECG standard a 12 deviazioni una volta al mese, un monitoraggio HOLTER ogni tre mesi ed esercizi di tolleranza ECG, se necessario). \r\n Adulti \r\n Nel periodo di titolazione e per la terapia di mantenimento la dose giornaliera consigliata è di 450-600 mg di Propafenone Cloridrato, divisa in due e tre dosi al giorno in pazienti con peso corporeo di circa 70 chilogrammi. Occasionalmente può essere necessario un aumento della dose giornaliera fino a 900 mg di propafenone cloridrato. La dose giornaliera deve essere ridotta proporzionalmente per pazienti con peso corporeo inferiore. Non devono essere effettuati aumenti di dosaggio fino a che il paziente non abbia assunto il trattamento per 3–4 giorni. \r\n Popolazione pediatrica \r\n Nei bambini, una dose giornaliera media tra i 10 e 20 mg di propafenone cloridrato per chilogrammo di peso corporeo somministrata da tre a quattro dosi, ha dato prova di essere appropriata nella fase di titolazione e di mantenimento. \r\n La forma farmaceutica di Propafenone Accord non è adatta per i bambini di peso inferiore ai 45 chilogrammi. \r\n Non devono essere effettuati aumenti di dosaggio fino a che il paziente non abbia assunto il trattamento per 3–4 giorni. \r\n La dose individuale di mantenimento deve essere determinata sotto controllo specialistico cardiologico comprendente il monitoraggio dell'ECG e ripetuti controlli della pressione (fase di titolazione). \r\n Anziani \r\n Nei pazienti anziani o nei pazienti con compromissione importante della funzione ventricolare sinistra (frazione di eiezione del ventricolo sinistro minore del 35%), o cardiopatie strutturali, il trattamento deve essere iniziato gradualmente e con particolare cautela in piccole dosi incrementali. Lo stesso approccio si applica alla terapia di mantenimento. Qualsiasi aumento di dosaggio, che potrebbe essere richiesto, deve essere iniziato dopo almeno 5–8 giorni di trattamento. \r\n Pazienti con compromissione epatica e/o danno renale \r\n La dose deve essere aggiustata in funzione dei requisiti individuali del paziente. \r\n Nei pazienti con compromissione della funzionalità epatica e/o renale, può verificarsi un accumulo del medicinale dopo somministrazione di dosi terapeutiche standard. Tuttavia in pazienti in queste condizioni la dose di propafenone cloridrato può essere ulteriormente titolata sotto controllo dell'ECG e monitorando i livelli plasmatici. \r\n Modo di somministrazione \r\n A causa del gusto amaro e dell'azione anestetica superficiale di propafenone, le compresse rivestite con film devono essere inghiottite (senza masticare o succhiare) con del liquido (per es. un bicchiere di acqua) dopo un pasto.\nControindicazioni \r\n \r\n  Ipersensibilità a Propafenone Cloridrato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sindrome di Brugada nota (vedere paragrafo 4.4) \r\n  Cardiopatia strutturale significativa come:\r\n  \r\n  Episodio di infarto miocardico negli ultimi 3 mesi. \r\n  Insufficienza cardiaca congestizia incontrollata in cui l'output del ventricolo sinistro è minore del 35%. \r\n  Shock cardiogeno, ad eccezione di quello provocato da aritmia. \r\n  Grave bradicardia sintomatica. \r\n  Presenza di una disfunzione del nodo del seno, difetti di conduzione atriale, blocco AV di secondo grado o di grado maggiore, blocco di branca o blocco distale in assenza di pace-maker artificiale. \r\n  Ipotensione grave. \r\n  \r\n  \r\n  Disturbi manifesti del bilancio elettrolitico (per es. disturbi del metabolismo del potassio) \r\n  Gravi pneumopatie ostruttive \r\n  Miastenia grave \r\n  Trattamento concomitante con ritonavir \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È essenziale valutare dal punto di vista elettrocardiografico e clinico ogni paziente a cui venga somministrato propafenone prima e durante la terapia allo scopo di determinare se la risposta al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando propafenone è somministrato contemporaneamente ad anestetici locali (per esempio durante l'impianto di pace-makers, interventi chirurgici od odontoiatrici) nonché ad altri medicinali che determinano un effetto inibitorio sulla frequenza cardiaca  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Propafenone Accord\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Cordarone ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Hemangiol ,  Idrossiclorochina Doc ,  Inderal ,  Kaletra ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lopresor ,  Metoprololo Accord ,  Metoprololo Aristo ,  Metoprololo Aurobindo ,  Metoprololo DOC Generici ,  Metoprololo EG - Compressa A Rilascio Modificato ,  Metoprololo EG - Compressa ,  Metoprololo Hexal ,  Multaq ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Plaquenil ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Seloken - Compressa A Rilascio Modificato ,  Seloken - Compressa ,  Seloken - Soluzione (uso Interno) ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Propafenone Accord durante la gravidanza e l'allattamento \r\n Posso prendere Propafenone Accord durante la gravidanza e l'allattamento? Gravidanza:  Non vi sono studi adeguati e ben controllati sulle donne in gravidanza. Propafenone Accord, deve essere assunto in gravidanza solo se il potenziale beneficio giustifica il potenziale rischio per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Visione confusa, capogiri, affaticamento e ipotensione ortostatica possono influenzare la velocità di reazione del paziente e pregiudicare la capacità di guidare veicoli e di usare macchinari. \r\n Questo deve essere considerato in particolare all'inizio del trattamento con propafenone, in seguito al cambio di trattamento o in combinazione con alcol. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequenti e molto comuni correlate alla terapia con propafenone sono: capogiri, disturbi della conduzione cardiaca e palpitazioni.  Tabella riepilogativa delle reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio: \r\n Sintomi miocardici: Gli effetti del sovradosaggio da propafenone sul miocardio si manifestano come disordini della genesi dell'impulso e della conduzione come il prolungamento del tratto PQ, allargamento del QRS, blocco dell'automatismo del nodo del seno, blocco atrioventricolare, tachicardia ventricolare, flutter ventricolare e fibrillazione ventricolare. La riduzione della contrattilità (effetto inotropo negativo) può causare ipotensione che, in casi gravi, può portare a shock cardiovascolare. \r\n Sintomi non–cardiaci: Cefalea, capogiri, visione offuscata, parestesie, tremori, nausea, costipazione e secchezza della bocca possono verificarsi frequentemente. In casi estremamente rari di sovradosaggio, possono verificarsi convulsioni. Sono stati segnalati anche casi di decesso. \r\n In casi gravi di avvelenamento, si possono verificare convulsioni tonico–cloniche, parestesia, sonnolenza, coma e arresto respiratorio. \r\n Trattamento: \r\n In aggiunta alle generali misure di emergenza, i parametri vitali del paziente devono essere monitorati in terapia intensiva e rettificati a seconda dei casi. \r\n La defibrillazione così come l'infusione di dopamina e isoproterenolo sono stati efficaci nel controllare il ritmo e la pressione sanguigna. Le convulsioni sono state alleviate con diazepam per via endovenosa. Possono essere necessarie misure generali di supporto come l'assistenza meccanica respiratoria e il massaggio cardiaco esterno. \r\n I tentativi di eliminazione attraverso l'emoperfusione hanno un'efficacia limitata. A causa dell'elevato legame proteico (> 95%) e del largo volume di distribuzione, l'emodialisi risulta inefficace. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiaritmici, classe Ic, codice ATC: C01BC03  Il Propafenone Cloridrato è un agente antiaritmico (classe Ic nella classificazione di Vaughan-Williams).  Ha un'azione stabilizzante delle membrane miocardiche, riduce la corrente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Propafenone è una miscela racemica di S- e R-propafenone.  Assorbimento  In seguito a somministrazione orale, propafenone è quasi completamente assorbito dal tratto gastrointestinale. La massima concentrazione plasmatica viene raggiunta dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non evidenziano particolari pericoli per l'uomo secondo gli studi convenzionali condotti sulla farmacologia di sicurezza, sulla tossicità da dose ripetuta, sulla genotossicità, sul potenziale cancerogeno o sulla  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Amido di mais,  Ipromellosa E5,  Cellulosa microcristallina,  Croscarmellosa sodica,  Magnesio stearato  Rivestimento della compressa  Talco,  Ipromellosa E5,  Titanio diossido,  Macrogol 6000\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Propafenone Accord  a base di  Propafenone Cloridrato  sono:  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Rytmonorm"
}