{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111296",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tantum Verde P 3 mg 20 pastiglie gusto menta\nCos'è Tantum Verde P? \r\n Tantum Verde P  è un farmaco a base del principio attivo  Benzidamina Cloridrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri preparati per il cavo faringeo . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Tantum Verde P  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzidamina Cloridrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  caramella pastiglia\nIndicazioni \r\n \r\n Tantum Verde P è indicato negli adulti e nei bambini al di sopra dei 6 anni. \r\n Trattamento sintomatico locale del dolore e delle irritazioni della bocca e della gola.\nPosologia \r\n Posologia \r\n Adulti e bambini al di sopra dei 6 anni: una pastiglia 3 volte al giorno. \r\n Non superare i 7 giorni di trattamento. \r\n Popolazione pediatrica \r\n Bambini 6-11 anni: \r\n il prodotto deve essere assunto sotto la supervisione di una persona adulta. \r\n Bambini sotto i 6 anni: \r\n per il tipo di forma farmaceutica la somministrazione dovrebbe essere limitata a bambini al di sopra dei 6 anni. \r\n Modo di somministrazione \r\n Per uso orofaringeo. \r\n Sciogliere lentamente una pastiglia in bocca. \r\n Non ingoiare. Non masticare.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso della benzidamina è sconsigliato in pazienti con ipersensibilità all'acido acetilsalicilico o ad altri FANS. Somministrare con cautela in soggetti che soffrono o hanno sofferto in passato di episodi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tantum Verde P\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tantum Verde P durante la gravidanza e l'allattamento \r\n Posso prendere Tantum Verde P durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati o vi sono dati in quantità limitata riguardanti l'uso della benzidamina in donne in gravidanza e gli studi su animali sono insufficienti ad evidenziare la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tantum Verde P non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari, quando viene utilizzato alle dosi raccomandate. \r\n\nEffetti indesiderati \r\n La tabella sottostante riporta gli effetti indesiderati per classificazione sistemico organica secondo MedDRA. Gli effetti indesiderati sono elencati utilizzando le seguenti scale di frequenza: molto comune (≥1/10); comune (≥1/100, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Con la formulazione pastiglie non è stato riportato alcun caso di sovradosaggio. Tuttavia, molto raramente sono stati riportati sintomi di sovradosaggio in bambini, quali eccitazione, convulsioni, sudorazione, atassia, tremore e vomito, dopo somministrazione orale di benzidamina ad un dosaggio di circa 100 volte superiore a quello delle pastiglie. \r\n Trattamento \r\n In caso di sovradosaggio acuto è possibile effettuare solo un trattamento sintomatico ; svuotare lo stomaco provocando vomito o con lavanda gastrica e tenere sotto osservazione il paziente dando un trattamento di supporto e mantenendo un'adeguata idratazione. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Altri preparati per il cavo faringeo.  Codice ATC: R02AX03.  Efficacia e sicurezza clinica  Studi clinici dimostrano che la benzidamina è efficace nel trattare i processi irritativi localizzati nella bocca e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento attraverso la mucosa orofaringea è dimostrato da quantità dosabili di benzidamina nel siero umano.  Distribuzione  Circa 2 ore dopo dalla somministrazione di una pastiglia da 3 mg, la  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità embrionale e peri-post natale sono state esaminate in studi di tossicità riproduttiva in ratto e coniglio a concentrazioni plasmatiche molto più alte (fino a 40 volte) di quelle  ...  \r\n\nElenco degli eccipienti \r\n Isomalto (E 953),  Aspartame (E 951),  Levomentolo,  Acido citrico monoidrato,  Aroma limone,  Aroma menta,  Giallo chinolina (E 104),  Indigotina (E 132).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tantum Verde P  a base di  Benzidamina Cloridrato  sono:  Benzidamina Teva"
}