{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111589",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Translarna 1000 mg os granulato 30 bustine Translarna 125 mg os granulato 30 bustine Translarna 250 mg os granulato 30 bustine\nCos'è Translarna? \r\n Translarna  è un farmaco a base del principio attivo  Ataluren , appartenente alla categoria degli  Art antifl: antineuro-miodistrofici  e nello specifico  Altri farmaci per le affezioni del sistema muscolo-scheletrico . E' commercializzato in Italia dall'azienda  PTC Therapeutics International limited . Translarna  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  PTC Therapeutics International limited Concessionario:  PTC Therapeutics International limited Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ataluren Gruppo terapeutico:  Art antifl: antineuro-miodistrofici Forma farmaceutica:  granulato\nIndicazioni \r\n Translarna è indicato per il trattamento della distrofia muscolare di Duchenne dovuta a mutazione nonsenso nel gene della distrofina (nonsense mutation Duchenne Muscular Dystrophy, nmDMD) nei pazienti deambulanti di età pari o superiore a 2 anni (vedere paragrafo 5.1). L'efficacia non è stata dimostrata nei pazienti non deambulanti. \r\n La presenza di una mutazione nonsenso nel gene della distrofina deve essere stabilita mediante analisi genetiche (vedere paragrafo 4.4).\nPosologia \r\n Il trattamento con Translarna deve essere avviato solo da medici specialisti esperti nella gestione della distrofia muscolare di Duchenne/Becker. \r\n Posologia \r\n Ataluren deve essere somministrato per via orale ogni giorno in 3 dosi. \r\n La prima dose deve essere assunta al mattino, la seconda a mezzogiorno e la terza alla sera. Gli intervalli di somministrazione raccomandati sono di 6 ore tra la dose del mattino e quella di mezzogiorno, di 6 ore tra la dose di mezzogiorno e quella della sera e di 12 ore tra la dose della sera e la prima dose del giorno successivo. \r\n La dose raccomandata è di 10 mg/kg di peso corporeo al mattino, 10 mg/kg di peso corporeo a mezzogiorno e 20 mg/kg di peso corporeo alla sera (per una dose giornaliera totale di 40 mg/kg di peso corporeo). \r\n Translarna è disponibile in bustine da 125 mg, 250 mg o 1.000 mg. La tabella seguente fornisce informazioni sul(i) dosaggio(i) delle bustine da usare nella preparazione della dose raccomandata per intervallo di peso corporeo. \r\n \r\n  \r\n  \r\n  \r\n  Intervallo di peso \r\n  (kg) \r\n  \r\n  \r\n  Numero di bustine \r\n  \r\n  \r\n  \r\n  \r\n  Mattina  \r\n  \r\n  \r\n  Mezzogiorno \r\n  \r\n  \r\n  Sera \r\n  \r\n  \r\n  \r\n  \r\n  Bustine da 125 mg \r\n  \r\n  \r\n  Bustine da 250 mg \r\n  \r\n  \r\n  Bustine da 1.000 mg \r\n  \r\n  \r\n  Bustine da 125 mg \r\n  \r\n  \r\n  Bustine da 250 mg \r\n  \r\n  \r\n  Bustine da 1.000 mg \r\n  \r\n  \r\n  Bustine da 125 mg \r\n  \r\n  \r\n  Bustine da 250 mg \r\n  \r\n  \r\n  Bustine da 1.000 mg \r\n  \r\n  \r\n  \r\n  \r\n  12 \r\n  \r\n  \r\n  14 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  15 \r\n  \r\n  \r\n  16 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  17 \r\n  \r\n  \r\n  20 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  21 \r\n  \r\n  \r\n  23 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  24 \r\n  \r\n  \r\n  26 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  27 \r\n  \r\n  \r\n  31 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  32 \r\n  \r\n  \r\n  35 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  36 \r\n  \r\n  \r\n  39 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  44 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  45 \r\n  \r\n  \r\n  46 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  \r\n  \r\n  47 \r\n  \r\n  \r\n  55 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  56 \r\n  \r\n  \r\n  62 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  63 \r\n  \r\n  \r\n  69 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  70 \r\n  \r\n  \r\n  78 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  79 \r\n  \r\n  \r\n  86 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  87 \r\n  \r\n  \r\n  93 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  94 \r\n  \r\n  \r\n  105 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n  \r\n  106 \r\n  \r\n  \r\n  111 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n  \r\n  112 \r\n  \r\n  \r\n  118 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n  \r\n  119 \r\n  \r\n  \r\n  125 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  0 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n \r\n Dimenticanza o ritardo nell'assunzione della dose \r\n In caso di ritardo nella somministrazione di ataluren di meno di 3 ore dopo le dosi del mattino o di mezzogiorno o di meno di 6 ore dopo la dose serale, la dose deve essere assunta senza variazioni del programma per le dosi successive. In caso di ritardo superiore a 3 ore dopo la dose del mattino o di mezzogiorno o superiore a 6 ore dopo la dose serale, la dose non deve essere assunta e i pazienti devono riprendere la normale frequenza di somministrazione. In caso di dimenticanza di una dose, i pazienti non devono assumere una dose doppia o aggiuntiva. È importante somministrare la dose corretta. Un aumento della dose al di sopra della dose raccomandata può essere associato a un'efficacia ridotta. \r\n Popolazioni particolari \r\n Anziani \r\n La sicurezza e l'efficacia di ataluren nei pazienti di età pari o superiore a 65 anni non sono ancora state stabilite (vedere paragrafo 5.2). \r\n Insufficienza renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con insufficienza renale lieve o moderata. Il trattamento non è raccomandato nei pazienti con insufficienza renale grave (eGFR <30 ml/min) o malattia renale allo stadio terminale (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza epatica \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con insufficienza epatica lieve, moderata o grave (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n I pazienti pediatrici con peso corporeo ≥12 kg sono trattati secondo le raccomandazioni di dosaggio in base all'intervallo del peso corporeo (vedere la tabella di dosaggio sopra). La dose raccomandata è la stessa per tutte le fasce di età, ovvero 10 mg/kg di peso corporeo al mattino, 10 mg/kg di peso corporeo a mezzogiorno e 20 mg/kg di peso corporeo alla sera (per una dose giornaliera totale di 40 mg/kg di peso corporeo). \r\n La sicurezza e l'efficacia di Translarna nei bambini < 12 kg e di età compresa tra 6 mesi e 2 anni non sono ancora state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Translarna deve essere somministrato per via orale dopo averlo mescolato in sospensione con liquidi o cibo semisolido. Le bustine devono essere aperte solo al momento della preparazione della dose. L'intero contenuto di ogni bustina deve essere mescolato con almeno 30 ml di liquido (acqua, latte, succo di frutta), o 3 cucchiai di cibo semisolido (yogurt o purea di mele). La dose preparata deve essere mescolata bene prima della somministrazione. La quantità di liquidi o cibo semisolido può essere aumentata in base alle preferenze del paziente. I pazienti devono assumere la dose intera. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Uso concomitante di aminoglicosidi per via endovenosa (vedere paragrafo 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti privi di mutazione nonsenso  I pazienti devono presentare una mutazione nonsenso nel gene della distrofina nell'ambito della loro condizione patologica di base, stabilita mediante analisi genetiche. I pazienti che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aminoglicosidi  Ataluren non deve essere somministrato contemporaneamente ad aminoglicosidi per via endovenosa, e ciò sulla base di casi di riduzione della funzionalità renale osservati in una sperimentazione clinica in pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Translarna\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Translarna durante la gravidanza e l'allattamento \r\n Posso prendere Translarna durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati relativi all'uso di Ataluren in donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva solo a dosi che hanno comportato tossicità materna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'effetto di Ataluren sulla guida, sull'uso della bicicletta o sull'uso di macchinari non è stato testato. I pazienti che manifestano capogiro devono fare attenzione durante la guida di veicoli, l'uso della bicicletta e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di Ataluren si basa su dati aggregati di 2 studi randomizzati, in doppio cieco, controllati con placebo, della durata di 48  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I volontari sani che ricevevano un'unica dose orale di 200 mg/kg di Ataluren hanno manifestato sintomi lievi e passeggeri di cefalea, nausea, vomito e diarrea. Non sono state osservate reazioni avverse gravi in questi soggetti. In caso di sospetto sovradosaggio occorre fornire assistenza medica di supporto compresa la consulenza con un operatore sanitario e la attenta osservazione del quadro clinico del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le affezioni del sistema muscoloscheletrico, codice ATC: M09AX03  Meccanismo d'azione  Una mutazione nonsenso del DNA comporta un codone di stop prematuro nel mRNA. Questo codone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione di Ataluren in base al peso corporeo (mg/kg) ha comportato esposizioni allo stato stazionario (area sotto la curva [area under the curve, AUC]) simili in bambini e adolescenti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica e genotossicità.  È disponibile un pacchetto standard di studi sulla tossicità riproduttiva. Non  ...  \r\n\nElenco degli eccipienti \r\n Polidestrosio (E1200)  Macrogol  Polossamero  Mannitolo (E421)  Crospovidone  Idrossietilcellulosa  Aroma artificiale di vaniglia: maltodestrina, aromi artificiali e glicole propilenico.  Silice colloidale anidra (E551)  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Translarna  a base di  Ataluren  sono:"
}