{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112049",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xadago 100 mg 30 compresse rivestite con film Xadago 50 mg 30 compresse rivestite con film\nCos'è Xadago? \r\n Xadago  è un farmaco a base del principio attivo  Safinamide , appartenente alla categoria degli  Antidemenza  e nello specifico  Inibitori della monoaminoossidasi B . E' commercializzato in Italia dall'azienda  Zambon S.p.A. . Xadago  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon S.p.A. Concessionario:  Zambon S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Safinamide Gruppo terapeutico:  Antidemenza Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Xadago è indicato per il trattamento di pazienti adulti affetti da malattia di Parkinson idiopatica come terapia aggiuntiva a una dose stabile di levodopa (L-dopa) in monoterapia o in associazione ad altri medicinali per la malattia di Parkinson in pazienti fluttuanti in fase da intermedia ad avanzata.\nPosologia \r\n Posologia \r\n Il trattamento con Safinamide deve essere iniziato a una dose di 50 mg al giorno. Tale dose giornaliera può essere aumentata a 100 mg/die in base alle esigenze cliniche individuali. \r\n Se una dose viene saltata, la dose successiva deve essere assunta all'orario abituale il giorno successivo. \r\n Anziani \r\n Non sono necessarie modifiche della dose nei pazienti anziani. \r\n L'esperienza sull'uso di safinamide in pazienti di età superiore ai 75 anni è limitata. \r\n Compromissione epatica \r\n L'uso di safinamide in pazienti con severa compromissione epatica è controindicato (vedere paragrafo 4.3). Non sono necessari aggiustamenti della dose in pazienti con compromissione epatica lieve. Nei pazienti con compromissione epatica moderata si raccomanda la dose inferiore di 50 mg/die. Se i pazienti peggiorano da compromissione epatica moderata a severa, l'assunzione di safinamide deve essere interrotta (vedere paragrafo 4.4). \r\n Compromissione renale \r\n Non sono necessarie modifiche della dose per i pazienti con compromissione renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di safinamide nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Safinamide deve essere assunto con dell'acqua. \r\n Safinamide può essere assunto sia a digiuno che a stomaco pieno.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Trattamento concomitante con altri inibitori delle monoaminossidasi (MAO) (vedere paragrafi 4.4 e 4.5). \r\n Trattamento concomitante con petidina (vedere paragrafi 4.4 e 4.5). \r\n Uso in pazienti con severa compromissione epatica (vedere paragrafo 4.2). \r\n Uso in pazienti con albinismo, degenerazione retinica, uveite, retinopatia ereditaria o severa retinopatia diabetica progressiva (vedere paragrafi 4.4 e 5.3). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenza generale  In generale, Safinamide può essere utilizzato con inibitori selettivi della ricaptazione della serotonina (selective serotonin re-uptake inhibitor, SSRI) alla minima dose efficace, prestando attenzione a sintomi serotoninergici. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche in vivo e in vitro  Inibitori delle MAO e petidina  Safinamide non deve essere somministrato in concomitanza ad altri inibitori delle MAO (compresi moclobemide), perchè può esistere il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xadago\"  insieme ad altri farmaci come  Afslamet ,  Aidex ,  Alipza ,  Artrotec ,  Cexidal ,  Ciprofloxacina Kabi ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Diclomed ,  Dicloreum Antinfiammatorio Locale - Cerotti ,  Dicloreum Antinfiammatorio Locale - Schiuma ,  Flector - Gel ,  Immutrex ,  Itamidol ,  Mediflox ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Pravastatina Ratiopharm ,  Rasabon ,  Rasagilina Accord ,  Rasagilina Aristo ,  Rasagilina Aurobindo ,  Rasagilina Doc Generici ,  Rasagilina EG ,  Rasagilina KRKA ,  Rasagilina Mylan ,  Rasagilina Pensa ,  Rasagilina Sandoz ,  Rasagilina Zentiva ,  Rasaral ,  Reumaflex ,  Roldap ,  Velos ,  Zeroflog , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xadago durante la gravidanza e l'allattamento \r\n Posso prendere Xadago durante la gravidanza e l'allattamento? Donne in età fertile  Safinamide non deve essere usato in donne in età fertile, salvo vengano utilizzate misure contraccettive efficaci.  Gravidanza  I dati relativi all'uso di safinamide in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con Safinamide, possono verificarsi sonnolenza e capogiri, pertanto i pazienti devono essere avvisati di usare cautela durante l'utilizzo di macchinari pericolosi, compresi veicoli, fino a quando sono ragionevolmente certi che safinamide non abbia effetti negativi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La discinesia è stata la reazione avversa più comune segnalata nei pazienti trattati con Safinamide usato in combinazione con L-dopa in monoterapia o in associazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In un paziente che si sospetta abbia assunto un quantitativo superiore alla dose giornaliera prescritta di 100 mg per un mese sono stati segnalati sintomi di confusione, sonnolenza, smemoratezza e pupille dilatate. I sintomi si sono risolti senza sequele interrompendo l'assunzione del medicinale. \r\n L'andamento previsto di eventi o sintomi in seguito a sovradosaggio intenzionale o accidentale di Safinamide è quello correlato al suo profilo farmacodinamico: inibizione delle MAO-B con inibizione attività-dipendente dei canali di Na + . I sintomi di un'eccessiva inibizione delle MAO-B (aumento del livello di dopamina) possono includere ipertensione, ipotensione posturale, allucinazioni, agitazione, nausea, vomito e discinesia. \r\n Non esistono antidoti noti per safinamide né alcun trattamento specifico per il sovradosaggio con safinamide. Nell'eventualità di un sovradosaggio importante, interrompere il trattamento con safinamide e somministrare terapia di supporto in base alle indicazioni cliniche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antiparkinsoniani, inibitori delle monoaminoossidasi –B, codice ATC: N04BD03.  Meccanismo d'azione  Safinamide agisce tramite un meccanismo d'azione sia dopaminergico sia non dopaminergico. Safinamide è un inibitore altamente selettivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Safinamide è rapido in seguito a somministrazione orale singola e multipla, e raggiunge il tmax in 1,8-2,8 ore dopo la somministrazione in condizioni di digiuno. La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n È stata osservata degenerazione retinica nei roditori dopo somministrazione ripetuta di Safinamide che ha determinato un'esposizione sistemica inferiore a quella prevista nei pazienti trattati con la massima dose terapeutica. Non  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Crospovidone di tipo A  Stearato di magnesio  Silice anidra colloidale  Rivestimento con film  Ipromellosa  Macrogol (6000)  Diossido di titanio (E171)  Ossido di ferro rosso (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xadago  a base di  Safinamide  sono:"
}