{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111904",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Verax Intimo 0,1% soluzione vaginale 5 flaconi 140 ml\nCos'è Verax Intimo? \r\n Verax Intimo  è un farmaco a base del principio attivo  Benzidamina Cloridrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Preparati antinfiammatori per somministrazione vaginale . E' commercializzato in Italia dall'azienda  FederFARMA.CO S.p.A. . Verax Intimo  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmakopea S.p.A Concessionario:  FederFARMA.CO S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Benzidamina Cloridrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione\nIndicazioni \r\n Di qualsiasi origine e natura. Profilassi pre e post operatoria nella chirurgia ginecologica. Igiene intima durante il puerperio.\nPosologia \r\n Bustine:  sciogliere il contenuto di una-due bustine in un litro di acqua  \r\n Soluzione ginecologica pronta:  1-2 irrigazioni vaginali al giorno secondo il parere del medico\nControindicazioni \r\n Non si conoscono controindicazioni all'uso di Verax Intimo ad eccezione dei casi di ipersensibilità individuali accertate verso i componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non risultano interazioni negative con farmaci di comune impiego nella patologia pertinente.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Verax Intimo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Verax Intimo durante la gravidanza e l'allattamento \r\n Posso prendere Verax Intimo durante la gravidanza e l'allattamento? Non compete \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sostanza non interferisce sulla capacità di guidare e sull'uso di macchine \r\n\nEffetti indesiderati \r\n Non si conoscono effetti collaterali legati all'impiego del Verax Intimo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non risultano effetti negativi da sovradosaggio \r\n\nProprietà farmacodinamiche \r\n --- \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ---  ...  \r\n\nDati preclinici di sicurezza \r\n ---  ...  \r\n\nElenco degli eccipienti \r\n ---\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Verax Intimo  a base di  Benzidamina Cloridrato  sono:  Ginetantum - Soluzione"
}