{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111471",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Tinset? \r\n Tinset  è un farmaco a base del principio attivo  Oxatomide Idrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Antistaminici per uso topico . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Tinset  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Oxatomide Idrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  gel\nIndicazioni \r\n Trattamento sintomatico locale di dermatiti pruriginose, eritema solare, punture d'insetto.\nPosologia \r\n Applicare il gel 2-3 volte al giorno esclusivamente su zone circoscritte. Non utilizzare con bendaggi occlusivi.\nControindicazioni \r\n Ipersensibilità al principio attivo, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Insufficienza epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso specie se prolungato dei medicinali per uso cutaneo può dare origine a fenomeni di sensibilizzazione, ove ciò si verifichi occorre interrompere il trattamento. Per evitare un assorbimento sistemico del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In seguito all'uso cutaneo del medicinale non si sono evidenziate interazioni.  I pazienti devono essere informati che dopo la somministrazione per via sistemica di Tinset si può avere un aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tinset\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tinset durante la gravidanza e l'allattamento \r\n Posso prendere Tinset durante la gravidanza e l'allattamento? Gravidanza  Negli animali non è stato notato alcun effetto tossico diretto sia embriotossico che peri e post-natale. Non vi sono stati effetti avversi diretti sulla fertilità, mentre effetti secondari sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dato lo scarso assorbimento cutaneo, non sono attesi effetti negativi sulla capacità di guidare veicoli o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito vengono riportate le reazioni avverse, che sono state segnalate con l'utilizzo di Tinset gel sia nel corso di studi clinici che durante la commercializzazione.  La frequenza viene definita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dato lo scarso assorbimento sistemico di Tinset gel, il rischio di sovradosaggio è molto basso. \r\n Tuttavia, in caso di ingestione accidentale, possono presentarsi tutte le reazioni avverse riportate a seguito di trattamento con Tinset orale. Si riportano di seguito i sintomi apparsi a seguito di sovradosaggio con Tinset nelle forme farmaceutiche orali: \r\n Sintomi : i sintomi più comunemente riportati dopo un sovradosaggio sono: sonnolenza, stupore e sintomi extrapiramidali come discinesia, torcicollo, movimenti involontari degli occhi, distonia e ipertonia. Meno comuni sono ipereccitabilità ed agitazione. Molto raramente sono stati riportati midriasi e spasmi muscolari generalizzati. Dopo il sovradosaggio sono stati segnalati casi molto rari di coma, perdita di conoscenza e prolungamento dell'intervallo QT. \r\n Trattamento : non vi sono antidoti specifici. Il trattamento consiste nello stretto monitoraggio dei segni vitali e misure di supporto. Si deve effettuare un ECG per valutare l'intervallo QT Se considerato appropriato, si può somministrare carbone attivo. I sintomi extrapiramidali sono stati trattati, con successo con agenti anticolinergici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antistaminici per uso sistemico e per uso topico  Codice ATC: D04AA49 antistaminici per uso topico  L'oxatomide è un farmaco antiallergico che agisce inibendo il rilascio e gli effetti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nel volontario sano, una singola applicazione di g 1,6 di TINSET 5% gel (= mg 80 di oxatomide) ha determinato valori di picco plasmatico estremamente bassi (intorno a 0,8 mg/ml)  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale tossicità di oxatomide è stata valutata in una serie di studi tossicologici preclinici che comprendevano studi di tossicità acuta e cronica, tossicità riproduttiva, genotossicità, carcinogenesi e tollerabilità locale  ...  \r\n\nElenco degli eccipienti \r\n 5% gel: macrogol 300, trietanolamina, carbossipolimetilene, fenossietanolo, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tinset  a base di  Oxatomide Idrato  sono:"
}