{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111178",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sumatriptan Sun 6 mg/0,5 ml soluzione iniettabile sc 2 penne preriempite da 0,5 ml\nCos'è Sumatriptan Sun? \r\n Sumatriptan Sun  è un farmaco a base del principio attivo  Sumatriptan Succinato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Sumatriptan Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sumatriptan Succinato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n L'iniezione sottocutanea di Sumatriptan SUN è indicata per il sollievo immediato dagli attacchi di emicrania, con e senza aura, e per il trattamento acuto della cefalea a grappolo. Sumatriptan SUN deve essere impiegato solamente in presenza di chiara diagnosi di emicrania o cefalea a grappolo.\nPosologia \r\n Sumatriptan SUN non deve essere impiegato nella profilassi. \r\n All'inizio del trattamento l'efficacia di sumatriptan è indipendente dalla durata dell'attacco. \r\n La somministrazione durante un'aurea emicranica prima che altri sintomi si verifichino non può impedire lo sviluppo di un mal di testa. \r\n Posologia \r\n Adulti \r\n Emicrania e cefalea a grappolo: \r\n Si raccomanda di iniziare il trattamento alla comparsa del primo segno di emicrania, cefalea a grappolo o dei sintomi correlati, quali nausea, vomito o fotofobia. La sua efficacia è la stessa, indipendentemente dalla fase dell'attacco durante la quale il farmaco viene somministrato. \r\n Emicrania: \r\n La dose di Sumatriptan SUN raccomandata per gli adulti è una singola iniezione sottocutanea di 6 mg. I pazienti che non rispondono a questa dose non devono prenderne una seconda di Sumatriptan SUN per lo stesso attacco. Sumatriptan SUN può essere assunto per attacchi successivi. I pazienti che rispondono inizialmente al farmaco, ma nei quali l'emicrania ricompare, possono assumerne un'altra dose in qualsiasi momento nelle successive 24 ore, tuttavia con un intervallo di un'ora dopo la prima somministrazione. \r\n La dose massima nelle 24 ore è di due iniezioni da 6 mg (12 mg). \r\n Sumatriptan SUN è raccomandato come monoterapia nel trattamento acuto di un attacco di emicrania e non deve essere somministrato contemporaneamente con altre terapie per il trattamento dell'emicrania acuta, quali ergotamina o derivati di ergotamina (incluso metisergide) (vedere paragrafo 4.3). Se un paziente non risponde ad una singola dose di Sumatriptan SUN non sussistono ragioni, né su base teorica né per limitata esperienza clinica, per negare prodotti contenenti acido acetilsalicilico o farmaci antiinfiammatori non steroidei o paracetamolo per un ulteriore trattamento dell'attacco. \r\n Cefalea a grappolo: \r\n La dose raccomandata per gli adulti è una singola iniezione sottocutanea di 6 mg per ogni attacco di cefalea a grappolo. La dose massima da somministrare nelle 24 ore è di due iniezioni da 6 mg (12 mg) con un intervallo minimo di un'ora tra le due somministrazioni. \r\n Popolazione pediatrica (al di sotto di 18 anni di età) \r\n L'iniezione di Sumatriptan SUN non è raccomandata nei bambini e negli adolescenti, poichè il suo impiego non è stato studiato in questa classe di età. \r\n Anziani (età superiore a 65 anni) \r\n L'esperienza relative all'impiego di Sumatriptan SUN nei pazienti di età superiore a 65 anni è limitata. La farmacocinetica non differisce in modo significativo da una popolazione più giovane; tuttavia, l'uso di Sumatriptan SUN in pazienti di età superiore a 65 anni non è raccomandato fintanto che non saranno disponibili ulteriori dati clinici. \r\n Metodo di somministrazione \r\n Sumatriptan SUN deve essere iniettato sottocute usando una penna pre-riempita. Dopo aver rimosso il cappuccio dell'ago, posizionare la parte terminale aperta della penna pre-riempita sul sito di iniezione, formando verso l'alto un angolo retto (90°). Premendo e rilasciando immediatamente il pulsante blu si sentirà un primo clic che indica l'inizio della dose. La penna deve essere tenuta premuta sulla pelle fino a quando non si sente un secondo clic. Questo indica che la dose è stata completata. Ora la penna può essere sollevata dalla pelle. Il cappuccio di protezione dell'ago della penna si estenderà automaticamente a coprire l'ago. La finestrella d'ispezione sarà blu, a conferma del fatto che l'iniezione è stata completata. Raccomandare ai pazienti la stretta osservanza del foglio illustrativo di Sumatriptan SUN soprattutto per quanto concerne l'impiego della penna pre-riempita.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sumatriptan non deve essere somministrato a pazienti con infarto del miocardio o malattia cardiaca ischemica, vasospasmo coronarico (angina di Prinzmetal) o malattia vascolare periferica ovvero a pazienti con sintomi e segni riconducibili ad una malattia cardiaca ischemica. \r\n Sumatriptan non deve essere somministrato a pazienti con storia di accidente cerebrovascolare (CVA) o attacco ischemico transitorio (TIA). \r\n Sumatriptan non deve essere somministrato a pazienti con grave insufficienza epatica. \r\n L'uso di sumatriptan è controindicato nei pazienti con ipertensione moderata e grave e con ipertensione lieve non controllata. \r\n La somministrazione concomitante di ergotamina o derivati di ergotamina (incluso metisergide) o di un agonista del recettore di triptano/5-idrossitriptamina 1  (5-HT 1 ) è controindicata (vedere paragrafo 4.5). \r\n La somministrazione concomitante di inibitori delle monoamino-ossidasi e sumatriptan è controindicata. \r\n Sumatriptan SUN non deve essere impiegato entro le due settimane successive alla sospensione di una terapia a base di inibitori delle monoamino-ossidasi (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze:  Sumatriptan SUN deve essere utilizzato solo dove c'è una chiara diagnosi di emicrania o di cefalea a grappolo.  Sumatriptan SUN non è indicato nel trattamento dell'emicrania emiplegica, basilare o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non c'è nessuna evidenza di interazioni con propranololo, flunarizina, pizotifene o alcool.  I dati sull'interazione con preparati contenenti ergotamina o un altro agonista del recettore triptano/5-HT1 sono limitati. Il maggior  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sumatriptan Sun\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sumatriptan Sun durante la gravidanza e l'allattamento \r\n Posso prendere Sumatriptan Sun durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati ottenuti dopo la commercializzazione relativi all'impiego di sumatriptan nel corso del primo trimestre di gravidanza in più di 1000 donne. Sebbene questi dati contengano insufficienti informazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e di usare macchinari. A seguito dell'emicrania o del suo trattamento con sumatriptan, può comparire sonnolenza. Questo può influenzare la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito vengono elencati gli eventi avversi, secondo sistema di classe d'organo e frequenza. Le frequenze vengono definite come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100), raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riferiti alcuni casi di sovradosaggio con Sumatriptan SUN. \r\n Alcuni pazienti hanno ricevuto singole iniezioni sottocutanee alla dose fino a 12 mg senza presentare significativi eventi avversi. \r\n Dosi per via sottocutanea superiori a 16 mg non sono state associate a effetti collaterali diversi da quelli citati. \r\n In caso di sovradosaggio con Sumatriptan SUN, monitorare il paziente per almeno dieci ore e introdurre un trattamento di supporto standard se del caso. \r\n Non è noto l'effetto dell'emodialisi o della dialisi peritoneale sulle concentrazioni plasmatiche di sumatriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici; preparati anti-emicrania; agonisti selettivi della serotonina (5HT1), codice ATC: N02CC01.  Sumatriptan si è dimostrato un agonista specifico e selettivo del recettore 5-idrossitriptamina (5-HT1D) senza influenza su altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo iniezione sottocutanea, sumatriptan presenta una elevata biodisponibilità media (96%), raggiungendo le concentrazioni sieriche di picco entro 25 minuti. La concentrazione sierica di picco media dopo una dose sottocutanea di  ...  \r\n\nDati preclinici di sicurezza \r\n In sistemi in vitro e in studi su animali, Sumatriptan SUN si è dimostrato privo di attività genotossica e carcinogenica.  In uno studio sulla fertilità nei ratti è stata osservata  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sumatriptan Sun  a base di  Sumatriptan Succinato  sono:  Imigran"
}