{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111501",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tobral 0,3% gocce auricolari soluzione flacone 5 ml\nCos'è Tobral? \r\n Tobral  è un farmaco a base del principio attivo  Tobramicina , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antinfettivi . E' commercializzato in Italia dall'azienda  Sooft Italia S.p.a. . Tobral  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Sooft Italia S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tobramicina Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  gocce\nIndicazioni \r\n TOBRAL 0,3% gocce auricolari, soluzione è indicato nel trattamento delle infezioni del condotto uditivo esterno causate da batteri sensibili alla Tobramicina.\nPosologia \r\n Instillare nel condotto uditivo esterno quattro gocce tre volte al giorno per 5-6 giorni. \r\n Durata massima del trattamento: 7 giorni (vedere il paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Perforazione nota o sospetta della membrana timpanica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui la somministrazione topica di Tobramicina si accompagni a trattamento sistemico con antibiotici aminoglicosidici, deve essere attentamente controllata la concentrazione serica totale. In pazienti trattati con terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state descritte interazioni clinicamente rilevanti con la somministrazione topica auricolare.  Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tobral\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tobral durante la gravidanza e l'allattamento \r\n Posso prendere Tobral durante la gravidanza e l'allattamento? Fertilità  Non sono stati effettuati studi per valutare l'effetto sulla fertilità umana dopo somministrazione topica auricolare di TOBRAL.  Gravidanza  I dati relativi all'uso topico auricolare di Tobramicina in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti di TOBRAL sulla capacità di guidare veicoli ed usare macchinari. \r\n\nEffetti indesiderati \r\n In seguito alla somministrazione topica di aminoglicosidi si sono verificate reazioni di ototossicità, anche se non è possibile stimare un'incidenza esatta della reazione avversa per la mancanza del denominatore dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio correlati all'uso di TOBRAL. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: otologici, antinfettivi.  ATC S02AA  La Tobramicina è un antibiotico aminoglicosidico isolato da un complesso prodotto dallo Streptomices tenebrarius, attivo su una vasta gamma di patogeni gram-positivi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'ototossicità della Tobramicina è paragonabile a quella della gentamicina per la quale si manifesta quando la concentrazione serica supera i 10-12 μg/ml.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della Tobramicina somministrata per via endovenosa nel topo è di 118 mg/Kg. Tutti gli antibiotici aminoglicosidici sono potenzialmente ototossici, non solo in seguito a somministrazione parenterale, ma anche  ...  \r\n\nElenco degli eccipienti \r\n Tyloxapol, acido borico, sodio solfato anidro, sodio cloruro, benzalconio cloruro, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tobral  a base di  Tobramicina  sono:"
}