{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110665",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rosuvastatina HCS 10 mg 28 compresse rivestite con film Rosuvastatina HCS 20 mg 28 compresse rivestite con film Rosuvastatina HCS 5 mg 28 compresse rivestite con film\nCos'è Rosuvastatina HCS? \r\n Rosuvastatina HCS  è un farmaco a base del principio attivo  Rosuvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Rosuvastatina HCS  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HCS BVBA Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipercolesterolemia \r\n Adulti, adolescenti e bambini a partire dall'età di 6 anni affetti da ipercolesterolemia primaria (tipo IIa, inclusa l'ipercolesterolemia familiare eterozigote) o dislipidemia mista (tipo IIb), in aggiunta alla dieta, quando la risposta a quest'ultima e ad altri trattamenti non farmacologici (per es., esercizio fisico, riduzione di peso) risulta essere inadeguata. \r\n Ipercolesterolemia familiare omozigote, in aggiunta alla dieta e ad altri trattamenti per la riduzione dei lipidi (per es., LDL aferesi) o quando tali trattamenti non risultano appropriati. \r\n Prevenzione degli eventi cardiovascolari \r\n Prevenzione degli eventi cardiovascolari maggiori in pazienti ad alto rischio per un primo evento cardiovascolare (vedere paragrafo 5.1), in aggiunta alla correzione di altri fattori di rischio.\nPosologia \r\n Posologia \r\n Prima di iniziare il trattamento il paziente deve essere sottoposto ad una dieta standard per ridurre il colesterolo che deve essere mantenuta anche durante il trattamento. La dose deve essere personalizzata tenendo conto degli obiettivi della terapia e della risposta del paziente, utilizzando le linee guida terapeutiche attualmente in uso. \r\n Rosuvastatina HCS può essere somministrato a qualunque ora del giorno, con o senza cibo. \r\n Non tutti i dosaggi di compresse di Rosuvastatina HCS potrebbero essere disponibili. \r\n Trattamento dell'ipercolesterolemia \r\n La dose iniziale raccomandata è di 5 o 10 mg, una volta al giorno, per via orale, sia per i pazienti non precedentemente trattati con statine, sia per quelli precedentemente trattati con altri inibitori della HMG-CoA reduttasi. La scelta della dose iniziale deve tenere conto del livello individuale di colesterolo e il futuro rischio cardiovascolare, così come il potenziale rischio di reazioni avverse. \r\n Se necessario, potrà essere effettuato un adattamento della dose al dosaggio superiore dopo 4 settimane (vedere paragrafo 5.1). \r\n Alla luce dell'aumento delle segnalazioni di reazioni avverse con la dose da 40 mg, rispetto ai dosaggi inferiori (vedere paragrafo 4.8), il passaggio al dosaggio di 30 mg o a quello massimo di 40 mg, deve essere considerato solo in pazienti con grave ipercolesterolemia ad alto rischio cardiovascolare (in particolare quelli con ipercolesterolemia familiare) che con la dose di 20 mg non hanno raggiunto gli obiettivi terapeutici stabiliti e sui quali si effettueranno periodici controlli di monitoraggio (vedere paragrafo 4.4). \r\n Si raccomanda la supervisione di uno specialista in caso di somministrazione della dose da 30 mg o da 40 mg. \r\n Prevenzione degli eventi cardiovascolari \r\n Nello studio sulla riduzione del rischio di eventi cardiovascolari, la dose utilizzata è stata di 20 mg al giorno (vedere paragrafo 5.1). \r\n Anziani \r\n Nei pazienti con età superiore ai 70 anni, la dose iniziale raccomandata è di 5 mg (vedere paragrafo 4.4). Non sono necessari altri adattamenti posologici in relazione all'età. \r\n Pazienti con danno renale \r\n Non è necessario alcun adattamento della dose nei pazienti con danno renale da lieve a moderato. \r\n Nei pazienti con danno renale moderato (clearance della creatinina <60 ml/min), la dose iniziale raccomandata è di 5 mg. Le dosi da 30 mg e da 40 mg sono controindicate nei pazienti con danno renale moderato. Nei pazienti con danno renale grave, l'uso di Rosuvastatina HCS è controindicato per tutti i dosaggi (vedere paragrafo 4.3 e paragrafo 5.2). \r\n Dosaggio nei pazienti con compromissione epatica \r\n In soggetti con punteggio Child-Pugh di 7 o inferiore non è stata osservata una aumentata esposizione sistemica a rosuvastatina, riscontrata invece nei soggetti con punteggio Child-Pugh di 8 e 9 (vedere paragrafo 5.2). In tali pazienti deve essere considerata una valutazione della funzionalità renale (vedere paragrafo 4.4). Non vi è esperienza in soggetti con punteggio Child-Pugh > 9. Rosuvastatina HCS è controindicata nei pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n L'uso in pediatria deve essere effettuato solo da specialista. \r\n Bambini e adolescenti da 6 a 17 anni di età (Scala di Tanner <II-V) \r\n Nei bambini e negli adolescenti con ipercolesterolemia familiare eterozigote la dose iniziale abituale è di 5 mg al giorno. \r\n \r\n  Nei bambini da 6 a 9 anni di età con ipercolesterolemia familiare eterozigote, la dose abituale è compresa nell'intervallo 5 – 10 mg, una volta al girono, per via orale. La sicurezza e l'efficacia delle dosi maggiori di 10 mg non sono state studiate in questa popolazione. \r\n  Nei bambini da 10 a 17 anni di età con ipercolesterolemia familiare eterozigote, la dose abituale è compresa nell'intervallo 5 – 20 mg, una volta al giorno, per via orale. La sicurezza e l'efficacia delle dosi maggiori di 20 mg non sono state studiate in questa popolazione. \r\n \r\n Nei pazienti pediatrici la titolazione deve essere condotta in accordo alla risposta individuale ed alla tollerabilità, così come previsto dalle raccomandazioni relative al trattamento pediatrico (vedere paragrafo 4.4). Bambini e adolescenti, prima di iniziare il trattamento con rosuvastatina, devono seguire una dieta standard per ridurre i livelli di colesterolo; questa dieta deve proseguita proseguire durante l'assunzione di rosuvastatina. \r\n L'esperienza nei bambini con ipercolesterolemia familiare omozigote è limitata ad un piccolo numero di bambini di età compresa tra 8 e 17 anni. \r\n Le compresse da 30 mg e da 40 mg non sono adatte per l'uso nei pazienti pediatrici. \r\n Bambini di età inferiore a 6 anni \r\n Non sono state studiate la sicurezza e l'efficacia d'uso in bambini di età inferiore a 6 anni. Pertanto, l'uso di Rosuvastatina HCS nei bambini di età inferiore a 6 anni, va evitato. \r\n Etnia  \r\n Nei soggetti asiatici è stata osservata un'aumentata esposizione sistemica (vedere paragrafo 4.3, paragrafo 4.4 e paragrafo 5.2). Nei pazienti di origine asiatica la dose iniziale raccomandata è di 5 mg. In tali pazienti, le dosi di 30 mg e 40 mg sono controindicate. \r\n Polimorfismi genetici \r\n È noto che specifici tipi di polimorfismi genetici possono determinare una maggiore esposizione alla rosuvastatina (vedere paragrafo 5.2). È raccomandata la somministrazione di dosi giornaliere inferiori di rosuvastatina ai pazienti che mostrano tali specifici polimorfismi. \r\n Posologia nei pazienti con fattori predisponenti alla miopatia \r\n La dose iniziale raccomandata per i pazienti con fattori predisponenti alla miopatia è di 5 mg (vedere paragrafo 4.4). Le dosi di 30 mg e 40 mg sono controindicate in alcuni di questi pazienti (vedere paragrafo 4.3). \r\n Terapia concomitante \r\n La rosuvastatina è un substrato per varie proteine di trasporto (per es., OATP1B1 e BCRP). Il rischio di miopatia (inclusa rabdomiolisi) è aumentato quando la rosuvastatina viene somministrata concomitanza contemporaneamente ad alcuni medicinali che possono aumentare la concentrazione plasmatica di rosuvastatina a causa di interazioni con tali proteine di trasporto (per es., ciclosporina e alcuni inibitori della proteasi, incluse le associazioni di ritonavir con atazanavir, lopinavir, e/o tipranavir; vedere paragrafi 4.4 e 4.5). Quando possibile, devono essere prese in considerazione terapie alternative, e, se necessario, considerare temporanea interruzione della terapia con rosuvastatina. Nei casi in cui la contemporanea somministrazione di questi medicinali e rosuvastatina fosse inevitabile, sarà necessario valutare attentamente il rapporto beneficio/rischio del trattamento concomitante e considerare attentamente adattamenti del dosaggio di rosuvastatina (vedere paragrafo 4.5). \r\n Metodo di somministrazione  \r\n Uso orale\nControindicazioni \r\n Rosuvastatina HCS è controindicata: \r\n \r\n  nei pazienti ipersensibili al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  nei pazienti con malattia epatica in fase attiva inclusi inspiegabili e persistenti aumenti delle transaminasi sieriche e qualsiasi aumento delle transaminasi sieriche oltre 3 volte il limite normale superiore (ULN). \r\n  nei pazienti con grave danno renale (clearance della creatinina <30 ml/min). \r\n  nei pazienti con miopatia. \r\n  nei pazienti in contemporaneo trattamento con ciclosporina. \r\n  durante la gravidanza e l'allattamento e in donne in età fertile che non adottano appropriate misure contraccettive. \r\n \r\n Le dosi da 30 mg e da 40 mg sono controindicate nei pazienti con fattori predisponenti alla miopatia/rabdomiolisi. Tali fattori includono: \r\n \r\n  moderato danno renale (clearance della creatinina <60 ml/min) \r\n  ipotiroidismo \r\n  storia personale o familiare di malattie muscolari ereditarie \r\n  storia pregressa di tossicità muscolare con altri inibitori della HMG-CoA reduttasi o fibrati \r\n  abuso di alcool \r\n  casi in cui possa verificarsi un aumento dei livelli plasmatici \r\n  pazienti asiatici \r\n  uso contemporaneo di fibrati \r\n \r\n (vedere paragrafi 4.4, 4.5 e 5.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico dei reni  In pazienti trattati con alte dosi di rosuvastatina, in particolare con 40 mg, è stata osservata proteinuria, per lo più di origine tubulare, rilevata con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti dei medicinali somministrati contemporaneamente con rosuvastatina  Inibitori delle proteine di trasporto: rosuvastatina è un substrato per alcune proteine di trasporto, tra cui il trasportatore della ricaptazione epativa OATP1B1 e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rosuvastatina HCS\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rosuvastatina HCS durante la gravidanza e l'allattamento \r\n Posso prendere Rosuvastatina HCS durante la gravidanza e l'allattamento? Rosuvastatina HCS è controindicata in gravidanza e allattamento.  Gravidanza   Le donne in età fertile devono adottare idonee misure contraccettive.  Dal momento che il colesterolo e gli altri derivati della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi per determinare gli effetti di rosuvastatina sulla capacità di guidare veicoli o sull'uso di macchinari. Tuttavia, sulla base delle sue proprietà farmacodinamiche è improbabile che rosuvastatina abbia effetti su tali capacità. Quando si guidano veicoli o si utilizzano macchinari deve essere tenuto in considerazione che, durante il trattamento, possono verificarsi capogiri. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Le reazioni avverse osservate con rosuvastatina sono generalmente lievi e transitorie. In studi clinici controllati, meno del 4% dei pazienti trattati con rosuvastatina ha interrotto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non c'è un trattamento specifico in caso di sovradosaggio. Nel caso di sovradosaggio, il paziente deve essere sottoposto a trattamento sintomatico e necessarie misure di supporto. La funzionalità epatica e i livelli di CK devono essere monitorati. L'emodialisi non è ritenuta utile. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: agenti ipolipemizzanti, inibitori di HMG-CoA reduttasi,  Codice ATC: C10AA07.  Meccanismo di azione  Rosuvastatina è un inibitore selettivo e competitivo di HMG-CoA reduttasi, l'enzima che limita la velocità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La massima concentrazione plasmatica di rosuvastatina viene raggiunta dopo circa 5 ore dalla somministrazione orale. La biodisponibilità assoluta e di circa il 20%.  Distribuzione  Rosuvastatina è ampiamente captata dal  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità e potenziale carcinogenico. Test specifici per gli effetti sull'hERG non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio anidro  Cellulosa microcristallina  Crospovidone (tipo A)  Magnesio stearato  Silice colloidale anidra  Rivestimento della compressa:  Alcool polivinilico  Titanio diossido (E171)  Macrogol 3350  Talco  Ossido di ferro rosso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rosuvastatina HCS  a base di  Rosuvastatina Sale Di Calcio  sono:  Colcardiol ,  Colfri ,  Crativ ,  Crestor ,  Dilivas ,  Exorta ,  Koleros ,  Lipidover ,  Miastina ,  Provisacor ,  Rosuvastatina ABC ,  Rosuvastatina Accord ,  Rosuvastatina Almus ,  Rosuvastatina Alter ,  Rosuvastatina Aristo ,  Rosuvastatina Aurobindo ,  Rosuvastatina Doc Generici ,  Rosuvastatina Eg ,  Rosuvastatina Mylan ,  Rosuvastatina Pensa ,  Rosuvastatina Sandoz ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen ,  Rosuvastatina Teva ,  Simestat ,  Staros ,  Tasavos"
}