{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112021",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Voluven soluzione per infusione 20 sacche freeflex 500 ml con sovrasacca\nCos'è Voluven? \r\n Voluven  è un farmaco a base del principio attivo  Tetramido , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Voluven  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Tetramido Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Tratta mento dell'ipovolemia causata da emorragia acuta in cui i cristalloidi da soli non sono considerati sufficienti (vedere paragrafi 4.2, 4.3 e 4.4).\nPosologia \r\n P er uso endovenoso come infusione. \r\n L' u s o  di amido idrossietilico (HydroxylEthylStarch, HES) deve essere limitato alla fase iniziale di ripristino della  v olemia per un tempo massimo di 24 ore. \r\n Durante  la somministrazione dei primi 10 – 20 ml l'infusione deve essere lenta e il paziente attentamente monitorato in modo che qualsiasi reazione anafilattica/anafilattoide possa essere rilevata il prima possibile. \r\n La do se giornaliera e la velocità di infusione dipendono dalla perdita ematica del paziente, dalla necessità di mantenere o ricostituire l'emodinamica e dalla emodiluizione (effetto diluizione). \r\n La  dose giornaliera massima di Voluven 6% è 30 ml/kg. \r\n Deve  essere somministrata la dose efficace più bassa. Il trattamento deve essere guidato da un monitoraggio emodinamico continuo, in modo da poter interrompere l'infusione non appena siano stati raggiunti adeguati valori emodinamici. Non deve essere superata la dose massima giornaliera raccomandata. \r\n Popo lazione pediatrica: \r\n I  dati nei bambini sono limitati, pertanto si raccomanda di non utilizzare prodotti contenenti HES in questa popolazione. \r\n\nControindicazioni \r\n \r\n  ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  sep si \r\n  ust ioni \r\n  da nno renale o terapia renale sostitutiva \r\n  emorra gia cerebrale o intracranica \r\n  paz ienti critici (tipicamente ricoverati in unità di terapia intensiva) \r\n  ip eridratazione \r\n  edema  polmonare \r\n  d isidratazione \r\n  gra ve ipernatriemia o grave ipercloremia \r\n  funz ionalità epatica gravemente compromessa \r\n  in sufficienza cardiaca congestizia \r\n  coa gulopatia grave \r\n  paz ienti sottoposti a trapianto d'organo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n A causa del rischio di reazioni allergiche (anafilattiche/anafilattoidi), il paziente deve essere monitorato costantemente e l'infusione deve essere iniziata a bassa velocità (vedere paragrafo 4.8).  Chirurgia e traumi:  C'è una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi d'interazione.  Vedi la sezione 4.8 per quanto riguarda la concentrazione di amilasi serica che può aumentare durante la somministrazione di amido idrossietilico e che può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Voluven\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Voluven durante la gravidanza e l'allattamento \r\n Posso prendere Voluven durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati disponibili sull'effetto di Voluven 6% sulla fertilità nell'uomo. Non sono stati condotti studi sulla fertilità nell'animale.  Gravidanza  Non sono disponibili dati clinici relativi a gravidanze \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono stati suddivisi in: molto comuni (≥ 1/10), comuni (da ≥ 1/100 a < 1/10), non comuni (da ≥ 1/1.000 a < 1/100), rari (da ≥ 1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Co me per tutti i sostituti di volume plasmatico, un sovradosaggio può portare ad un sovraccarico del sistema circolatorio (ad es. edema polmonare). In questo caso l'infusione deve essere sospesa immediatamente e, se necessario, deve essere somministrato un diuretico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostituti del plasma e frazioni proteiche plasmatiche. Codice ATC: B05A A07  Voluven 6% è un colloide artificiale per la sostituzione di volume plasmatico, il cui effetto sulla espansione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dell'amido idrossietilico è complessa e dipende dal peso molecolare e soprattutto dal grado di sostituzione molare. Quando viene somministrato per via endovenosa, le molecole più piccole della soglia  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità subcronica  L'infusione endovenosa di 9 g/kg di peso corporeo/die dell'amido idrossietilico presente in Voluven 6% effettuata nel ratto e nel cane per tre mesi non ha prodotto segni di  ...  \r\n\nElenco degli eccipienti \r\n Acqua p.p.i.  Sodio idrossido  Acido cloridrico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Voluven  a base di  Tetramido  sono:"
}