{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110087",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Canrenoato Sandoz 100 mg 20 compresse rivestite con film\nCos'è Potassio Canrenoato Sandoz? \r\n Potassio Canrenoato Sandoz  è un farmaco a base del principio attivo  Potassio Canrenoato , appartenente alla categoria degli  Diuretici  e nello specifico  Antagonisti dell'aldosterone . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Potassio Canrenoato Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Potassio Canrenoato Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n    Iperaldosteronismo primario, stati edematosi da iperaldosteronismo secondario (scompenso cardiaco congestizio, cirrosi epatica in fase ascitica, sindrome nefrosica) ed ipertensione arteriosa essenziale laddove altre terapie non sono risultate sufficientemente efficaci o tollerate.   \nPosologia \r\n    Secondo parere medico, 50-200 mg al dì, in relazione al tipo ed alla gravità dell'affezione.     Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.   \nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza renale acuta e cronica: anuria, iperpotassiemia, iposodiemia. \r\n  Generalmente controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché possono verificarsi nel corso del trattamento iperpotassiemia, iposodiemia, rialzi azotemici, stati di acidosi metabolica, è necessario controllare con frequenza i tassi ematici di sodio, del potassio, del cloro e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I medicinali antipertensivi, specie se ganglioplegici, possono risultare potenziati dalla contemporanea somministrazione del prodotto rendendo necessario aggiustarne i dosaggi.  La contemporanea somministrazione di acido acetilsalicilico e/o derivati riduce l'attività diuretica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Canrenoato Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Canrenoato Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Canrenoato Sandoz durante la gravidanza e l'allattamento? Gravidanza  Potassio Canrenoato Sandoz non deve essere somministrato durante la gravidanza a meno che le condizioni cliniche della donna non rendano necessario il trattamento con potassio canrenoato.  Allattamento  Il potassio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Potassio Canrenoato Sandoz non compromette la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di Potassio Canrenoato Sandoz sono stati riportati i seguenti effetti indesiderati:   Raramente nausea, dolori addominali tipo crampi, sonnolenza.  Occasionalmente, con l'uso di medicinali strutturalmente correlati, sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono stati riferiti sintomi da sovradosaggio con la somministrazione di Potassio Canrenoato per via orale.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: diuretici, Codice ATC: C03DA02.  Il canrenoato di potassio è un derivato degli spironolattoni e corrisponde chimicamente al 3-(3-oxo-17-b-idrossi-4,6-androstadien-17a-il) proprionato di potassio. La sostanza esplica attività diuretica antagonizzando l'aldosterone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il canrenoato di potassio, dopo somministrazione orale, induce, rispetto allo spironolattone, livelli plasmatici marcatamente superiori di canrenone, il metabolita attivo di ambedue le sostanze. Tale metabolita mostra nell'uomo un picco  ...  \r\n\nDati preclinici di sicurezza \r\n Dal punto di vista tossicologico è stato dimostrato che la sostanza possiede una bassa tossicità acuta (DL50 = 135 mg/kg via i.p. e 1500 mg/kg per os nel topo; 110  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, lattosio, idrossipropilcellulosa, cellulosa microcristallina, talco, magnesio stearato, silice precipitata; polietilenglicole 4000, titanio diossido (E171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Canrenoato Sandoz  a base di  Potassio Canrenoato  sono:  Diurek ,  Kanrenol ,  Potassio Canrenoato EG ,  Potassio Canrenoato Pensa"
}