{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110712",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Salmeterolo e Fluticasone Sf 25 mcg/50 mcg/dose predosata sospensione pressurizzata per inalazione 1 inalatore 120 dosi\nCos'è Salmeterolo E Fluticasone Sf? \r\n Salmeterolo E Fluticasone Sf  è un farmaco a base del principio attivo  Salmeterolo + Fluticasone , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  S&R Farmaceutici S.p.a. . Salmeterolo E Fluticasone Sf  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  S&R Farmaceutici S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salmeterolo + Fluticasone Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n Salmeterolo + Fluticasone SF è indicato nel trattamento regolare dell'asma quando l'uso di un prodotto di associazione (β -2-agonista a lunga durata d'azione e corticosteroide per via inalatoria) è appropriato: \r\n \r\n  pazienti che non sono adeguatamente controllati con corticosteroidi per via inalatoria e con β -2-agonisti a breve durata d'azione usati “al bisogno“. \r\n \r\n o \r\n \r\n  pazienti che sono già adeguatamente controllati sia con corticosteroidi per via inalatoria che con β -2-agonisti a lunga durata d'azione. \r\n\nPosologia \r\n Posologia \r\n Via di somministrazione: uso inalatorio. \r\n I pazienti devono essere informati che Salmeterolo + Fluticasone SF deve essere usato quotidianamente per ottenere il miglior beneficio, anche quando essi sono asintomatici. \r\n I pazienti devono essere sottoposti ad un controllo medico regolare, in modo da garantire che il dosaggio che ricevono di Salmeterolo e Fluticasone SF rimanga ottimale e venga modificato solo su indicazione del medico . La dose deve essere regolata alla dose più bassa alla quale viene mantenuto un efficace controllo dei sintomi. Una volta che il controllo a lungo termine dei sintomi viene mantenuto con il dosaggio più basso della combinazione, somministrato due volte al giorno, il passo successivo potrebbe essere quello di provare la somministrazione del solo corticosteroide inalatorio.  In alternativa, i pazienti che richiedano una terapia con un β - 2 -agonista, potrebbero passare al trattamento con Salmeterolo e Fluticasone SF somministrato una volta al giorno se, a giudizio del medico, ciò rappresenta una terapia adeguata per mantenere il controllo della malattia. Nel caso di una singola somministrazione giornaliera, quando il paziente ha una storia di sintomatologia notturna, la dose dovrebbe essere somministrata la sera, mentre, qualora il paziente abbia una storia sintomatologica prevalentemente diurna, la somministrazione della dose deve essere effettuata al mattino. \r\n Ai pazienti deve essere prescritto il dosaggio di Salmeterolo e Fluticasone SF contenente la dose di fluticasone propionato appropriata per la gravità della patologia. \r\n Nota: Salmeterolo e Fluticasone SF 25 microgrammi/50 microgrammi non è appropriato negli adulti e nei bambini con asma grave. \r\n Se per un paziente si rendesse necessaria la somministrazione di dosaggi al di fuori di quelli raccomandati, dovranno essere prescritte dosi appropriate di β - 2  agonista e/o corticosteroide. \r\n Dosi raccomandate: \r\n Adulti ed adolescenti dai 12 anni in su: \r\n \r\n  Due inalazioni di 25 microgrammi di salmeterolo e 50 microgrammi di fluticasone propionato, due volte al giorno. \r\n \r\n Una breve terapia di prova con Salmeterolo / Fluticasone propionato può essere presa in considerazione come terapia iniziale di mantenimento in adulti o adolescenti con un'asma moderata persistente (definiti come pazienti con sintomi quotidiani, uso giornaliero del farmaco salvavita e limitazione del flusso respiratorio da moderata a grave). In questi casi, la dose iniziale raccomandata è due inalazioni di 25 microgrammi di salmeterolo e 50 microgrammi di fluticasone propionato due volte al giorno. Una volta raggiunto il controllo dell'asma, il trattamento deve essere riverificato valutando l'opportunità di ripristinare la terapia del paziente con il solo corticosteroide inalatorio. È importante un controllo regolare dei pazienti dal momento in cui si inizia a ridurre il dosaggio o gli agenti del trattamento. \r\n Non è stato dimostrato un evidente beneficio rispetto alla sola terapia con fluticasone propionato somministrato per via inalatoria, impiegato come terapia iniziale di mantenimento, quando uno o due dei criteri di gravità sono assenti. In generale, la terapia con corticosteroidi inalatori resta il trattamento di prima linea per la maggior parte dei pazienti. Salmeterolo e Fluticasone SF non è indicato per il trattamento iniziale dell'asma lieve. \r\n Salmeterolo e Fluticasone SF 25 microgrammi/50 microgrammi non è indicato negli adulti e nei bambini con asma grave; è raccomandato stabilire l'appropriato dosaggio del corticosteroide per inalazione prima che qualsiasi associazione fissa possa essere usata in pazienti con asma grave. \r\n Popolazione pediatrica \r\n Bambini dai 4 anni in su: \r\n \r\n  Due inalazioni di 25 microgrammi di salmeterolo e 50 microgrammi di fluticasone propionato, due volte al giorno. \r\n \r\n La dose massima autorizzata di fluticasone propionato erogata da Salmeterolo e Fluticasone SF inalatore nei bambini è di 100 microgrammi due volte al giorno. \r\n Non esistono dati disponibili per l'uso di Salmeterolo e Fluticasone SF inalatore nei bambini di età inferiore ai 4 anni. \r\n L'uso di un dispositivo spaziatore AeroChamber Plus ®  con Salmeterolo e Fluticasone SF è raccomandato in pazienti che hanno o, verosimilmente, potrebbero avere, difficoltà nel coordinare l'attivazione dell'inalatore con l'inspirazione (per esempio bambini di età <12 anni). \r\n Solo lo spaziatore AeroChamber Plus ®  deve essere utilizzato con Salmeterolo e Fluticasone SF. Non devono essere utilizzati altri spaziatori con Salmeterolo e Fluticasone SF ed i pazienti non devono passare da uno spaziatore all'altro. \r\n Uno studio clinico ha dimostrato che i pazienti pediatrici che impiegano uno spaziatore hanno raggiunto un'esposizione simile agli adulti che non usano spaziatori e ai pazienti pediatrici che usano Fluticasone / Salmeterolo (Diskus) polvere per inalazione, confermando che gli spaziatori compensano la scarsa tecnica dell'utilizzatore (vedere paragrafo 5.2). \r\n Ai pazienti deve essere spiegato l'uso corretto e la gestione del loro inalatore e del dispositivo spaziatore e la loro tecnica deve essere controllata per assicurare una somministrazione ottimale del farmaco inalato ai polmoni.  I pazienti devono usare lo spaziatore raccomandato poichè il passaggio da uno spaziatore all'altro, può causare variazioni nella dose rilasciata ai polmoni (vedere paragrafo 4.4). \r\n Una nuova regolazione verso la minima dose efficace deve sempre seguire l'introduzione o il cambio del dispositivo spaziatore. \r\n Speciali gruppi di pazienti \r\n Non è necessario adattare la dose in pazienti anziani oppure nei pazienti con danno renale. \r\n Non vi sono dati disponibili sull'uso di Salmeterolo e Fluticasone propionato in pazienti con compromissione epatica. \r\n Istruzioni per l'uso \r\n I pazienti devono ricevere istruzioni sull'uso corretto del proprio inalatore (vedere il foglio illustrativo). \r\n Durante l'inalazione, è preferibile che il paziente stia seduto o in piedi. L'inalatore è stato progettato per un uso in posizione verticale. \r\n Verifica del funzionamento dell'inalatore: \r\n Prima di utilizzare l'inalatore per la prima volta, i pazienti devono verificare che questo funzioni. \r\n I pazienti devono rimuovere il cappuccio protettivo del boccaglio premendolo delicatamente ai lati, tenere l'inalatore tra le dita e il pollice con il pollice alla base, sotto al boccaglio. \r\n Per assicurarsi che l'inalatore funzioni, il paziente lo deve agitare bene, puntare il boccaglio lontano da sè e premere fermamente la bomboletta per rilasciare uno spruzzo nell'aria. Questi passaggi devono essere ripetuti una seconda volta, agitando l'inalatore prima di rilasciare un secondo spruzzo nell'aria. Gli spruzzi totali rilasciati nell'aria, prima di utilizzare l'inalatore, devono essere due. \r\n Se l'inalatore non è stato usato per una settimana o più, o se l'inalatore diventa molto freddo (sotto 0°C) il cappuccio protettivo del boccaglio deve essere rimosso, il paziente deve agitare bene l'inalatore e deve rilasciare due spruzzi nell'aria. \r\n Uso dell'inalatore: \r\n \r\n  I pazienti devono rimuovere il cappuccio protettivo del boccaglio premendolo delicatamente ai lati. \r\n  I pazienti devono controllare se all'interno e all'esterno dell'inalatore incluso il boccaglio siano presenti corpi estranei. \r\n  I pazienti devono agitare bene l'inalatore per assicurarsi che tutti i corpi estranei siano rimossi e che il contenuto dell'inalatore sia ben miscelato. \r\n  I pazienti devono tenere l'inalatore in posizione verticale tra le dita e il pollice con il pollice alla base, sotto al boccaglio. \r\n  I pazienti devono espirare per quanto possibile e, poi, posizionare il boccaglio in bocca tra i denti e chiudere le labbra attorno ad esso. I pazienti devono essere avvertiti di non mordere il boccaglio. \r\n  Subito dopo aver iniziato a inspirare attraverso la bocca, i pazienti devono premere sulla parte superiore dell'inalatore con fermezza verso il basso per rilasciare Salmeterolo e Fluticasone SF mentre stanno ancora inspirando regolarmente e profondamente. \r\n  Trattenendo il respiro, i pazienti devono togliere l'inalatore dalla bocca e togliere il dito dalla parte superiore dell'inalatore. I pazienti devono continuare a trattenere il respiro il più a lungo possibile. \r\n  Per assumere una seconda inalazione, i pazienti devono tenere l'inalatore in posizione verticale e aspettare circa mezzo minuto prima di ripetere le operazioni numerate da 3 a 7. \r\n  I pazienti devono immediatamente riposizionare il cappuccio protettivo del boccaglio nell'orientamento corretto premendo con forza fino ad udire lo scatto. Non è necessaria forza eccessiva, il boccaglio tornerà in posizione con uno scatto. \r\n \r\n IMPORTANTE \r\n I pazienti non devono eseguire in maniera affrettata i punti 5, 6 e 7. È importante che i pazienti inizino a inspirare il più lentamente possibile subito prima di mettere in funzione l'inalatore. Per le prime volte i pazienti devono fare pratica davanti ad uno specchio. Se notano la formazione di una “nebbiolina“ provenire dalla parte superiore del loro inalatore o dai lati della bocca devono ripartire di nuovo dal punto 3. \r\n I pazienti devono sciacquare la bocca con acqua e sputarla, e/o spazzolare i loro denti dopo ogni dose del medicinale, al fine di minimizzare il rischio di candidosi orofaringea e raucedine. \r\n Pulizia dell'inalatore (anche dettagliata nel foglio illustrativo): \r\n L'inalatore deve essere pulito almeno una volta alla settimana. \r\n \r\n  Rimuovere il cappuccio protettivo del boccaglio. \r\n  Non rimuovere la bomboletta dall'inalatore in plastica. \r\n  Pulire l'esterno e l'interno del boccaglio e dell'inalatore in plastica con un panno o con un tessuto asciutto. \r\n  Riposizionare il cappuccio protettivo del boccaglio nella maniera corretta. Ciò non richiede forza eccessiva, il coperchio tornerà in posizione con uno scatto. \r\n \r\n NON LAVARE O METTERE ALCUNA PARTE DELL'INALATORE IN ACQUA\nControindicazioni \r\n Salmeterolo + Fluticasone SF è controindicato in pazienti con ipersensibilità (allergia) ad uno dei principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Salmeterolo + Fluticasone SF non deve essere usato per il trattamento della sintomatologia acuta dell'asma per la quale è necessario un broncodilatatore a rapida insorgenza e a breve durata d'azione.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I β-bloccanti adrenergici possono indebolire o antagonizzare l'effetto del salmeterolo. Sia i bloccanti β non selettivi sia quelli selettivi devono essere evitati nei pazienti con asma, a meno che il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Salmeterolo E Fluticasone Sf\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Salmeterolo E Fluticasone Sf durante la gravidanza e l'allattamento \r\n Posso prendere Salmeterolo E Fluticasone Sf durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati nell'uomo. Tuttavia, gli studi sugli animali non hanno mostrato effetti di salmeterolo o fluticasone propionato sulla fertilità.  Gravidanza  Una moderata quantità di dati su donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Salmeterolo + Fluticasone SF non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Poiché Salmeterolo + Fluticasone SF contiene salmeterolo e fluticasone propionato, ci si aspetta che la tipologia e la gravità delle reazioni avverse siano associate a ciascuno dei due componenti. Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici condotti non sono disponibili dati circa il sovradosaggio con Salmeterolo + Fluticasone sospensione pressurizzata per inalazione, tuttavia si riportano di seguito i dati disponibili sul sovradosaggio con i principi attivi usati singolarmente: \r\n I segni ed i sintomi del sovradosaggio da salmeterolo sono vertigini, aumento della pressione sanguigna sistolica, tremore, cefalea e tachicardia. Se la terapia con Salmeterolo e Fluticasone SF deve essere interrotta a causa di sovradosaggio della componente β –agonista del farmaco, si deve prendere in considerazione la necessità di adottare un'appropriata terapia steroidea sostitutiva. Inoltre, si può manifestare ipopotassiemia e quindi bisogna monitorare i livelli di potassio nel sangue. La somministrazione di potassio deve essere presa in considerazione. \r\n Acuto:  l'inalazione acuta di fluticasone propionato in dosi superiori a quelle raccomandate, può condurre ad una soppressione temporanea della funzionalità surrenalica. Ciò non richiede l'adozione di misure di emergenza in quanto la funzionalità surrenalica viene recuperata in pochi giorni, come evidenziato dalle misurazioni del cortisolo plasmatico. \r\n Sovradosaggio cronico di fluticasone propionato somministrato per via inalatoria:  deve essere monitorata la riserva surrenalica e può essere necessario un trattamento con corticosteroide sistemico. Quando si stabilizza, il trattamento deve essere continuato con un corticosteroide inalato alla dose raccomandata. Riferirsi al paragrafo 4.4: rischio di soppressione surrenalica. \r\n In caso di sovradosaggio acuto e cronico da fluticasone propionato, la terapia con Salmeterolo e Fluticasone SF può proseguire ad un dosaggio idoneo al controllo dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici in associazione con corticosteroidi o altri farmaci, esclusi gli anticolinergici.  Codice ATC: R03AK06  Meccanismo di azione ed effetti farmacodinamici  Salmeterolo + Fluticasone SF contiene salmeterolo e fluticasone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando Salmeterolo + Fluticasone propionato sono somministrati in associazione per via inalatoria, la farmacocinetica di ciascun componente è stata simile a quella osservata quando i farmaci sono somministrati separatamente. Pertanto,  ...  \r\n\nDati preclinici di sicurezza \r\n Gli unici problemi di sicurezza per l'uso nell'uomo derivati da studi sugli animali con Salmeterolo + Fluticasone propionato somministrati separatamente, sono stati effetti associati ad azioni farmacologiche eccessive. Negli studi  ...  \r\n\nElenco degli eccipienti \r\n Propellente: Norflurano (HFA134a).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Salmeterolo E Fluticasone Sf  a base di  Salmeterolo + Fluticasone  sono:  Airsus ,  Aliflus ,  Seretide"
}