{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111090",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sosefluss sc 10 siringhe preriempite 0,5 ml (12.500 UI/0,5 ml)\nCos'è Sosefluss? \r\n Sosefluss  è un farmaco a base del principio attivo  Eparina Calcica , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Sosefluss  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eparina Calcica Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n    Profilassi e terapia della malattia tromboembolica venosa ed arteriosa.   \nPosologia \r\n    Secondo prescrizione medica.      Quando si somministra eparina sodica o calcica a dose anticoagulante, il loro dosaggio dovrebbe essere determinato con frequenti test di coagulazione. Se i test di coagulazione sono al di sopra dell'intervallo terapeutico o se si verificano emorragie, la dose dovrebbe essere ridotta o, se del caso, l'eparina dovrebbe essere sospesa (vedi avvertenze speciali e precauzioni per l'uso).        Azione antagonista della protamina        La protamina serve per la rapida neutralizzazione dell'attività dell'eparina, in caso di sanguinamento significativo. La quantità richiesta dipende dal tasso ematico di eparina somministrata e dal tempo intercorso dall'iniezione. La somministrazione di protamina deve essere fatta in infusione lenta endovena; 50 mg di protamina neutralizzano 5.000 UI di eparina. La dose di protamina che si deve somministrare per neutralizzare un bolo eparinico cala in proporzione al tempo trascorso dalla somministrazione del bolo (subito dopo il bolo il 100% della dose, dopo I ora il 50%, dopo 2 ore il 25%). La dose di protamina da somministrare in caso di infusione continua di eparina è quella utile per neutralizzare le UI di eparina infuse nelle ultime 4 ore. In caso di trattamento con Eparina Calcica sottocute a dose anticoagulante si deve somministrare una dose di protamina per neutralizzare circa il 25% della ultima dose eparinica, ripetendo tale somministrazione ogni 3 ore fino a 4 volte.        Tecnica dell'iniezione        L'iniezione deve essere praticata nel tessuto sottocutaneo, preferibilmente nei glutei o all'altezza della cresta iliaca sinistra o destra.      L'ago deve essere introdotto interamente, perpendicolarmente e non tangenzialmente, nello spessore della plica cutanea che si forma tra pollice e indice. La plica deve essere mantenuta per tutta la durata dell'iniezione.      È bene sospendere l'iniezione se l'introduzione dell'ago ha provocato un dolore vivo; ciò significa che si è prodotta la lesione di un vaso.      In questo caso, ritirare l'ago e praticare dalla parte opposta.   \nControindicazioni \r\n    L'eparina sodica o calcica non deve essere usata in pazienti:        con accertata ipersensibilità al farmaco o a qualcuno degli eccipienti;      con grave trombocitopenia.      nei quali non possono essere condotti ad appropriati intervalli i test di coagulazione come il tempo di coagulazione del sangue intero e il tempo di tromboplastina parziale attinto (APTT). Questa controindicazione si riferisce all'eparina sodica o calcica a dosi anticoagulanti; non c'è generalmente bisogno di monitorare i parametri della coagulazione in pazienti che ricevono eparine a dosi basse profilattiche (inferiori o uguali a 0,2 ml per 3 volte die per l'Eparina Calcica o 15.000 unità die per l'eparina sodica);      con uno stato emorragico non controllato: qualora sia associato a coagulazione intravasale disseminata (DIC) l'uso dell'eparina andrà valutato nello specifico contesto clinico;      l'anestesia loco- regionale per procedure di chirurgia elettiva è controindicata nei pazienti che ricevono eparina a dosi anticoagulanti;      accidenti cerebrovascolari emorragici;      in presenza di lesioni organiche ad elevato rischio di sanguinamento l'uso di eparina andrà valutato nello specifico contesto clinico considerando il rapporto rischio- beneficio nel singolo caso.        Limitatamente alle eparine contenenti alcool benzilico: per la presenza di alcool benzilico il prodotto è controindicato nei neonati e nei bambini fino a tre anni di età.      Malattie emorragiche (tranne che nella fase iniziale delle coagulopatie da consumo). Periodo di attività terapeutica delle antivitamine K.        Ipertensione grave         Lesioni emorragipare: ulcera peptica, retinopatie, sindromi emmorroidarie, traumi recenti specialmente a carico del S.N.C., minaccia d'aborto. Ipersensibilità all'eparina o altre sostanze strettamente correlate dal punto di vista chimico.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Emorragie    Possono avvenire in qualunque distretto dell'organismo in pazienti che ricevono eparina sodica e calcica. Un inspiegabile calo dell'ematocrito, una caduta della pressione arteriosa, o qualsiasi altro segno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali    L'eparina sodica o calcica a dosaggio anticoagulante può prolungare lievemente il tempo di protrombina (incremento di circa 0,5 dell'INR). Bisogna considerare questo aspetto nella valutazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sosefluss\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sosefluss durante la gravidanza e l'allattamento \r\n Posso prendere Sosefluss durante la gravidanza e l'allattamento? Il prodotto non oltrepassa la barriera placentare e non viene escreto nel latte materno.    Sosefluss deve essere usato con cautela durante la gravidanza specialmente nell'ultimo trimestre e nell'immediato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Il farmaco non riduce la concentrazione né provoca sonnolenza nei pazienti in trattamento.    \r\n\nEffetti indesiderati \r\n Emorragia    L'emorragia è la principale complicanza che si può verificare durante il trattamento con eparina sodica o calcica, in particolar modo alle dosi anticoagulanti. Tempi di coagulazione al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Vedi paragrafo “Posologia e modo di somministrazione“, “azione antagonista della protamina“.      In caso di sovradosaggio può verificarsi un incidente emorragico.      Se questo si verifica entro 6 ore dall'ultima iniezione di Sosefluss, occorre iniettare endovena 3 mL di solfato di protamina allo 1 % (pari a 30 mg). Poiché esso neutralizza solo l'eparina circolante e non quella depositata in sede di iniezione, sarà opportuno ripetere l'iniezione endovena di 2 mL fra la 8ª e la 12ª ora.      Se l'incidente emorragico si verifica dopo la 6ª ora dall'iniezione di Sosefluss, è sufficiente iniettare endovena 2 mL di solfato di protamina allo 1% (pari a 20 mg).    \r\n\nProprietà farmacodinamiche \r\n L'eparina è uno dei glucosaminoglicani sintetizzati dall'organismo umano e immagazzinati nei granuli basofili delle mastcellule, specie a livello del fegato, del polmone e dell'intestino.    Gli effetti anticoagulanti (prolungamento \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L 'eparina non si assorbe (o si assorbe in minima quantità per dosi superiori a quelle “terapeutiche“) ad opera del tratto gastrointestinale; la somministrazione di eparina per uso i.m., pur  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità dell'eparina è scarsa. La DL  50 nel topo è di 255.100 U.I./kg e 338.600 U.I./ kg, rispettivamente per via e.v. e i.p.; nel ratto, è di 240.000  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sosefluss  a base di  Eparina Calcica  sono:  Calciparina ,  Ecasolv"
}