{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110244",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Propess 5 dispositivi vaginali 10 mg\nCos'è Propess? \r\n Propess  è un farmaco a base del principio attivo  Dinoprostone , appartenente alla categoria degli  Ormoni ossitocici  e nello specifico  Prostaglandine . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Propess  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Dinoprostone Gruppo terapeutico:  Ormoni ossitocici Forma farmaceutica:  dispositivo intrauterino\nIndicazioni \r\n PROPESS è indicato per l'induzione del processo di maturazione della cervice uterina in pazienti gravide a termine (dalla 37 a  settimana di gestazione completata).\nPosologia \r\n Posologia \r\n Inserire un solo dispositivo vaginale in alto nel fornice vaginale posteriore. \r\n Il dispositivo vaginale deve essere rimosso dopo 24 ore a prescindere dal fatto che la maturazione cervicale sia stata raggiunta. \r\n Si raccomanda un intervallo di almeno 30 minuti prima di procedere alla somministrazione sequenziale di ossitocina, dopo rimozione del dispositivo vaginale. \r\n \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di PROPESS in donne in gravidanza di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Somministrazione \r\n PROPESS deve essere rimosso dal congelatore immediatamente prima del suo utilizzo. Non è necessario scongelare prima dell'uso. \r\n Sul lato della bustina di alluminio è presente un segno di strappo. Aprire l'involucro lungo il segno di strappo nella parte superiore della bustina. Non utilizzare forbici o altri oggetti affilati che potrebbero tagliare il sistema di recupero. \r\n Il dispositivo vaginale deve essere inserito in alto nel fornice vaginale posteriore utilizzando solo piccole quantità di lubrificante idrosolubile per favorirne l'inserimento. Dopo l'inserimento, l'eccedenza del nastro per la rimozione può essere tagliata assicurandosi sempre di lasciarne all'esterno della vagina una lunghezza sufficiente per consentire la rimozione dello stesso. Si raccomanda di non cercare di inserire la fine del nastro nella vagina poichè questo può renderne più difficoltoso il recupero. \r\n Dopo l'inserimento, la paziente deve rimanere distesa per 20-30 minuti. Inoltre poichè il Dinoprostone è rilasciato in modo continuo per 24 ore, si raccomanda di monitorare le contrazioni uterine e la condizione del feto ad intervalli regolari e frequenti. \r\n Rimozione \r\n Il dispositivo vaginale può essere rimosso velocemente e facilmente esercitando una leggera trazione sul nastro di recupero. \r\n È necessario rimuovere il dispositivo vaginale per interrompere la somministrazione del farmaco, qualora la maturazione della cervice sia stata giudicata completa o qualora si verificassero le seguenti circostanze: \r\n \r\n  Inizio del travaglio da parto. Nell'utilizzare PROPESS per indurre il travaglio, bisogna tenere presente che per inizio di travaglio si definisce quel periodo caratterizzato dalla presenza di contrazioni regolari dolorose dell'utero che si verificano ogni 3 minuti a prescindere dai cambiamenti della cervice. A questo proposito è importante considerare due fattori: \r\n \r\n (i) Le contrazioni regolari dolorose che siano state indotte con PROPESS, rimarranno tali per frequenza o intensità tanto a lungo quanto PROPESS rimarrà  in situ  poichè il dinoprostone continuerà ad essere rilasciato. \r\n (ii) Le pazienti, specie se poligravidiche, possono sviluppare contrazioni regolari dolorose senza che si abbiano evidenti modificazioni della cervice. La scomparsa e la dilatazione del collo dell'utero possono non verificarsi fino a che l'attività uterina non si è instaurata. Ne consegue quindi che una volta che PROPESS  in situ  ha indotto una regolare attività uterina accompagnata dalla comparsa di dolori, il dispositivo vaginale deve essere rimosso, indipendentemente dallo stato della cervice, al fine di evitare un'eventuale iperstimolazione dell'utero. \r\n \r\n \r\n \r\n  Rottura spontanea o artificiale (amniotomia) delle membrane. \r\n  Qualsiasi evidenza di iperstimolazione uterina o di contrazioni uterine ipertoniche. \r\n  Evidenza di sofferenza fetale. \r\n  Rilevazione di eventi avversi sistemici al dinoprostone nella partoriente, quali nausea, vomito, ipotensione o tachicardia. \r\n  Almeno 30 minuti prima di iniziare l'infusione endovenosa di ossitocina, dal momento che vi è un maggior rischio di iperstimolazione se la fonte di dinoprostone non viene rimossa prima della somministrazione di ossitocina. \r\n \r\n L'apertura su un lato del sistema di recupero è presente solo per permettere al produttore di includere il dispositivo vaginale nello stesso durante il processo di fabbricazione. Il dispositivo vaginale NON deve mai essere rimosso dal sistema di recupero. \r\n Dopo la rimozione del prodotto dalla vagina, il dispositivo vaginale si sarà gonfiato di 2-3 volte rispetto alla sua dimensione originale e sarà flessibile. \r\n\nControindicazioni \r\n PROPESS non deve essere usato o lasciato nella sede di applicazione nelle seguenti circostanze: \r\n \r\n  Quando il travaglio è iniziato. \r\n  Quando siano stati somministrati farmaci ad attività ossitocica e/o altri agenti di induzione del travaglio. \r\n  Quando la presenza di contrazioni uterine forti e prolungate risulti inopportuna, come ad esempio nelle pazienti: \r\n \r\n a) che hanno già subito un'operazione chirurgica importante a livello uterino come per esempio taglio cesareo, miomectomia, ecc. (vedere paragrafi 4.4 e 4.8) \r\n b) con disproporzione cefalopelvica \r\n c) con presentazione anomala del feto \r\n d) con sospetto o evidenza di sofferenza fetale \r\n e) con precedenti di interventi chirurgici maggiori (es: diversi da biopsie e abrasioni cervicali) o rottura della cervice uterina \r\n \r\n  Quando è presente uno stato infiammatorio a livello pelvico, se non prima di aver istituito un'adeguata terapia. \r\n  In caso di ipersensibilità al Dinoprostone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Quando si è in presenza di placenta previa o immotivate emorragie vaginali durante la gravidanza. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con PROPESS si raccomanda di valutare attentamente lo stato della cervice della paziente. Dopo l'applicazione del dispositivo è bene monitorare regolarmente sia l'attività uterina sia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione specifici con PROPESS.  Le prostaglandine potenziano gli effetti uterotonici di sostanze ossitociche. Pertanto PROPESS non deve essere usato simultaneamente a farmaci ossitocici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Propess\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Propess durante la gravidanza e l'allattamento \r\n Posso prendere Propess durante la gravidanza e l'allattamento? Gravidanza  PROPESS non deve essere usato in gravidanza prima della conclusione della 37a settimana di gestazione.  Allattamento  Non sono stati condotti studi per indagare la quantità di Dinoprostone nel colostro \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza:  Le reazioni avverse più comunemente riportate in studi clinici di efficacia controllati con placebo e con confronto attivo (N = 1116) erano \"disturbo della frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio o un'ipersensibilità al prodotto possono indurre iperstimolazione della muscolatura uterina con o senza sofferenza fetale. Nel caso sopraggiunga sofferenza fetale, rimuovere immediatamente PROPESS e procedere secondo quanto stabilito dalle procedure mediche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ossitocico, codice ATC: G02AD02.  La prostaglandina E2 (PGE2) è una molecola endogena presente a basse concentrazioni nella maggior parte dei tessuti e agisce come un ormone locale.  La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La PGE2, viene rapidamente metabolizzata principalmente nei tessuti sede della sua stessa biosintesi. La quantità che sfugge all'inattivazione locale viene rapidamente eliminata dal circolo ematico con un'emivita generalmente pari a  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici hanno dimostrato che il Dinoprostone è una sostanza ad attività locale che viene rapidamente inattivata e perciò priva di tossicità sistemica rilevante.  I polimeri di idrogel e poliestere  ...  \r\n\nElenco degli eccipienti \r\n Polietilenglicole reticolato (Idrogel). Filo in poliestere.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Propess  a base di  Dinoprostone  sono:"
}