{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111546",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Torecan 6,5 mg 6 supposte\nCos'è Torecan? \r\n Torecan  è un farmaco a base del principio attivo  Tietilperazina Maleato , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Torecan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tietilperazina Maleato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  supposta\nIndicazioni \r\n \r\n Nausea e vomito indotti da agenti chemioterapici antiblastici, radioterapia, agenti tossici e interventi chirurgici.\nPosologia \r\n Posologia \r\n Popolazione generale \r\n 1 compressa rivestita o 1 supposta da 1 a 3 volte al giorno.     \r\n Popolazioni speciali \r\n Pazienti con compromissione renale \r\n Non sono stati eseguiti studi in pazienti con compromissione renale.     \r\n Pazienti con compromissione epatica \r\n In pazienti con compromissione epatica che assumono Torecan a dosi elevate o per un periodo di tempo prolungato, la funzione epatica deve essere monitorata (vedere paragrafi 4.4 e 4.8).     \r\n Popolazione pediatrica \r\n Torecan è controindicato in bambini di età inferiore ai 15 anni (vedere paragrafi 4.3, 4.4 e 4.8). \r\n Pazienti anziani \r\n Torecan deve essere usato con cautela in pazienti anziani (65 anni di età ed oltre) (vedere paragrafo 4.4). \r\n Modo di somministrazione     \r\n A causa del suo gusto non piacevole, Torecan compresse rivestite non deve essere masticato. \r\n Le compresse rivestite devono essere assunte a stomaco vuoto, solo per brevi periodi di trattamento e con larghi intervalli tra tali periodi. \r\n Torecan supposte deve essere ben inserito nel retto. Si raccomanda di assumere la supposta dopo il passaggio delle feci. Le supposte non sono da assumere per bocca. Solo per uso rettale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, alle fenotiazine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Stati comatosi e gravi stati di depressione. \r\n  Turbe della emopoiesi. \r\n  Affezioni epatiche. \r\n  Bambini al di sotto dei 15 anni (vedere paragrafi 4.4 e 4.8). \r\n  Durante la gravidanza e l'allattamento (vedere paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i neurolettici i pazienti trattati devono essere tenuti sotto diretto controllo medico, in particolare quelli che in precedenza hanno manifestato una sensibilità abnorme alle fenotiazine (vedere paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali che agiscono sul SNC  L'associazione con altri psicofarmaci richiede particolare cautela.  Poiché le fenotiazine possono accentuare l'azione deprimente sul sistema nervoso centrale degli oppiacei, degli antistaminici, degli analgesici e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Torecan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Torecan durante la gravidanza e l'allattamento \r\n Posso prendere Torecan durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di tietilperazina in donne in gravidanza sono in numero limitato. Gli studi sugli animali sono insufficienti per escludere un effetto teratogeno di Torecan (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvisati che, durante il trattamento con tietilperazina, possono manifestarsi reazioni avverse del sistema nervoso centrale quali sonnolenza e sintomi extrapiramidali (distonia, crisi oculogire, spasmi muscolari). Pertanto, si deve raccomandare cautela durante la guida di un veicolo o l'uso di un macchinario. \r\n\nEffetti indesiderati \r\n Effetti indesiderati osservati dopo somministrazione di fenotiazinici     La tietilperazina (Torecan) è un derivato fenotiazinico. Il medico deve tener presente che con una o più fenotiazine si sono verificati i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi : \r\n Torpore, stati confusionali seguiti nei casi più gravi da coma e perdita di riflessi; tachicardia, ipotensione posturale, collasso; depressione respiratoria; agitazione, reazioni distoniche acute, convulsioni. \r\n Trattamento : \r\n Non esiste antidoto. Le misure generali di supporto comprendono la lavanda gastrica seguita dalla somministrazione di carbone attivo e, se necessario, il monitoraggio delle funzioni cardiovascolare e respiratoria. \r\n Trattamenti sintomatici : \r\n Ipotensione acuta: somministrare plasma expanders; se è necessario somministrare un medicinale vasopressorio (non adrenalina), è necessario monitorare attentamente la funzione cardiovascolare. \r\n Reazioni distoniche acute : somministrare medicinali anti-Parkinson. \r\n Convulsioni : somministrare benzodiazepine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e Antinausea, Codice ATC: A04AD49.     Meccanismo d'azione  La tietilperazina (Torecan) è un derivato fenotiazinico che possiede le stesse caratteristiche farmacologiche di questa classe chimica di farmaci, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La tietilperazina è ben assorbita dal tratto gastro-intestinale. Dopo somministrazione orale, la concentrazione plasmatica massima di tietilperazina è raggiunta in 2-4 ore.  Distribuzione  È stato calcolato che il volume  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non clinici sono stati osservati effetti soltanto ad esposizioni considerate significativamente superiori all'esposizione umana massima, il che depone per una scarsa rilevanza clinica.  Studi di tossicità  Mutagenicità  La  ...  \r\n\nElenco degli eccipienti \r\n Torecan 6,5 mg compresse rivestite:   Gomma arabica, gelatina, talco, acido stearico, amido di mais, lattosio, saccarosio, β-carotene, olio di arachidi.  Torecan 6,5 mg supposte  Lattosio monoidrato, gliceridi semisintetici solidi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Torecan  a base di  Tietilperazina Maleato  sono:"
}