{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111932",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vici 0,5 g 5 fiale 5 ml soluz. iniett.\nCos'è Vici? \r\n Vici  è un farmaco a base del principio attivo  Acido Ascorbico , appartenente alla categoria degli  Vitamine  e nello specifico  Acido ascorbico (vit. C), non associato . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Vici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Ascorbico Gruppo terapeutico:  Vitamine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Profilassi e terapia degli stati carenziali di vitamina C come, ad esempio, nella gravidanza e nell'allattamento o nel caso di affezioni reumatiche e da raffreddamento. Nella tendenza all'emorragia per fragilità capillare – coadiuvante nella terapia delle gengiviti e delle stomatiti.\nPosologia \r\n \r\n Una fiala al giorno, per via endovenosa o intramuscolare secondo il giudizio del medico.\nControindicazioni \r\n \r\n Ipersensibilità già nota verso il principio attivo o verso qualcuno degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto contiene sodio metabisolfito: tale sostanza può provocare in soggetti sensibili, e particolarmente negli asmatici, reazioni di tipo allergico ed attacchi asmatici gravi.  Nei diabetici la vitamina C può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La vitamina C favorisce l'assorbimento intestinale del ferro.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vici durante la gravidanza e l'allattamento \r\n Posso prendere Vici durante la gravidanza e l'allattamento? Niente da segnalare. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Niente da segnalare. \r\n\nEffetti indesiderati \r\n L'Acido Ascorbico è ben tollerato: solo a forti dosaggi sono stati riferiti cefalea e disturbi intestinali.  In caso di somministrazione troppo veloce per via endovenosa si possono verificare astenia e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, sodio metabisolfito, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vici  a base di  Acido Ascorbico  sono:  Vitamina C Salf"
}