{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111500",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tobral 0,3% collirio soluzione 5 ml Tobral 0,3% unguento oftalmico tubo da 3,5 g\nCos'è Tobral? \r\n Tobral  è un farmaco a base del principio attivo  Tobramicina , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Sooft Italia S.p.a. . Tobral  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Sooft Italia S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tobramicina Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  collirio\nIndicazioni \r\n TOBRAL è indicato negli adulti e nei bambini da un anno di età in poi per il trattamento delle infezioni dell'occhio e degli annessi oculari, causate da batteri sensibili alla Tobramicina: congiuntiviti catarrali acute, sub-acute e croniche; blefariti; cheratiti batteriche; dacriocistiti; profilassi pre e post-operatorie negli interventi sul segmento anteriore.\nPosologia \r\n Collirio, soluzione \r\n Instillare nel sacco congiuntivale due gocce quattro volte al giorno nelle forme acute e tre volte al giorno nelle forme croniche, secondo prescrizione medica. \r\n Unguento oftalmico \r\n Applicare nel sacco congiuntivale da due a quattro volte al giorno, secondo prescrizione medica. \r\n Popolazione pediatrica \r\n TOBRAL collirio, soluzione e TOBRAL unguento oftalmico possono essere utilizzati nei bambini da un anno di età in poi allo stesso dosaggio previsto per gli adulti. I dati attualmente disponibili sono descritti nel paragrafo 5.1. \r\n La sicurezza e l'efficacia nei bambini di età inferiore ad un anno non sono state stabilite e non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso oftalmico \r\n Conservare il flacone ben chiuso quando non lo si utilizza. \r\n Dopo aver tolto il tappo, se l'anello di sicurezza si è allentato rimuoverlo prima di usare il prodotto. \r\n Si raccomanda l'occlusione nasolacrimale o l'abbassamento della palpebra dopo l'instillazione. Ciò può ridurre l'assorbimento sistemico del medicinale somministrato per via oftalmica e risultare in una riduzione degli effetti indesiderati sistemici. \r\n Per evitare di contaminare il contagocce e la soluzione, è necessario fare attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta contagocce del flacone. \r\n Se si sta utilizzando più di un medicinale per uso topico oculare, lasciar passare almeno 5 minuti tra l'instillazione di ogni medicinale. L'unguento oftalmico deve essere utilizzato per ultimo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In alcuni pazienti può verificarsi sensibilizzazione agli antibiotici aminoglicosidici somministrati per via topica. La gravità delle reazioni di ipersensibilità può variare da effetti locali a reazioni generalizzate come eritema, prurito,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state descritte interazioni clinicamente rilevanti con l'uso topico oculare.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tobral\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tobral durante la gravidanza e l'allattamento \r\n Posso prendere Tobral durante la gravidanza e l'allattamento? Fertilità  Non sono stati effettuati studi per valutare l'effetto sulla fertilità umana della somministrazione topica oculare di TOBRAL collirio e TOBRAL unguento oftalmico.  Gravidanza  I dati relativi all'uso topico oculare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n TOBRAL non altera o altera in maniera transitoria la capacità di guidare veicoli e di usare macchinari. L'offuscamento transitorio della visione o altri disturbi visivi possono influenzare la capacità di guidare veicoli e utilizzare macchinari. Se si manifesta un offuscamento della visione dopo l'instillazione, il paziente deve attendere che la visione torni chiara prima di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse elencate nella tabella sottostante sono state riportate durante gli studi clinici con Tobramicina collirio e/o unguento oftalmico e sono classificate secondo la seguente convenzione: molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A causa delle caratteristiche di questo medicinale, non sono attesi effetti tossici in caso di sovradosaggio oftalmico o di ingestione accidentale di un intero flacone di collirio o di un tubo di unguento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: oftalmologici – antinfettivi – antibiotici.  Codice ATC: S01AA12 Tobramicina.  Meccanismo d'azione  TOBRAL collirio e unguento oftalmico contengono tobramicina, un antibiotico aminoglicosidico potente, ad ampio spettro e a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Tobramicina nell'uomo è scarsamente assorbita attraverso la cornea e la congiuntiva, con picco di concentrazione di 3 µg/ml nell'umore acqueo dopo 2 ore dalla somministrazione topica di tobramicina  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di studi convenzionali di tossicità oculare per dosi ripetute, studi di genotossicità o studi di cancerogenesi, non hanno rilevato rischi particolari per l'uomo dovuti all'esposizione topica oculare  ...  \r\n\nElenco degli eccipienti \r\n Collirio, soluzione  tyloxapol, acido borico, sodio solfato anidro, sodio cloruro, benzalconio cloruro, acqua depurata.  Unguento oftalmico  clorobutanolo, olio di vaselina, vaselina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tobral  a base di  Tobramicina  sono:  Mitobrin - Collirio ,  Ocupix ,  Paidomicina ,  Timorreb - Collirio ,  Tobral - Collirio ,  Tobramicina Doc Generici ,  Tobramicina EG ,  Tobramicina Omnivision ,  Tobrastill"
}