{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110847",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sificetina 1% unguento oftalmico tubo 5 g\nCos'è Sificetina? \r\n Sificetina  è un farmaco a base del principio attivo  Cloramfenicolo , appartenente alla categoria degli  Antibatterici cloramfenicolici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Sificetina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cloramfenicolo Gruppo terapeutico:  Antibatterici cloramfenicolici Forma farmaceutica:  unguento\nIndicazioni \r\n    Infezioni oculari esterne sostenute da germi sensibili al Cloramfenicolo: congiuntiviti, cheratiti, cherato-congiuntiviti, tracoma, dacriocistiti.      Prevenzione infezioni microbiche associate a traumi meccanici o termici. Trattamento pre e post-chirurgico.   \nPosologia \r\n    Collirio, polvere e solvente per soluzione: 1-2 gocce 3 - 4 volte al dì o secondo prescrizione medica.      Unguento oftalmico: 3 - 4 applicazioni al dì. Nel caso in cui sia previsto anche l'uso del collirio è sufficiente una unica applicazione serale.   \nControindicazioni \r\n    Ipersensibilità individuale accertata verso il farmaco.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di antibiotici topici può condurre alla crescita di microrganismi non sensibili agli stessi.    Nel caso in cui non si verificasse, in un ragionevole intervallo di tempo,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state rilevate interazioni farmacologiche con l'uso topico del farmaco.    Somministrato per via sistemica, il Cloramfenicolo inibisce gli enzimi microsomiali epatici del complesso citocromo P450 e ciò  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sificetina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sificetina durante la gravidanza e l'allattamento \r\n Posso prendere Sificetina durante la gravidanza e l'allattamento? In gravidanza il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non esistono controindicazioni    \r\n\nEffetti indesiderati \r\n Occasionalmente Sificetina può dar luogo a irritazioni passeggere o a manifestazioni di ipersensibilità consistenti in bruciore, edema angioneurotico, orticaria, dermatite vescicolare e maculopapulare. In tal caso è opportuno sospendere il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono mai stati segnalati casi di sovradosaggio.      Nei neonati, specialmente se prematuri, eccessive concentrazioni di Cloramfenicolo possono evocare reazioni tossiche anche letali.    \r\n\nProprietà farmacodinamiche \r\n Il Cloramfenicolo è un antibiotico batteriostatico con ampio spettro d'azione comprendente batteri gram+ e gram-, micoplasmi, rickettsie e clamidie. Il farmaco penetra all'interno della cellula batterica attraverso un meccanismo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Cloramfenicolo è disponibile per uso orale sotto forma di farmaco attivo e profarmaco inattivo (Cloramfenicolo palmitato). In condizioni normali, il legame esterico viene idrolizzato nel duodeno ad opera delle  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi farmaco-tossicologici condotti sul prodotto Sificetina comprovano l'efficacia e la tollerabilità locale e generale del prodotto.    Le prove sull'attività antibatterica in vitro ed in vivo dimostrano la  ...  \r\n\nElenco degli eccipienti \r\n Collirio, polvere e solvente per soluzione: borace, acido borico, polisorbato 80, benzalconio cloruro, disodio edetato, lattosio monoidrato, acqua purificata.    Unguento oftalmico: paraffina liquida, lanolina anidra, vaselina bianca. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sificetina  a base di  Cloramfenicolo  sono:"
}