{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111558",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Toviaz 4 mg 14 compresse rilascio prolungato Toviaz 4 mg 28 compresse rilascio prolungato Toviaz 8 mg 14 compresse rilascio prolungato\nCos'è Toviaz? \r\n Toviaz  è un farmaco a base del principio attivo  Fesoterodina Fumarato , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Toviaz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fesoterodina Fumarato Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n T OVIAZ è indicato negli adulti per il trattamento dei sintomi (aumento della frequenza urinaria e/o dell'urgenza della minzione e/o incontinenza da urgenza) che possono manifestarsi con la sindrome della vescica iperattiva.\nPosologia \r\n Po sologia \r\n \r\n Adulti  (inclusi gli anziani) \r\n La  dose iniziale raccomandata è di 4 mg una volta al giorno. La dose può essere aumentata a 8 mg una volta al giorno in base alla risposta individuale. La dose massima giornaliera è di 8 mg. \r\n L 'effetto completo del trattamento è stato osservato tra 2 e 8 settimane. Pertanto, si raccomanda di rivalutare l'efficacia per il singolo paziente dopo 8 settimane di terapia. \r\n Nei  soggetti con normale funzionalità renale ed epatica sottoposti ad un trattamento concomitante con inibitori potenti del CYP3A4, la dose massima giornaliera di TOVIAZ deve essere di 4 mg una volta al giorno (vedere paragrafo 4.5). \r\n Popol azioni speciali \r\n In sufficienza renale ed epatica \r\n Nella  seguente tabella sono riportate le raccomandazioni posologiche giornaliere per i soggetti con insufficienza renale ed epatica in assenza e in presenza di una terapia concomitante con inibitori  mod erati e potenti del CYP3A4 (vedere paragrafi 4.3, 4.4, 4.5 e 5.2). \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Inibitori  moderati (3)  o  potenti (4)  d el CYP3A4 \r\n  \r\n  \r\n  \r\n  \r\n  Nessuno \r\n  \r\n  \r\n  Mod erati \r\n  \r\n  \r\n  Pot enti \r\n  \r\n  \r\n  \r\n  \r\n  In sufficienza  r enale (1) \r\n  \r\n  \r\n  Li eve \r\n  \r\n  \r\n  4→8  mg (2) \r\n  \r\n  \r\n  4  mg \r\n  \r\n  \r\n  Deve  essere evitata \r\n  \r\n  \r\n  \r\n  \r\n  Mod erata \r\n  \r\n  \r\n  4→8  mg (2) \r\n  \r\n  \r\n  4  mg \r\n  \r\n  \r\n  Controin dicata \r\n  \r\n  \r\n  \r\n  \r\n  Gr ave \r\n  \r\n  \r\n  4  mg \r\n  \r\n  \r\n  Deve  essere  evit ata \r\n  \r\n  \r\n  Controin dicata \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  In sufficienza epatica \r\n  \r\n  \r\n  Li eve \r\n  \r\n  \r\n  4→8  mg (2) \r\n  \r\n  \r\n  4  mg \r\n  \r\n  \r\n  Deve  essere evitata \r\n  \r\n  \r\n  \r\n  \r\n  Mod erata \r\n  \r\n  \r\n  4  mg \r\n  \r\n  \r\n  Deve  essere evitata \r\n  \r\n  \r\n  Controin dicata \r\n  \r\n  \r\n  \r\n  \r\n  (1)   VFG  lieve = 50-80 ml/min; VFG moderato = 30-50 ml/min; VFG grave = < 30 ml/min \r\n  (2)   L 'incremento della dose deve essere effettuato con cautela. Vedere paragrafi 4.4, 4.5 e 5.2 \r\n  (3)   Inibitori  moderati del CYP3A4. Vedere paragrafo 4.5 \r\n  (4)   Inibitori  potenti del CYP3A4. Vedere paragrafi 4.3, 4.4 e 4.5 \r\n  \r\n  \r\n  \r\n \r\n T OVIAZ è controindicato in soggetti con insufficienza grave della funzionalità epatica (vedere paragrafo 4.3). \r\n Popola zione pediatrica \r\n La  sicurezza e l'efficacia di TOVIAZ nei bambini di età inferiore ai 18 anni non sono state ancora stabilite. \r\n Non  ci sono dati disponibili. \r\n Modo  di somministrazione \r\n Le  compresse devono essere assunte una volta al giorno con un po' di liquido ed inghiottite intere. TOVIAZ può essere somministrato con o senza cibo. \r\n\nControindicazioni \r\n \r\n  Ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, alle arachidi o alla soia \r\n  Rit enzione urinaria \r\n  Rit enzione gastrica \r\n  Gl aucoma ad angolo chiuso non controllato \r\n  Mi astenia grave \r\n  In sufficienza epatica grave (Child Pugh C) \r\n  Uso  concomitante di inibitori potenti del CYP3A4 in soggetti con insufficienza epatica o renale da moderata a grave \r\n  Colite  ulcerosa grave \r\n  Colon  ingrandito. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n TOVIAZ deve essere utilizzato con cautela in pazienti con:   Ostruzione clinicamente significativa del deflusso vescicale a rischio di ritenzione urinaria (ad es. ingrossamento della prostata clinicamente significativo dovuto a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacologiche  Si deve usare cautela in caso di somministrazione concomitante di fesoterodina con altri antimuscarinici e medicinali con proprietà anticolinergiche (ad es. amantadina, antidepressivi triciclici, alcuni neurolettici) poichè ciò  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Toviaz\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Toviaz durante la gravidanza e l'allattamento \r\n Posso prendere Toviaz durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di fesoterodina in donne in gravidanza. Gli studi sulla tossicità riproduttiva eseguiti con fesoterodina su animali evidenziano una embriotossicità minima. In studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n T OVIAZ altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n Si  deve usare cautela durante la guida di veicoli o l'uso di macchinari perchè potrebbero verificarsi  e ffetti indesiderati come visione offuscata, capogiro e sonnolenza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di fesoterodina è stata valutata in studi clinici controllati con placebo su un totale di 2.859 pazienti con vescica iperattiva, 780 dei quali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio con antimuscarinici, compresa la fesoterodina, può dare luogo a gravi effetti anticolinergici. Il trattamento deve essere sintomatico e di supporto. In caso di sovradosaggio, si raccomanda di monitorare l'ECG; devono inoltre essere adottate misure standard di supporto per gestire il prolungamento dell'intervallo QT. Fesoterodina è stata somministrata in condizioni di sicurezza in studi clinici a dosaggi fino a 28 mg/die. \r\n In  caso di sovradosaggio da fesoterodina, i pazienti devono essere trattati con lavanda gastrica e carbone attivo. I sintomi devono essere trattati come segue: \r\n \r\n  Gr avi effetti anticolinergici centrali (ad es. allucinazioni, grave eccitazione): trattare con fisostigmina \r\n  Convul sioni o marcata eccitazione: trattare con benzodiazepine \r\n  In sufficienza respiratoria: trattare con respirazione artificiale \r\n  T achicardia: trattare con ß-bloccanti \r\n  Rit enzione urinaria: trattare con utilizzo di cateterizzazione \r\n  Midri asi: trattare con collirio a base di pilocarpina e/o portando il paziente in una stanza buia . \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: urologici, antispastici urinari, codice ATC: G04B D11.  Meccanismo d'azione  Fesoterodina è uno specifico antagonista competitivo del recettore muscarinico. Esso viene rapidamente e ampiamente idrolizzato da esterasi plasmatiche non-specifiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A causa della rapida ed ampia idrolisi da parte delle esterasi plasmatiche non-specifiche, non è stata rilevata la presenza di fesoterodina nel plasma dopo somministrazione orale.  La biodisponibilità del  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non clinici di safety pharmacology, tossicità generale, genotossicità e di carcinogenicità non sono stati osservati effetti clinicamente rilevanti, ad esclusione di quelli correlati all'effetto farmacologico del principio attivo.   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Xilitolo  Lattosio monoidrato   Cellulosa microcristallina   Ipromellosa  Dibeenato di glicerina Talco  Film di rivestimento  Alcol polivinilico   Diossido di titanio (E171)   Macrogol (3350)  Talco  Lecitina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Toviaz  a base di  Fesoterodina Fumarato  sono:"
}