{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110046",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Plasil 10 mg 24 compresse\nCos'è Plasil? \r\n Plasil  è un farmaco a base del principio attivo  Metoclopramide Cloridrato , appartenente alla categoria degli  Procinetici  e nello specifico  Procinetici . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Plasil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Metoclopramide Cloridrato Gruppo terapeutico:  Procinetici Forma farmaceutica:  compressa\nIndicazioni \r\n Popolazione adulta \r\n Plasil è indicato negli adulti per: \r\n \r\n  prevenzione di nausea e vomito ritardati indotti da chemioterapia (CINV); \r\n  prevenzione di nausea e vomito indotti da radioterapia (RINV); \r\n  trattamento sintomatico di nausea e vomito, inclusi nausea e vomito indotti da emicrania acuta. La metoclopramide può essere utilizzata in associazione con analgesici orali per migliorare l'assorbimento degli analgesici nell'emicrania acuta. \r\n \r\n Popolazione pediatrica \r\n Plasil è indicato nei bambini di età compresa tra 1 e 18 anni per: \r\n \r\n  prevenzione di nausea e vomito ritardati indotti da chemioterapia (CINV) come opzione di seconda linea. \r\n\nPosologia \r\n Posologia \r\n Tutte le indicazioni (pazienti adulti) \r\n La dose singola raccomandata è di 10 mg, ripetibile per un massimo di 3 volte al giorno. \r\n La dose giornaliera massima raccomandata è di 30 mg o 0,5 mg/kg di peso corporeo. \r\n La durata massima raccomandata del trattamento è di 5 giorni. \r\n Prevenzione di nausea e vomito ritardati indotti da chemioterapia (CINV) (pazienti pediatrici di età compresa tra 1 e 18 anni) \r\n La dose raccomandata è da 0,1 a 0,15 mg/kg di peso corporeo, ripetibile fino a tre volte al giorno per via orale. La dose massima in 24 ore è di 0,5 mg/kg di peso corporeo. \r\n Tabella di dosaggio \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Frequenza \r\n    \r\n   \r\n   \r\n    \r\n    1-3 anni \r\n    \r\n    \r\n    10-14 kg \r\n    \r\n    \r\n    1 mg \r\n    \r\n    \r\n    Fino a 3 volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    3-5 anni \r\n    \r\n    \r\n    15-19 kg \r\n    \r\n    \r\n    2 mg \r\n    \r\n    \r\n    Fino a 3 volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    5-9 anni \r\n    \r\n    \r\n    20-29 kg \r\n    \r\n    \r\n    2,5 mg \r\n    \r\n    \r\n    Fino a 3 volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    9-18 anni \r\n    \r\n    \r\n    30-60 kg \r\n    \r\n    \r\n    5 mg \r\n    \r\n    \r\n    Fino a 3 volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    15-18 anni \r\n    \r\n    \r\n    Oltre 60 kg \r\n    \r\n    \r\n    10 mg \r\n    \r\n    \r\n    Fino a 3 volte al giorno \r\n    \r\n   \r\n  \r\n \r\n La durata massima del trattamento è di 5 giorni per la prevenzione di nausea e vomito ritardati indotti da chemioterapia (CINV). \r\n Si consiglia la somministrazione del farmaco alle dosi indicate, preferibilmente prima dei pasti. \r\n Le compresse non sono adatte all'utilizzo nei bambini con peso inferiore a 61 kg. \r\n Altre forme farmaceutiche/dosaggi possono essere più appropriate per la somministrazione in questa popolazione. \r\n Modo di somministrazione \r\n Deve essere rispettato un intervallo minimo di 6 ore fra due somministrazioni, anche in caso di vomito o rigetto della dose (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Anziani \r\n Nei pazienti anziani, occorre considerare una riduzione della dose in base alla funzionalità renale e epatica e alla suscettibilità generale. \r\n Insufficienza renale \r\n In pazienti con malattia renale in fase finale (Clearance della creatinina ≤ 15 ml/min), la dose giornaliera deve essere ridotta del 75%. \r\n In pazienti con insufficienza renale da moderata a grave (Clearance della creatinina 15-60 ml/min), la dose giornaliera deve essere ridotta del 50% (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n In pazienti con grave insufficienza epatica, la dose deve essere ridotta del 50% (vedere paragrafo 5.2). \r\n Altre forme farmaceutiche/dosaggi possono essere più appropriati per la somministrazione in queste popolazioni specifiche. \r\n Popolazione pediatrica \r\n La metoclopramide è controindicata in bambini di età inferiore a 1 anno (vedere paragrafo 4.3). \r\n Questa formulazione non è adatta per la somministrazione in questa popolazione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  emorragia gastrointestinale, ostruzione meccanica o perforazione gastrointestinale per le quali la stimolazione della motilità gastrointestinale costituisca un rischio; \r\n  feocromocitoma confermato o presunto, a causa del rischio di episodi di grave ipertensione; \r\n  pazienti affetti da glaucoma; \r\n  storia di discinesia tardiva indotta da neurolettici o metoclopramide; \r\n  epilessia (aumento della frequenza e dell'intensità delle crisi); \r\n  morbo di Parkinson; \r\n  associazione con levodopa o agonisti dopaminergici (vedere paragrafo 4.5); \r\n  storia nota di metemoglobinemia con metoclopramide o di deficit di NADH citocromo b5 reduttasi; \r\n  uso nei bambini al di sotto di 1 anno di età a causa dell'aumentato rischio di disturbi extrapiramidali (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Disturbi neurologici  Si possono verificare disturbi extrapiramidali, in particolare nei bambini e nei giovani adulti e/o con l'uso di dosi elevate. Queste reazioni si verificano in genere all'inizio del trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Levodopa o agonisti dopaminergici e metoclopramide si antagonizzano vicendevolmente (vedere paragrafo 4.3).  Associazioni da evitare  L'alcol potenzia l'effetto sedativo della metoclopramide.  Associazioni da tenere in considerazione  A causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Plasil\"  insieme ad altri farmaci come  Actualene ,  Apofin - Soluzione (uso Interno) ,  Atovaquone E Proguanile Mylan Generics ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Dostinex ,  Duodopa ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Malarone - Compresse Rivestite ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Neupro - Cerotti ,  Oprymea ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Plasil durante la gravidanza e l'allattamento \r\n Posso prendere Plasil durante la gravidanza e l'allattamento? Gravidanza  Una vasta quantità di dati su donne in gravidanza (più di 1.000 esiti di esposizione) indica assenza di tossicità malformativa e fetotossicità. Se clinicamente necessario, la metoclopramide può essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La metoclopramide può causare sonnolenza, capogiri, discinesia e distonie che possono alterare la visione e interferire anche con la capacità di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono classificate per sistemi e organi. Le frequenze sono definite utilizzando la seguente convenzione: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Possono verificarsi sintomi extrapiramidali, sonnolenza, ridotto livello di coscienza, confusione, allucinazioni e arresto cardiorespiratorio. \r\n Gestione \r\n In caso di sintomi extrapiramidali correlati o non a sovradosaggio, il trattamento è solamente sintomatico (benzodiazepine nei bambini e/o farmaci antiparkinsoniani anticolinergici negli adulti). \r\n Un trattamento sintomatico e un continuo monitoraggio delle funzionalità cardiovascolare e respiratoria deve essere praticato in base allo stato clinico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per i disturbi funzionali gastrointestinali – Procinetici  Codice ATC: A03FA01  La metoclopramide stimola e coordina la motilità del tratto superiore dell'apparato gastroenterico, senza modificare la secrezione gastrica, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La metoclopramide è ben assorbita raggiungendo, dopo somministrazione singola di 10 mg, livelli plasmatici di 54 ng/ml dopo circa 1 ora, senza significativa variabilità fra le diverse formulazioni farmaceutiche  ...  \r\n\nDati preclinici di sicurezza \r\n I dati sull'animale sperimentale non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Gomma guar, metilcellulosa, etilcellulosa, silice colloidale idrata, amido di patate, magnesio stearato, pentaeritritolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Plasil  a base di  Metoclopramide Cloridrato  sono:  Metoclopramide Salf ,  Plasil - Soluzione (uso Interno)"
}