{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110641",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ropivacaina Bioq Readyfusor 2 mg/ml soluz. per inf. in sist. di somm. 1 flac. 250 ml in disp. di somm. c/sacca da trasporto Ropivacaina Bioq Readyfusor 2 mg/ml soluz. per inf. in sist. di somm. 1 flac. 250 ml in disp. di somm. c/sacca e catet. 15 cm Ropivacaina Bioq Readyfusor 2 mg/ml soluz. per inf. in sist. di somm. 1 flac. 250 ml in disp. di somm. c/sacca e catet. 6,5 cm\nCos'è Ropivacaina Bioq? \r\n Ropivacaina Bioq  è un farmaco a base del principio attivo  Ropivacaina Cloridrato Monoidrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Bioq Pharma BV . Ropivacaina Bioq  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioq Pharma BV Concessionario:  Bioq Pharma BV Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ropivacaina Cloridrato Monoidrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione\nIndicazioni \r\n Ropivacaina BioQ è indicato per il controllo del dolore post-operatorio acuto negli adulti. \r\n Ropivacaina BioQ si usa: \r\n \r\n  Per mantenere il blocco continuo dei nervi periferici per infusione continua. \r\n  Per infiltrazione continua della ferita chirurgica. \r\n\nPosologia \r\n Ropivacaina BioQ deve essere utilizzato soltanto da medici esperti in anestesia regionale o sotto la loro supervisione. \r\n Posologia \r\n Adulti \r\n Il dispositivo erogatore, la pompa per infusione Ropivacaina ReadyfusOR, rilascia il farmaco alla velocità di circa 5 ml/ora, pari a 10 mg/ora, in un periodo massimo di 48 ore. \r\n Nella maggior parte dei casi di dolore postoperatorio da moderato a severo, la velocità di infusione prestabilita di 5 ml (10 mg) l'ora assicura un'analgesia adeguata, con blocco motorio lieve e non progressivo. \r\n A seconda delle condizioni cliniche del paziente, si deve considerare la prescrizione di altri analgesici orali (per l'analgesia controllata dal paziente) oppure boli supplementari di anestetico locale. In tal caso, si devono rispettare le indicazioni riportate nelle schede informative degli altri medicinali. \r\n Popolazione pediatrica \r\n L'uso di Ropivacaina BioQ non è indicato nei bambini e negli adolescenti. \r\n Modo di somministrazione \r\n Per uso perineurale e infiltrazione. \r\n Per mantenere il blocco continuo dei nervi periferici per infusione perineurale continua, si raccomanda la seguente tecnica: \r\n \r\n  A meno che non sia già stato indotto in sede perioperatoria, si effettua un blocco sensitivo con 7,5 mg/ml di ropivacaina. \r\n  L'analgesia viene quindi mantenuta con Ropivacaina BioQ. \r\n \r\n Per l'infiltrazione continua della ferita chirurgica, durante l'intervento si deve inserire nella ferita un catetere fenestrato in dotazione (vedere paragrafi 6.5 e 6.6). \r\n In ogni caso si deve effettuare un attento monitoraggio dell'effetto analgesico al fine di rimuovere il catetere non appena l'intensità del dolore lo consenta. \r\n Precauzioni da adottare prima della manipolazione o somministrazione del prodotto medicinale \r\n Per istruzioni sulla preparazione del prodotto medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità alla ropivacaina o ad altri anestetici locali di tipo ammidico o a uno qualunque degli eccipienti elencati nel paragrafo 6.1. \r\n  Anestesia regionale endovenosa. \r\n  Anestesia paracervicale ostetrica. \r\n  Uso intravascolare. \r\n  Uso intratecale. \r\n  Uso intracranico. \r\n  Uso intrarticolare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le procedure di anestesia regionale devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato. Inoltre, devono essere a immediata disposizione gli strumenti e i farmaci necessari al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ropivacaina BioQ deve essere utilizzato con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo ammidico, per esempio certi antiaritmici, come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ropivacaina Bioq\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ropivacaina Bioq durante la gravidanza e l'allattamento \r\n Posso prendere Ropivacaina Bioq durante la gravidanza e l'allattamento? Gravidanza  Non ci sono sufficienti dati sull'utilizzo di ropivacaina nella donna in gravidanza. Gli studi sperimentali condotti negli animali non indicano effetti dannosi diretti o indiretti relativamente a gravidanza, sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili dati in merito. In relazione alla dose, gli anestetici locali possono avere una minore influenza sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo su locomozione e vigilanza. \r\n\nEffetti indesiderati \r\n Il profilo delle reazioni avverse di Ropivacaina BioQ è simile a quello degli altri anestetici locali di tipo ammidico a lunga durata d'azione. Le reazioni avverse da farmaco devono essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n L'iniezione intravascolare accidentale di anestetici locali può causare immediati effetti tossici sistemici (da pochi secondi a pochi minuti). Nei casi di sovradosaggio, il picco di concentrazione plasmatica potrebbe non essere raggiunto tra la prima e la seconda ora, in relazione al sito di iniezione, e pertanto i segni di tossicità possono essere ritardati (vedere paragrafo 4.8). \r\n Trattamento \r\n La somministrazione di anestetici locali deve essere immediatamente sospesa se compaiono sintomi di tossicità sistemica acuta e i sintomi a carico del SNC (convulsioni e depressione del SNC) devono essere rapidamente trattati con un appropriato supporto delle vie aeree/respiratorie e con la somministrazione di farmaci anticonvulsivanti. \r\n Se dovesse manifestarsi un arresto circolatorio, deve essere immediatamente effettuata la rianimazione cardiopolmonare. È di vitale importanza garantire un'ossigenazione ottimale, supportare la ventilazione e la circolazione e trattare l'acidosi. \r\n In caso di depressione cardiovascolare (ipotensione, bradicardia) deve essere preso in considerazione un trattamento appropriato con fluidi endovenosi, vasocostrittori e/o farmaci inotropi. \r\n In caso di arresto cardiaco, può essere necessaria una rianimazione protratta per aumentare le possibilità di successo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali, ammidi. Codice ATC: N01BB09  La ropivacaina è un anestetico locale di tipo ammidico a lunga durata d'azione, che presenta sia effetti anestetici, sia effetti analgesici. Ad \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La ropivacaina ha un centro chirale ed è disponibile come forma enantiomera levogira pura. È altamente liposolubile. Tutti i suoi metaboliti hanno un effetto anestetico locale ma di potenza considerevolmente  ...  \r\n\nDati preclinici di sicurezza \r\n In base agli studi farmacologici convenzionali di sicurezza, di tossicità a dosi singole e ripetute, di tossicità riproduttiva, di potenziale mutageno e di tossicità locale, non si sono evidenziati rischi  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Soluzione di idrossido di sodio oppure acido cloridrico per correzione di pH  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ropivacaina Bioq  a base di  Ropivacaina Cloridrato Monoidrato  sono:  Naropina"
}