{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111685",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Turbinal spray nasale sospensione flac. 200 spruzzi\nCos'è Turbinal? \r\n Turbinal  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Valeas SPA . Turbinal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Valeas SPA Concessionario:  Valeas SPA Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n Terapia e profilassi delle riniti su base allergica, stagionale e perenne. \r\n Febbre da fieno. \r\n Coadiuvante per la risoluzione della componente flogistica nel corso di riniti di altra natura e di forme ipertrofiche.\nPosologia \r\n Posologia \r\n Adulti \r\n 1 spruzzo autodosato (50 µg) per narice, due - quattro volte al giorno. \r\n Popolazione pediatrica \r\n Bambini di età superiore ai 6 anni \r\n 1 spruzzo autodosato (50 µg) per narice, una - due volte al giorno. \r\n Per i bambini di età inferiore a 6 anni  non vi sono dati clinici sufficienti per raccomandare l'uso di questa formulazione in questa classe di età. \r\n L'effetto, a differenza di quello dei vasocostrittori, non è immediato, per cui necessita una regolare somministrazione per più giorni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Affezioni virali, micotiche e tubercolari. \r\n Generalmente controindicato in gravidanza, nell'allattamento e nei bambini di età inferiore a 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Turbinal va usato con cautela nelle infezioni delle vie nasali per evitare l'eventuale verificarsi di dismicrobismi batterici o micotici; in caso di infezioni locali può rendersi necessaria una terapia antibiotica  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Beclometasone dipende in misura minore dal metabolismo di CYP3A rispetto ad altri corticosteroidi, e in generale interazioni sono improbabili; tuttavia, poichè non può essere esclusa la possibilità di effetti sistemici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Turbinal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Turbinal durante la gravidanza e l'allattamento \r\n Posso prendere Turbinal durante la gravidanza e l'allattamento? Gravidanza  É consigliabile non somministrare il farmaco nei primi tre mesi di gravidanza. Nel restante periodo usare solo in caso di effettiva necessità e sotto il diretto controllo del medico.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non noti. \r\n\nEffetti indesiderati \r\n Elenco degli effetti indesiderati   Gli effetti indesiderati elencati per frequenza sono riportati, usando la seguente convenzione:  Molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1.000 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di grandi quantità di Beclometasone Dipropionato in un breve periodo di tempo può determinare la soppressione della funzione ipotalamo-ipofisi-surrenale. In questo caso, la dose di Turbinal deve essere ridotta immediatamente alla dose raccomandata per ottenere il ripristino in uno o due giorni della funzionalità ipotalamo-ipofisi-surrenalica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica decongestionanti e altre preparazioni nasali per uso topico - corticosteroidi; codice ATC: R01AD01  Beclometasone Dipropionato, principio attivo di Turbinal, ha le caratteristiche farmacodinamiche di un potente steroide anti-infiammatorio.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Beclometasone Dipropionato, principio attivo di Turbinal, viene metabolizzato a beclometasone-17-monopropionato e a beclometasone, ed eliminato sotto forma di composti coniugati.  ...  \r\n\nDati preclinici di sicurezza \r\n Beclometasone Dipropionato non determina alcun caso di morte, né sintomatologia tossica di alcun tipo quando venga somministrato una volta al ratto e al topo per via intramuscolare alle dosi di  ...  \r\n\nElenco degli eccipienti \r\n Turbinal contiene: glicerina, glicole propilenico, MCCS (MCCS è una miscela di cellulosa microcristallina e carbossimetilcellulosa sodica), polisorbato 60, benzalconio cloruro e acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Turbinal  a base di  Beclometasone Dipropionato  sono:  Rinoclenil"
}