{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111966",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Viread 123 mg 30 compresse rivestite con film\nCos'è Viread? \r\n Viread  è un farmaco a base del principio attivo  Tenofovir Disoproxil Fumarato , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Gilead Sciences S.r.l. . Viread  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gilead Sciences Ireland UC Concessionario:  Gilead Sciences S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Tenofovir Disoproxil Fumarato Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Infezione da HIV-1 \r\n Viread 123 mg compresse rivestite con film è indicato, in associazione con altri medicinali antiretrovirali, per il trattamento di pazienti pediatrici di età compresa tra 6 e < 12 anni e peso corporeo compreso tra 17 kg e meno di 22 kg, infetti da HIV-1, resistenti agli NRTI o nei quali i medicinali di prima linea esercitino effetti tossici. \r\n La scelta di utilizzare Viread per trattare pazienti infetti da HIV-1 con precedenti esperienze di trattamento con antiretrovirali si deve basare sui risultati di test individuali di resistenza virale e/o sulle terapie pregresse. \r\n Infezione da epatite B \r\n Viread 123 mg compresse rivestite con film è indicato per il trattamento dell'epatite B cronica nei pazienti pediatrici di età compresa tra 6 e < 12 anni e peso corporeo compreso tra 17 kg e meno di 22 kg, con: \r\n \r\n  malattia epatica compensata ed evidenza di malattia immunitaria attiva, cioè con replicazione virale attiva e livelli sierici di ALT persistentemente elevati, oppure evidenza istologica d'infiammazione da moderata a grave e/o di fibrosi. Per quanto concerne la decisione di iniziare il trattamento nei pazienti pediatrici, vedere i paragrafi 4.2, 4.4, 4.8 e 5.1. \r\n\nPosologia \r\n La terapia deve essere avviata da un medico con esperienza nella gestione dell'infezione da HIV e/o nel trattamento dell'epatite B cronica. \r\n Posologia \r\n HIV-1 ed epatite B cronica \r\n La dose raccomandata per il trattamento dell'infezione da HIV-1 e dell'epatite B cronica nei pazienti pediatrici di età compresa tra 6 e < 12 anni e peso corporeo compreso tra 17 kg e < 22 kg, che sono in grado di deglutire le compresse rivestite con film, è di una compressa da 123 mg una volta al giorno, assunta per via orale con il cibo. \r\n Fare riferimento al Riassunto delle caratteristiche del prodotto di Viread 163 mg e 204 mg compresse rivestite con film per il trattamento dell'infezione da HIV-1 e dell'epatite B cronica nei pazienti pediatrici di età compresa tra 6 e < 12 anni e peso corporeo compreso, rispettivamente, tra 22 kg e < 28 kg e tra 28 kg e < 35 kg. \r\n Viread è disponibile anche sotto forma di granulato da 33 mg/g per il trattamento dell'infezione da HIV-1 e dell'epatite B cronica nei pazienti pediatrici di età compresa tra 2 e < 12 anni, con peso corporeo < 17 kg o che non sono in grado di deglutire le compresse rivestite con film. Fare riferimento al Riassunto delle caratteristiche del prodotto di Viread 33 mg/g granulato. \r\n La decisione di trattare i pazienti pediatrici deve essere basata su un'attenta considerazione delle necessità del singolo paziente e fare riferimento alle linee guida vigenti relative al trattamento dei pazienti pediatrici inclusi i dati istologici basali. Devono essere considerati attentamente i benefici della soppressione virologica a lungo termine con una terapia prolungata, rispetto ai rischi, tra cui la comparsa di un virus dell'epatite B resistente e le incertezze relative all'impatto, nel lungo periodo, in termini di tossicità ossea e renale (vedere paragrafo 4.4). \r\n I livelli sierici di ALT devono essere persistentemente elevati per almeno 6 mesi prima di trattare i pazienti pediatrici con malattia epatica compensata causata da epatite B cronica HBeAg positiva, e per almeno 12 mesi nel caso dei pazienti con malattia HBeAg negativa. \r\n Durata del trattamento nei pazienti pediatrici con epatite B cronica \r\n La durata ottimale del trattamento non è nota. L'interruzione del trattamento può essere presa in considerazione nei seguenti casi: \r\n \r\n  Nei pazienti HBeAg positivi senza cirrosi, il trattamento deve essere somministrato per almeno 12 mesi dopo conferma di sieroconversione HBe (perdita di HBeAg e HBV DNA, con rilevazione anti-HBe in due campioni consecutivi di siero ad almeno 3-6 mesi di distanza) o fino a sieroconversione HBs o in caso di evidenza di perdita di efficacia (vedere paragrafo 4.4). Dopo l'interruzione del trattamento, i livelli sierici delle ALT e dell'HBV DNA devono essere monitorati regolarmente per rilevare recidive virologiche tardive. \r\n  Nei pazienti HBeAg negativi senza cirrosi, il trattamento deve essere somministrato almeno fino a sieroconversione HBs o in caso di evidenza di perdita di efficacia. L'interruzione del trattamento può essere presa in considerazione anche dopo il raggiungimento di una stabile soppressione virologica (e.s. per almeno 3 anni) purché, dopo l'interruzione del trattamento, i livelli sierici delle ALT e dell'HBV DNA siano monitorati regolarmente per rilevare recidive virologiche tardive. Con un trattamento prolungato oltre i 2 anni, si raccomanda di rivalutare con regolarità l'appropriatezza per il paziente della terapia applicata. \r\n \r\n Dose dimenticata \r\n Se il paziente dimentica una dose di Viread entro 12 ore dall'ora abituale di assunzione, deve assumere Viread al più presto, con il cibo, e proseguire con lo schema di dosaggio abituale. Se il paziente dimentica una dose di Viread per oltre 12 ore ed è quasi l'ora della dose successiva, non deve assumere la dose dimenticata e proseguire semplicemente con lo schema di dosaggio abituale. \r\n Se il paziente vomita entro 1 ora dall'assunzione di Viread, deve assumere un'altra compressa. Se il paziente vomita oltre 1 ora dopo l'assunzione di Viread, non è necessario che assuma un'altra dose. \r\n Popolazioni speciali \r\n Compromissione renale \r\n L'uso di tenofovir disoproxil non è raccomandato nei pazienti pediatrici con compromissione renale (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2). \r\n Se la terapia con Viread 123 mg compresse rivestite con film viene interrotta in pazienti coinfetti con HIV e virus dell'epatite B (HBV), tali pazienti devono essere tenuti sotto stretto controllo per rilevare esacerbazioni dell'epatite (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di tenofovir disoproxil nei bambini infetti da HIV-1 o con epatite B cronica sotto i 2 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse rivestite con film di Viread 123 mg devono essere assunte una volta al giorno, per via orale, con il cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In generale  Il test degli anticorpi HIV dovrebbe essere proposto a tutti i pazienti con infezione da HBV, prima d'iniziare la terapia con tenofovir disoproxil (vedere sotto il paragrafo Co-infezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Sulla base dei risultati ottenuti con esperimenti in vitro e dei dati noti sulla via di eliminazione di tenofovir, è basso il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Viread\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Viread durante la gravidanza e l'allattamento \r\n Posso prendere Viread durante la gravidanza e l'allattamento? Gravidanza  Un elevato numero di dati in donne in gravidanza (oltre 1.000 gravidanze esposte) indica che non vi sono malformazioni o tossicità fetale/neonatale associate a tenofovir disoproxil. Gli studi sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, i pazienti devono essere informati che l'insorgenza di capogiri è stata osservata durante il trattamento con tenofovir disoproxil. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  HIV-1 ed epatite B: Nei pazienti che assumono tenofovir disoproxil, sono stati riportati, quali eventi rari, compromissione renale, insufficienza renale ed eventi non comuni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafi 4.8 e 5.3) e, all'occorrenza, applicare l'usuale terapia di supporto. \r\n Gestione \r\n Tenofovir può essere rimosso per emodialisi; la clearance mediana per emodialisi è 134 mL/min. Non è noto se tenofovir possa essere eliminato per dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico; nucleosidi e nucleotidi inibitori della transcrittasi inversa, codice ATC: J05AF07  Meccanismo d'azione e effetti farmacodinamici  Tenofovir Disoproxil Fumarato è il sale fumarato del profarmaco \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tenofovir disoproxil è un estere solubile in acqua, profarmaco che viene rapidamente convertito in vivo in tenofovir e formaldeide.  Nella cellula, tenofovir viene convertito in tenofovir monofosfato e nel componente  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici di sicurezza farmacologica non rivelano rischi particolari per l'uomo. I risultati di studi di tossicità a dosi ripetute effettuati su ratti, cani e scimmie a livelli analoghi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Croscarmellosa sodica  Lattosio monoidrato  Magnesio stearato (E572)  Cellulosa microcristallina (E460)  Amido pregelatinizzato  Film di rivestimento  Glicerolo triacetato (E1518)  Ipromellosa (E464)  Lattosio monoidrato  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Viread  a base di  Tenofovir Disoproxil Fumarato  sono:"
}