{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111362",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Telmisartan Mylan 20 mg 28 compresse Telmisartan Mylan 40 mg 28 compresse Telmisartan Mylan 80 mg 28 compresse\nCos'è Telmisartan Mylan? \r\n Telmisartan Mylan  è un farmaco a base del principio attivo  Telmisartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Telmisartan Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Telmisartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione essenziale negli adulti. \r\n Prevenzione cardiovascolare \r\n Riduzione della morbilità cardiovascolare negli adulti con: \r\n i) malattia cardiovascolare aterotrombotica manifesta (storia di coronaropatia, ictus o malattia arteriosa periferica) o \r\n ii) diabete mellito di tipo 2 con danno documentato degli organi bersaglio.\nPosologia \r\n Posologia \r\n Trattamento dell'ipertensione essenziale \r\n La dose generalmente efficace è di 40 mg una volta al giorno. Alcuni pazienti possono trarre già beneficio dalla dose di 20 mg una volta al giorno. Nei casi in cui non viene raggiunto il controllo pressorio, la dose di Telmisartan può essere aumentata fino ad un massimo di 80 mg una volta al giorno. In alternativa, il telmisartan può essere impiegato in associazione con diuretici tiazidici, come l'idroclorotiazide, con il quale è stato dimostrato un effetto additivo in termini di riduzione della pressione, con l'associazione a telmisartan. Qualora si prenda in considerazione un aumento di dosaggio, si deve tenere presente che il massimo effetto antipertensivo si ottiene generalmente da quattro a otto settimane dopo l'inizio del trattamento (vedere paragrafo 5.1). \r\n Prevenzione cardiovascolare \r\n La dose raccomandata è di 80 mg una volta al giorno. Non è noto se dosi di telmisartan inferiori a 80 mg siano efficaci nel ridurre la morbilità cardiovascolare. \r\n Quando si inizia la terapia con telmisartan per la riduzione della morbilità cardiovascolare, si raccomanda un attento monitoraggio della pressione arteriosa e se appropriato può essere necessario un aggiustamento della dose dei medicinali che riducono la pressione arteriosa. \r\n Popolazioni speciali \r\n Pazienti con compromissione renale \r\n L'esperienza in pazienti con grave compromissione renale o in emodialisi è limitata. In questi pazienti è raccomandata una dose iniziale più bassa pari a 20 mg (vedere paragrafo 4.4). \r\n Per i pazienti con compromissione renale lieve o moderata non è necessario modificare la posologia. \r\n Pazienti con compromissione epatica \r\n Nei pazienti con insufficienza epatica lieve o moderata la dose non deve essere maggiore di 40 mg una volta al giorno (vedere paragrafo 4.4). Telmisartan è controindicato in pazienti con grave compromissione epatica (vedere paragrafo 4.3). \r\n Pazienti anziani \r\n Non è necessario modificare la dose nei pazienti anziani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di telmisartan nei bambini e negli adolescenti al di sotto di 18 anni non è stata stabilita. I dati attualmente disponibili sono descritti nei paragrafi 5.1 e 5.2, ma non consentono alcuna raccomandazione su una posologia. \r\n Modo di somministrazione \r\n Le compresse di telmisartan sono per somministrazione orale una volta al giorno e devono essere \r\n assunte con del liquido, con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1) \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Ostruzioni alle vie biliari \r\n  Compromissione epatica grave. \r\n \r\n L'uso concomitante di Telmisartan Mylan con medicinali contenenti aliskiren è controindicato nei pazienti con diabete mellito o compromissione renale (GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  La terapia con antagonisti del recettore dell'angiotensina II non deve essere iniziata durante la gravidanza. Per le pazienti che stanno pianificando una gravidanza si deve ricorrere ad un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Digossina  Quando telmisartan è stato co-somministrato con digossina, sono stati osservati aumenti mediani nella concentrazione plasmatica di picco della digossina (49%) e nella concentrazione minima (20%). Quando si inizia, modifica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Telmisartan Mylan\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Telmisartan Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Telmisartan Mylan durante la gravidanza e l'allattamento? Gravidanza  L'uso degli antagonisti del recettore dell'angiotensina II non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli antagonisti del recettore dell'angiotensina II è controindicato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Quando si guidano veicoli o si utilizzano macchinari, deve essere tenuto in considerazione che con la terapia antipertensiva, come Telmisartan Mylan, potrebbero occasionalmente verificarsi sonnolenza e vertigini. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse gravi al farmaco includono reazione anafilattica ed angioedema che possono verificarsi raramente (da ≥ 1/10.000 a <1/1.000) e insufficienza renale acuta.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le informazioni disponibili riguardo al sovradosaggio nell'uomo sono limitate. \r\n Sintomi:  Le manifestazioni più rilevanti legate al sovradosaggio di Telmisartan sono state ipotensione e tachicardia; sono stati riportati anche bradicardia, capogiro, aumento della creatinina sierica e insufficienza renale acuta. \r\n Trattamento:  Telmisartan non viene rimosso dall'emodialisi. Il paziente deve essere strettamente controllato e il trattamento deve essere sintomatico e di supporto. Il trattamento dipende dal tempo trascorso dall'ingestione e dalla gravità dei sintomi. Le misure suggerite includono induzione di emesi e/o lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. I livelli degli elettroliti sierici e della creatinina dovrebbero essere controllati frequentemente. Nel caso di ipotensione, il paziente dovrebbe essere posto in posizione supina e sali e fluidi dovrebbero essere reintegrati rapidamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, non associati, codice ATC C09CA07.  Meccanismo d'azione  Telmisartan è un antagonista recettoriale dell'angiotensina II (tipo AT1) specifico ed efficace per via orale. Telmisartan spiazza con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Telmisartan è rapido, sebbene la frazione assorbita sia variabile. La biodisponibilità assoluta del telmisartan è mediamente del 50% circa. Quando telmisartan viene assunto con il cibo, la  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici di tollerabilità e sicurezza, dosi tali da determinare un'esposizione confrontabile a quella del range di dosi da impiegarsi nella terapia clinica hanno causato una riduzione dei parametri  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato  Povidone (K30)  Meglumina  Sodio idrossido  Mannitolo (SD 200) (E421)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Telmisartan Mylan  a base di  Telmisartan  sono:  Micardis ,  Pritor ,  Telmisartan Almus ,  Telmisartan Alter ,  Telmisartan DOC Generici ,  Telmisartan EG ,  Telmisartan Pensa ,  Telmisartan Sandoz ,  Telmisartan Teva Italia ,  Telmisartan Zentiva ,  Tolura - Compressa"
}