{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111956",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vincristina Teva Italia 1 mg/ml soluzione iniettabile 1 flacone 1 ml\nCos'è Vincristina Teva Italia? \r\n Vincristina Teva Italia  è un farmaco a base del principio attivo  Vincristina Solfato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Alcaloidi della vinca ed analoghi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Vincristina Teva Italia  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Vincristina Solfato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Vincristina Teva Italia 1 mg/ml soluzione iniettabile è utilizzata sia da sola sia in combinazione con altri farmaci oncolitici per il trattamento di: \r\n \r\n  leucemia linfocitica acuta \r\n  linfomi maligni, inclusi i linfomi Hodgkin e non Hodgkin \r\n  mieloma multiplo \r\n  tumori solidi, inclusi il carcinoma mammario (metastatico) e il carcinoma a piccole cellule del polmone \r\n  sarcoma di Ewing, rabdomiosarcoma embrionale, tumori neuroectodermici primitivi (come medulloblastoma e neuroblastoma), tumore di Wilms e retinoblastoma \r\n  porpora trombocitopenica idiopatica. I pazienti con porpora trombocitopenica idiopatica refrattaria alla splenectomia e alla terapia a breve termine con steroidi di tipo corticosurrenale possono rispondere alla vincristina, ma il farmaco è sconsigliato come terapia di prima linea per tale disturbo. Le dosi settimanali consigliate di vincristina, somministrate per 3-4 settimane, hanno indotto remissioni permanenti in alcuni pazienti. Se il paziente non risponde dopo 3-6 dosi, è improbabile che si ottengano risultati con ulteriori dosi. \r\n\nPosologia \r\n LA Vincristina Solfato DEVE ESSERE SOMMINISTRATA ESCLUSIVAMENTE PER VIA ENDOVENOSA. DETERMINA ESITI FATALI SE SOMMINISTRATA MEDIANTE ALTRE VIE. \r\n Vedere il paragrafo 4.4 Avvertenze speciali e precauzioni di impiego. \r\n Posologia \r\n Occorre prestare la massima attenzione nel calcolare e nel somministrare la dose da iniettare, dato che un eventuale sovradosaggio può determinare effetti gravi e persino fatali. Quando viene utilizzata come monoterapia, la dose deve essere somministrata a intervalli di 1 settimana. In caso di associazione con altri antineoplastici, la frequenza di somministrazione dipende dal protocollo. \r\n La dose abituale per gli adulti è 1,4 mg/m 2  (massimo 2 mg) una volta alla settimana. \r\n I bambini possono tollerare una dose maggiore: 1,5-2,0 mg/m 2  una volta alla settimana. Per i bambini di peso pari o inferiore a 10 kg, la dose iniziale abituale è 0,05 mg/kg una volta alla settimana. \r\n Anziani \r\n La dose abituale per gli adulti è adeguata anche per gli anziani. \r\n Compromissione epatica \r\n Nei pazienti con funzione epatica compromessa o con un valore di bilirubina sierica diretta superiore a 3 mg/100 ml, si consiglia una riduzione del 50% della dose di vincristina solfato. Dati il metabolismo epatico e l'escrezione biliare di vincristina, si consigliano dosi ridotte per i pazienti con ittero ostruttivo o altra compromissione a livello epatico. I pazienti con una patologia epatica sufficiente a ridurre l'escrezione biliare possono rilevare un aumento della gravità degli effetti indesiderati. \r\n La vincristina solfato non deve essere somministrata in caso di neurotossicità grave, in particolare in presenza di paresi. Una volta scomparsi i sintomi dopo l'interruzione della somministrazione di vincristina solfato, è possibile riprendere il trattamento con il 50% della dose. \r\n Modo di somministrazione \r\n La vincristina solfato deve essere somministrata esclusivamente sotto la stretta supervisione di medici esperti nel trattamento con prodotti citotossici. \r\n La somministrazione intratecale di vincristina determina una neurotossicità letale. La vincristina solfato può essere somministrata per via endovenosa mediante infusione o come bolo endovenoso nell'arco di almeno 1 minuto attraverso un catetere di infusione continua. \r\n Attenzione: è molto importante che l'ago sia posizionato in modo adeguato in vena prima di iniettare qualsiasi farmaco. \r\n Si deve usare cautela al fine di evitare l'infiltrazione nei tessuti sottocutanei. Lo stravaso durante la somministrazione endovenosa di vincristina solfato può determinare notevole irritazione (vedere il paragrafo 4.4). Al fine di prevenire l'irritazione vascolare, la vena deve essere accuratamente sciacquata dopo la somministrazione di vincristina solfato. \r\n La dose di vincristina solfato deve essere calcolata e somministrata con estrema attenzione, in quanto un sovradosaggio può avere effetti gravi e persino letali. \r\n La dose non  deve essere  aumentata oltre la soglia in grado di determinare un beneficio terapeutico. In generale, le singole dosi non devono superare i 2 mg; la conta dei globuli bianchi  deve essere  eseguita prima e dopo la somministrazione di ciascuna dose.\nControindicazioni \r\n La Vincristina Solfato è controindicata: \r\n \r\n  nei pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  in pazienti con disturbi neuromuscolari (quali la forma demielinizzante della sindrome di Charcot-Marie-Tooth); \r\n  nei pazienti con grave disfunzione epatica; \r\n  nei pazienti affetti da stipsi e ileo incombente, specialmente nei bambini; \r\n  nei pazienti sottoposti a radioterapia che coinvolge il fegato. \r\n \r\n Si deve inoltre prestare molta attenzione ai disturbi elencati nel paragrafo 4.4 Avvertenze speciali e precauzioni di impiego. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Vincristina Solfato deve essere somministrata solo sotto la stretta supervisione di medici esperti nel trattamento con prodotti citotossici.  Le siringhe contenenti questo prodotto devono riportare la dicitura:  “VINCRISTINA ESCLUSIVAMENTE  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni comuni a tutti i citotossici  A causa dell'aumento del rischio di trombosi in caso di patologie tumorali, è frequente il ricorso a terapie anticoagulanti. L'elevata variabilità intraindividuale della coagulabilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vincristina Teva Italia\"  insieme ad altri farmaci come  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Multaq ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vincristina Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Vincristina Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Esistono dati molto limitati relativamente all'uso di vincristina in pazienti in gravidanza. Gli studi condotti su animali hanno evidenziato teratogenicità e altra tossicità riproduttiva (vedere il paragrafo 5.3). Sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono dati noti relativi agli effetti di questo medicinale sulla capacità di guidare veicoli e di usare macchinari. A causa degli effetti indesiderati (di tipo neurologico) si deve tenere presente la possibilità che questo prodotto possa influenzare la capacità di guidare. \r\n\nEffetti indesiderati \r\n Molto comune (≥1/10)  Comune (da ≥1/100 a <1/10)  Non comune (da ≥1/1.000 a <1/100)  Raro (da ≥1/10.000 a <1/1.000)  Molto raro (<1/10.000), non nota (la frequenza non può essere definita sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di vincristina provoca la comparsa degli effetti indesiderati descritti sopra, ma con una intensità maggiore. Nei bambini di età inferiore a 13 anni, il sovradosaggio ha avuto effetti letali in caso di somministrazione di una dose 10 volte superiore a quella consigliata. In questo gruppo di pazienti, possono verificarsi sintomi di grave entità con dosi pari a 3-4 mg/m 2 . Negli adulti possono verificarsi sintomi di grave entità in seguito alla somministrazione di dosi singole pari o superiori a 3 mg/m 2 . Non esiste alcun antidoto noto della Vincristina Solfato. Il trattamento è sintomatico e di sostegno. In caso di sovradosaggio, è necessario un attento monitoraggio del paziente. Devono essere prese in considerazione le seguenti misure: \r\n \r\n  Si devono tenere sotto stretto monitoraggio le concentrazioni sieriche degli elettroliti e l'equilibrio idrico; se si osservano segni di inappropriata secrezione dell'ormone antidiuretico, occorre iniziare a limitare i liquidi. \r\n  Somministrazione di un agente anticonvulsivo per prevenire le convulsioni. \r\n  Monitoraggio del sistema cardiovascolare. \r\n  Monitoraggio del sangue, dopo il quale l'azione deve basarsi sulla depressione osservata del midollo osseo. \r\n  Utilizzo di enteroclismi per prevenire l'ileo. \r\n  è possibile usare il folinato. Uno schema proposto prevede 100 mg per via endovenosa ogni 3 ore per 24 ore, quindi ogni 6 ore per almeno 48 ore. \r\n \r\n Dal momento che solo piccole quantità di medicinale finiscono in dialisi, l'emodialisi probabilmente non è efficace in caso di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici - alcaloidi della Vinca  Codice ATC: L01C A02  La Vincristina Solfato è un sale di vincristina, un alcaloide ottenuto dalla pianta pervinca Vinca rosea L.  Gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  In seguito a iniezione endovenosa, la vincristina viene rapidamente eliminata dal siero. Entro 15-30 minuti, più del 90% del farmaco è distribuito dal siero ai tessuti e ad altre  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici, la vincristina ha evidenziato effetti teratogeni. Inoltre, negli studi di tossicità riproduttiva condotti sugli animali, sono stati osservati eventi avversi sulla fertilità ed embriotossicità. Negli studi di  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acido solforico (per la regolazione del pH)  Sodio idrossido (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vincristina Teva Italia  a base di  Vincristina Solfato  sono:  Vincristina EG"
}