{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111033",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Solifenacina Aurobindo 5 mg 30 compresse rivestite con film\nCos'è Solifenacina Aurobindo? \r\n Solifenacina Aurobindo  è un farmaco a base del principio attivo  Solifenacina Succinato , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Solifenacina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Solifenacina Succinato Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento sintomatico dell'incontinenza da urgenza e/o aumento della frequenza urinaria e dell'urgenza che si possono verificare in pazienti con sindrome della vescica iperattiva.\nPosologia \r\n Posologia \r\n Adulti, compresi gli anziani \r\n La dose raccomandata è 5 mg di Solifenacina Succinato una volta al giorno. Se necessario, la dose può essere aumentata a 10 mg di solifenacina succinato una volta al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di solifenacina nei bambini non sono ancora state stabilite. Pertanto, Solifenacina Aurobindo non deve essere somministrato ai bambini. \r\n Pazienti con danno renale \r\n Per i pazienti con danno renale da lieve a moderato (clearance della creatinina >30 ml/min) non è necessario alcun aggiustamento della dose. I pazienti con danno renale grave (clearance della creatinina ≤ 30 ml/min) devono essere trattati con cautela, con una dose non superiore a 5 mg una volta al giorno (vedere paragrafo 5.2). \r\n Pazienti con compromissione epatica \r\n Per i pazienti con lieve compromissione epatica non è necessario alcun aggiustamento della dose. I pazienti con compromissione epatica moderata (valori di Child-Pugh da 7 a 9) devono essere trattati con cautela, con una dose non superiore a 5 mg una volta al giorno (vedere paragrafo 5.2). \r\n Inibitori potenti del citocromo P450 3A4 \r\n La dose massima di solifenacina deve essere limitata a 5 mg quando il paziente è trattato in contemporanea con ketoconazolo o dosi terapeutiche di un altro inibitore potente del CYP3A4 come ritonavir, nelfinavir, itraconazolo (vedere paragrafo 4.5). \r\n Modo di somministrazione \r\n Solifenacina Aurobindo deve essere assunto per via orale. Le compresse vanno deglutite intere con dei liquidi. Può essere preso con o senza cibo.\nControindicazioni \r\n La solifenacina è controindicata in pazienti con ritenzione urinaria, gravi condizioni gastro-intestinali (compreso megacolon tossico), miastenia grave o glaucoma ad angolo stretto e in pazienti a rischio per tali condizioni. \r\n \r\n  Pazienti con ipersensibilità verso il principio attivo o uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Pazienti in emodialisi (vedere paragrafo 5.2) \r\n  Pazienti con compromissione epatica grave (vedere paragrafo 5.2) \r\n  Pazienti con grave danno renale o con compromissione epatica moderata in trattamento concomitante con un inibitore potente del CYP3A4, per esempio il ketoconazolo (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cause diverse di minzione frequente (scompenso cardiaco o malattia renale) devono essere accertate prima del trattamento con solifenacina. In presenza di infezione delle vie urinarie, deve essere attivata una appropriata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacologiche  Il trattamento concomitante con altri farmaci con proprietà anticolinergiche può dare origine a effetti terapeutici ed effetti indesiderati più pronunciati. Occorre attendere un intervallo di circa una settimana  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Solifenacina Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Solifenacina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Solifenacina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati su donne che sono entrate in gravidanza durante l'assunzione di solifenacina. Gli studi sugli animali non indicano effetti nocivi diretti sulla fertilità, sullo sviluppo embrionale/fetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché la solifenacina, analogamente ad altri anticolinergici, può causare annebbiamento della vista e, raramente, sonnolenza e affaticamento (vedere paragrafo 4.8 Effetti indesiderati), la capacità di guidare e di usare macchinari può essere influenzata negativamente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  A causa degli effetti farmacologici della solifenacina, solifenacina può produrre effetti indesiderati anticolinergici in forma (generalmente) lieve o moderata. La frequenza degli effetti indesiderati anticolinergici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio della Solifenacina Succinato può potenzialmente causare gravi effetti colinergici. La dose più alta di solifenacina succinato somministrata accidentalmente ad un paziente è stata 280 mg nell'arco di 5 ore ed ha provocato alterazioni dello stato mentale senza però richiedere l'ospedalizzazione. \r\n Trattamento \r\n In caso di sovradosaggio da solifenacina succinato, il paziente va trattato con carbone attivo. La lavanda gastrica è utile se eseguita entro un'ora, evitando tuttavia di indurre il vomito. \r\n Come per gli altri anticolinergici, i sintomi possono essere così trattati: \r\n \r\n  Gravi effetti anticolinergici centrali quali allucinazioni o marcata eccitazione: trattare con fisostigmina o carbacolo. \r\n  Convulsioni o marcata eccitazione: trattare con benzodiazepine. \r\n  Insufficienza respiratoria: trattare con respirazione artificiale. \r\n  Tachicardia: trattare con beta-bloccanti. \r\n  Ritenzione urinaria: trattare con cateterizzazione. \r\n  Midriasi: trattare con pilocarpina collirio e/o porre il paziente in ambiente buio. \r\n \r\n Come per gli altri antimuscarinici, in caso di sovradosaggio, occorre valutare attentamente i pazienti a rischio palese di un prolungamento dell'intervallo QT (ad esempio ipopotassiemia, bradicardia e contemporanea somministrazione di farmaci noti per prolungare l'intervallo QT) e con notevoli disturbi cardiaci preesistenti (ad esempio ischemia del miocardio, aritmia, insufficienza cardiaca congestizia). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antispastici urinari, codice ATC: G04BD08.  Meccanismo d'azione  La solifenacina è un antagonista competitivo specifico dei recettori colinergici.  La vescica è innervata da nervi parasimpatici colinergici. L'acetilcolina determina contrazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Successivamente all'assunzione delle compresse di solifenacina, le concentrazioni plasmatiche massime (Cmax) di solifenacina vengono raggiunte dopo 3-8 ore. Il tmax è indipendente dalla dose. La Cmax e l'AUC aumentano  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non mostrano rischi particolari per gli esseri umani sulla base di studi convenzionali di safety pharmacology, tossicità per somministrazioni ripetute, fertilità, sviluppo embriofetale, genotossicità, potenziale cancerogeno. Negli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Amido di mais  Ipromellosa (5 cp)  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Ipromellosa (6 cp)  Macrogol (PEG 4000)  Titanio diossido (E171)  Talco  Ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Solifenacina Aurobindo  a base di  Solifenacina Succinato  sono:  Incoves - Compresse Rivestite ,  Solifenacina Doc - Compressa Rivestita ,  Solifenacina Mylan ,  Solifenacina Sandoz ,  Solifenacina Teva"
}