{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111210",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Synagis 100 mg/ml soluzione iniettabile via im 1 flaconcino 0,5 ml Synagis 100 mg/ml soluzione iniettabile via im 1 flaconcino 1,0 ml\nCos'è Synagis? \r\n Synagis  è un farmaco a base del principio attivo  Palivizumab , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Synagis  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie Ltd Concessionario:  AbbVie S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Palivizumab Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Synagis è indicato nella prevenzione di gravi affezioni del tratto respiratorio inferiore, che richiedono ospedalizzazione, provocate dal virus respiratorio sinciziale (VRS) in bambini ad alto rischio di malattia VRS: \r\n \r\n  Bambini nati con età gestazionale uguale o inferiore alle 35 settimane e con un'età inferiore ai 6 mesi all'esordio dell'epidemia stagionale da VRS. \r\n  Bambini di età inferiore ai 2 anni che sono stati trattati per displasia broncopolmonare negli ultimi 6 mesi. \r\n  Bambini di età inferiore ai 2 anni con malattia cardiaca congenita emodinamicamente significativa. \r\n\nPosologia \r\n Posologia \r\n La dose raccomandata di Palivizumab è 15 mg per chilo di peso corporeo, da somministrare una volta al mese durante i periodi in cui si prevede il rischio di VRS nella comunità. \r\n Il volume (espresso in ml) di // Palivizumab // deve essere somministrato una volta al mese ad intervalli = [peso del paziente in kg] moltiplicato per 0,15. \r\n Quando possibile, la prima dose deve essere somministrata prima dell'inizio della stagione critica. Dosi successive devono essere somministrate una volta al mese durante il periodo di rischio. Non è stata stabilita l'efficacia di palivizumab a dosi diverse da 15 mg per kg, o a dosaggi differenti da una volta al mese durante la stagione del VRS. \r\n La maggior parte delle esperienze, inclusi importanti studi clinici di fase III, con palivizumab sono state acquisite con 5 iniezioni durante una stagione (vedere paragrafo 5.1). Dati, seppure limitati, sono disponibili su più di 5 dosi (vedere paragrafi 4.8 e 5.1), pertanto non è stato stabilito il beneficio in termini di protezione al di sopra delle 5 dosi. \r\n Per ridurre il rischio di ripetuti ricoveri ospedalieri, nei bambini che assumono palivizumab che sono stati ricoverati per VRS, si raccomanda di continuare la somministrazione di dosi mensili di palivizumab per la durata della stagione del VRS. \r\n Per i bambini sottoposti a by-pass cardiaco, si raccomanda di somministrare una iniezione di 15 mg/kg di peso corporeo di palivizumab non appena si sia stabilizzato dopo l'intervento per assicuare adeguati livelli sierici di palivizumab. Dosi successive devono riprendere mensilmente durante la restante stagione VRS per i bambini che continuano ad esser ad alto rischio di infezione VRS (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Palivizumab viene somministrato per via intramuscolare, preferibilmente nella parte anterolaterale della coscia. Il muscolo del gluteo non deve essere usato spesso come sito di iniezione poichè si rischia di danneggiare il nervo sciatico. L'iniezione dev'essere eseguita attraverso la tecnica asettica standard. \r\n Le quantità di medicinale superiori ad 1 ml devono essere somministrate in dosi separate. \r\n Synagis soluzione iniettabile è una formulazione pronta per l'uso. Per le istruzioni su particolari esigenze di trattamento, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o verso altri anticorpi monoclonali umanizzati. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state riportate reazioni allergiche inclusi casi molto rari di anafilassi e shock anafilattico in seguito a somministrazione di Palivizumab. In alcuni casi, sono stati riportati decessi (vedere paragrafo 4.8).   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi specifici di interazione con altri medicinali. Negli studi clinici di fase III sull'incidenza di VRS nella popolazione pediatrica nata prematura e con displasia broncopolmonare, i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Synagis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Synagis durante la gravidanza e l'allattamento \r\n Posso prendere Synagis durante la gravidanza e l'allattamento? Non pertinente. Synagis non è indicato per l'uso negli adulti. Non sono disponibili dati sull'uso in fertilità, gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Le reazioni avverse più gravi che si verificano con Palivizumab sono l'anafilassi e altre  reazioni acute di ipersensibilità. Le reazioni avverse più comuni che si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In studi clinici, tre bambini sono stati sottoposti a dosi superiori a 15 mg/kg. Queste dosi sono state di 20,25 mg/kg, 21,1 mg/kg e 22,27 mg/kg. Non sono state evidenziate conseguenze cliniche in questi soggetti. \r\n Dall'esperienza post-marketing, sono stati riportati sovradosaggi con dosi fino a 85 mg/kg e in alcuni casi, le reazioni avverse riportate non erano differenti da quelle osservate con la dose di 15 mg/kg (vedere paragrafo 4.8). In caso di sovradosaggio, si raccomanda di monitorare il paziente per eventuali segni o sintomi di reazioni o effetti avversi e di istituire immediatamente un appropriato trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunoglobuline siero immune, Immunoglobuline specifiche; codice ATC: J06BB16.  Il Palivizumab è un anticorpo monoclonale IgG1K umanizzato diretto contro un epitopo nel sito antigenico A della proteina di fusione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Formulazione liofilizzata di Palivizumab  In studi su volontari adulti, il palivizumab ha mostrato un profilo farmacocinetico simile ad un anticorpo umano IgG1 in relazione al volume di distribuzione (in media  ...  \r\n\nDati preclinici di sicurezza \r\n In studi tossicologici monodose condotti su scimmie (dose massima 30 mg/kg), conigli (dose massima 50 mg/kg) e ratti (dose massima 840 mg/kg), non sono stati rilevati dati significativi.  Studi eseguiti  ...  \r\n\nElenco degli eccipienti \r\n Istidina  Glicina  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Synagis  a base di  Palivizumab  sono:"
}