{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110957",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Slowmet 1.000 mg 60 compresse a rilascio prolungato Slowmet 500 mg 60 compresse a rilascio prolungato Slowmet 750 mg 60 compresse a rilascio prolungato\nCos'è Slowmet? \r\n Slowmet  è un farmaco a base del principio attivo  Metformina Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  I.B.N. Savio S.r.l. . Slowmet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  I.B.N. Savio S.r.l. Concessionario:  I.B.N. Savio S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento del diabete mellito di Tipo 2 nei pazienti intolleranti a dosi efficaci di metformina a rilascio immediato per la comparsa di effetti collaterali gravi di tipo gastrointestinali e in pazienti nei quali l'insorgenza di tali effetti impedisca il raggiungimento della dose ottimale di metformina. SLOWMET può essere utilizzato in monoterapia o in combinazione con altri antidiabetici orali o con l'insulina.\nPosologia \r\n \r\n Adulti! con normale funzione renale (GFR ≥ 90 mL/min)   \r\n Monoterapia e combinazione con altri farmaci antidiabetici orali  \r\n Di norma la dose iniziale è una compressa di SLOWMET 500 mg una volta al giorno. \r\n Dopo 10-15 giorni la dose va adeguata sulla base del tasso ematico di glucosio. Un graduale aumento del dosaggio può migliorare la tollerabilità gastrointestinale. La dose massima raccomandata è di 4 compresse SLOWMET 500 mg al giorno. \r\n Gli aumenti della dose devono essere di 500 mg ogni 10-15 giorni, fino a un massimo di 2000 mg una volta al giorno con il pasto della sera. Se non si raggiunge il controllo della glicemia con SLOWMET 2000 mg in un'unica somministrazione giornaliera, dovrebbe essere preso in considerazione il trattamento con SLOWMET 1000 mg, due volte al giorno, assunto con il cibo. Se non si raggiunge ancora il controllo glicemico, i pazienti dovrebbero passare a trattamento con metformina standard compresse, fino alla massima dose di 3000 mg al giorno. \r\n Nei pazienti già in trattamento con metformina compresse, la dose iniziale di SLOWMET dovrebbe essere equivalente alla dose giornaliera di metformina a rilascio immediato. Il passaggio a SLOWMET non è raccomandato nei pazienti già in trattamento con metformina a dosi superiori a 2000 mg al giorno. \r\n Nel caso di pazienti per i quali si intenda eseguire il passaggio da un altro agente antidiabetico a SLOWMET: interrompere l'assunzione dell'altro agente ed iniziare l'assunzione di SLOWMET alle dosi sopra indicate. \r\n SLOWMET 750 mg e 1000 mg vanno utilizzati in quei pazienti già in trattamento con metformina (a rilascio prolungato o immediato). \r\n La dose di SLOWMET 750 mg o 1000 mg dovrebbe corrispondere alla dose giornaliera di metformina (a rilascio prolungato o immediato), fino ad una dose massima di 1500 mg o 2000 mg rispettivamente, assunti col pasto serale. \r\n Combinazione con l'insulina  \r\n La metformina e l'insulina possono essere usate in associazione per migliorare il controllo del tasso ematico di glucosio. La metformina viene somministrata alla dose iniziale normale di SLOWMET 500 mg compresse 1 volta al giorno, mentre la dose di insulina viene adeguata sulla base della glicemia. \r\n Nei pazienti già in trattamento con metformina ed insulina in associazione, la dose di SLOWMET 750 mg o 1000 mg dovrebbe essere equivalente alla dose giornaliera delle compresse di metformina fino ad una dose massima di 1500 mg o 2000 mg rispettivamente, assunti col pasto serale, mentre la dose di insulina viene adeguata sulla base della glicemia. \r\n \r\n Compromissione renale \r\n La GFR deve essere valutata prima di iniziare il trattamento con metformina e successivamente almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione della compromissione renale e negli anziani la funzione renale deve essere valutata con maggior frequenza, ad es. ogni 3-6 mesi. \r\n \r\n \r\n  \r\n   \r\n    \r\n    GFR mL/min \r\n    \r\n    \r\n    Massima dose giornaliera totale \r\n    \r\n    \r\n    Considerazioni aggiuntive \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    2.000 mg \r\n    \r\n    \r\n    Una riduzione della dose può essere presa in considerazione a fronte del peggioramento della funzione renale. \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    2.000 mg \r\n    \r\n    \r\n    I fattori che possono aumentare il rischio di acidosi lattica (vedere paragrafo 4.4) devono essere esaminati prima di prendere in considerazione l'inizio del trattamento con metformina. \r\n    La dose iniziale non deve superare metà della dose massima. \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    1.000 mg \r\n    \r\n   \r\n   \r\n    \r\n    < 30 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n Bambini \r\n In mancanza di dati disponibili SLOWMET non dovrebbe essere usato nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità alla metformina o ad uno qualsiasi degli eccipienti. \r\n  Qualsiasi tipo di acidosi metabolica acuta (come acidosi lattica chetoacidosi diabetica) \r\n  Pre-coma diabetico. \r\n  Insufficienza renale severa (GFR < 30 mL/min). \r\n  Condizioni acute potenzialmente in grado di alterare la funzione renale come:\r\n  \r\n   disidratazione \r\n   infezione grave \r\n   shock \r\n   \r\n   somministrazione intravascolare di agenti di contrasto iodati (vedere paragrafo 4.4 \"Speciali avvertenze e precauzioni per l'uso\"). \r\n   \r\n  \r\n  \r\n  \r\n  Malattie acute o croniche che possano provocare ipossia tissutale come: \r\n  \r\n   \r\n   insufficienza cardiaca o respiratoria \r\n   \r\n   \r\n   recente infarto miocardico \r\n   \r\n   \r\n   shock \r\n   \r\n  \r\n  \r\n  Insufficienza epatica, intossicazione acuta da alcol, alcolismo. \r\n  \r\n  Allattamento (vedere paragrafo 4.6) \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica L'acidosi lattica, una complicanza metabolica molto rara ma grave, insorge con maggior frequenza a causa del peggioramento acuto della funzione renale o di malattia cardiorespiratoria o sepsi. L'accumulo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato   Alcool   L'intossicazione acuta da alcol è associata a un aumentato rischio di acidosi lattica, in particolare nei casi di digiuno, malnutrizione o compromissione epatica.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Slowmet\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Slowmet durante la gravidanza e l'allattamento \r\n Posso prendere Slowmet durante la gravidanza e l'allattamento? Gravidanza:  Il diabete non controllato durante la gravidanza (gestazionale o permanente) viene associato a un aumento del rischio di anomalie congenite e mortalità perinatale.  Un numero limitato di dati sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La metformina in monoterapia non provoca ipoglicemia, quindi non ha effetti sulla capacità di guidare o di usare macchinari. Tuttavia i pazienti dovranno essere informati del rischio di ipoglicemia quando la metformina viene usata in combinazione con altri farmaci antidiabetici (sulfaniluree, insulina o meglitinidi). \r\n\nEffetti indesiderati \r\n Nei dati di post marketing e in quelli provenienti dagli studi clinici, le reazioni avverse a SLOWMET sono state simili in natura e severità, a quelle riscontrate in trattamento con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stata osservata ipoglicemia con dosi di metformina fino a 85 g, benché in tali circostanze sia insorta un'acidosi lattica. Forti sovradosaggi di metformina o rischi concomitanti possono portare all'acidosi lattica. L'acidosi lattica è un'emergenza medica e deve essere trattata in ospedale. Il metodo più efficace per eliminare lattato e metformina è l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidiabetici orali.  Codice ATC: A10BA02  La metformina è una biguanide con effetti antiperglicemici, che riduce la glicemia basale e postprandiale. Non stimola la secrezione di insulina e quindi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo una dose orale di compresse a rilascio prolungato, l'assorbimento di metformina è significativamente ritardato, rispetto alle compresse a rilascio immediato, con una Tmax a 7 ore (la  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali riguardanti la farmacologia, la sicurezza, la tossicità di dosaggi ripetuti, la genotossicità, il potenziale cancerogeno, la tossicità a livello della funzione riproduttiva, i dati preclinici  ...  \r\n\nElenco degli eccipienti \r\n 500 mg: Carmellosa sodica, Ipromellosa 100.000 cP, Ipromellosa 5 cP, Cellulosa microcristallina, Magnesio stearato, Acqua depurata  750 mg: Carmellosa sodica, Ipromellosa 100.000 cP, Magnesio stearato, Acqua depurata  1000 mg: Carmellosa sodica, Ipromellosa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Slowmet  a base di  Metformina Cloridrato  sono:  Glucophage Unidie"
}