{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110109",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pramipexolo Mylan 0,18 mg 30 compresse\nCos'è Pramipexolo Mylan? \r\n Pramipexolo Mylan  è un farmaco a base del principio attivo  Pramipexolo Dicloridrato Monoidrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Pramipexolo Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pramipexolo Dicloridrato Monoidrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Pramipexolo Mylan è indicato negli adulti nel trattamento dei segni e sintomi della malattia di Parkinson idiopatica, da solo (senza levodopa) o in associazione con levodopa, cioè nel corso della malattia, in fase avanzata quando l'effetto della levodopa svanisce o diventa discontinuo ed insorgono fluttuazioni dell'effetto terapeutico (fluttuazioni di fine dose o “on/off“).\nPosologia \r\n \r\n Posologia \r\n Malattia di Parkinson  \r\n Le compresse devono essere somministrate per via orale, deglutite con acqua, con o senza cibo. Il dosaggio giornaliero è somministrato 3 volte al giorno in dosi uguali. \r\n Trattamento iniziale  \r\n I dosaggi devono essere aumentati gradualmente iniziando da 0,264 mg di base (0,375 mg di sale) al giorno e poi incrementati ogni 5-7 giorni. Per ciascun paziente è necessario incrementare gradualmente il dosaggio fino al raggiungimento del massimo beneficio terapeutico, purché il paziente non sperimenti effetti indesiderati intollerabili. \r\n   \r\n \r\n  \r\n   \r\n    \r\n    SCHEMA POSOLOGICO ASCENDENTE DI  PRAMIPEXOLO MYLAN  \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Posologia (mg di base) \r\n    \r\n    \r\n    Dose totale giornaliera (mg di base) \r\n    \r\n    \r\n    Posologia (mg di sale) \r\n    \r\n    \r\n    Dose totale giornaliera (mg di sale) \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    3 x 0,088 \r\n    \r\n    \r\n    0,264 \r\n    \r\n    \r\n    3 x 0,125 \r\n    \r\n    \r\n    0,375 \r\n    \r\n   \r\n   \r\n    \r\n    2 \r\n    \r\n    \r\n    3 x 0,18 \r\n    \r\n    \r\n    0,54 \r\n    \r\n    \r\n    3 x 0,25 \r\n    \r\n    \r\n    0,75 \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    3 x 0,35 \r\n    \r\n    \r\n    1.1 \r\n    \r\n    \r\n    3 x 0,5 \r\n    \r\n    \r\n    1,50 \r\n    \r\n   \r\n  \r\n \r\n   \r\n Se è necessario un ulteriore incremento della dose, la dose giornaliera può essere aumentata di 0,54 mg (0,75 mg di sale) ad intervalli settimanali fino ad una dose massima di 3,3 mg di base (4,5 mg di sale) al giorno. \r\n Tuttavia, si deve notare che a dosi superiori a 1,5 mg i casi di sonnolenza sono più frequenti (vedere paragrafo 4.8). \r\n Terapia di mantenimento  \r\n La dose individuale di pramipexolo deve essere compresa tra 0,264 mg di base (0,375 mg di sale) e un massimo di 3,3 mg di base (4,5 mg di sale) al giorno. In tre studi clinici su pazienti durante l'incremento della dose, il pramipexolo si è dimostrato efficace a partire da un dosaggio di 1,1 mg di base (1,5 mg di sale) al giorno. Ulteriori modifiche del dosaggio devono essere effettuate tenendo conto della risposta clinica e dell'incidenza delle reazioni avverse. Negli studi clinici circa il 5% dei pazienti sono stati trattati con dosaggi inferiori a 1,1 mg di base (1,5 mg di sale). Nella malattia di Parkinson in fase avanzata, dosi giornaliere superiori a 1,1 mg di base (1,5 mg di sale) possono essere efficaci in pazienti dove si desidera attuare una riduzione della terapia con levodopa. Si raccomanda di ridurre la dose di levodopa sia durante l'incremento del dosaggio di  Pramipexolo Mylan, sia durante la terapia di mantenimento, in base alla risposta individuale dei pazienti. \r\n Interruzione del trattamento  \r\n L'interruzione brusca della terapia dopaminergica può portare allo sviluppo di una sindrome neurolettica maligna. Pertanto, il pramipexolo deve essere diminuito gradualmente in quantità di 0,54 mg di base (0,75 mg di sale) al giorno fino a che la dose giornaliera si riduce a 0,54 mg di base (0,75 mg di sale). Successivamente la dose deve essere ridotta di 0,264 mg di base (0,375 mg di sale) al giorno (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale \r\n L'eliminazione di pramipexolo dipende dalla funzionalità renale. Si suggerisce il seguente schema posologico per iniziare la terapia: \r\n Pazienti con clearance della creatinina superiore a 50 ml/min non richiedono una riduzione della dose giornaliera o della frequenza di dosaggio. \r\n In pazienti con clearance della creatinina compresa tra 20 e 50 ml/min, la dose giornaliera iniziale di  Pramipexolo Mylan va suddivisa in due somministrazioni, iniziando da 0,088 mg di base (0,125 mg di sale) due volte al giorno (0,176 mg di base/0,25 mg di sale al giorno). Non si deve eccedere la dose massima giornaliera di 1,57 mg di pramipexolo base (2,25 mg di sale). \r\n In pazienti con clearance della creatinina inferiore a 20 ml/min, la dose giornaliera di  Pramipexolo Mylan deve essere somministrata in dose singola partendo da 0,088 mg di base (0,125 mg di sale) al giorno. Non si deve eccedere la dose massima giornaliera di 1,1 mg di pramipexolo base (1,5 mg di sale). \r\n Se la funzionalità renale diminuisce durante la terapia di mantenimento, ridurre la dose giornaliera di  Pramipexolo Mylan della stessa percentuale della diminuzione della clearance della creatinina, per esempio, se la clearance della creatinina diminuisce del 30%, ridurre la dose giornaliera di Pramipexolo Mylan del 30%. La dose giornaliera può essere somministrata in due dosi suddivise se la clearance della creatinina è compresa tra 20 e 50 ml/min, e in dose unica giornaliera se la clearance della creatinina è inferiore a 20 ml/min. \r\n Pazienti con compromissione epatica \r\n La presenza di compromissione epatica non richiede probabilmente alcun adeguamento della dose, poichè circa il 90% del principio attivo assorbito è escreto tramite i reni. Ad ogni modo, non è nota la potenziale influenza dell'insufficienza epatica sulla farmacocinetica di  Pramipexolo Mylan. \r\n Popolazione pediatrica \r\n L'uso di  Pramipexolo Mylan non è raccomandato nei bambini e adolescenti al di sotto di 18 anni a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Modo di somministrazione \r\n Le compresse devono essere assunte per via orale, deglutite con acqua e possono essere assunte con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando Pramipexolo Mylan viene prescritto a pazienti con compromissione renale, affetti da malattia di Parkinson, si suggerisce una riduzione della dose come descritto nel paragrafo 4.2.  Allucinazioni   Un noto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Legame alle proteine plasmatiche   Il pramipexolo ha affinità molto bassa per le proteine plasmatiche (< 20%) e la biotrasformazione osservata nell'uomo è minima. Quindi sono improbabili interazioni con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pramipexolo Mylan\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pramipexolo Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Pramipexolo Mylan durante la gravidanza e l'allattamento? Gravidanza  Gli effetti sulla gravidanza e l'allattamento non sono stati studiati nell'uomo. Il pramipexolo non si è dimostrato teratogeno nel ratto e nel coniglio, ma è risultato embriotossico nel ratto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pramipexolo Mylan compromette la capacità di guidare veicoli o di usare macchinari. \r\n Possono verificarsi allucinazioni o sonnolenza. \r\n I pazienti in trattamento con  Pramipexolo Mylan che presentano sonnolenza e/o episodi di sonno ad esordio improvviso, devono essere informati di non guidare né di intraprendere attività in cui un insufficiente stato di vigilanza potrebbe porre loro o altri a rischio di gravi incidenti o di morte (ad es. macchine in funzione) fino a quando la ricorrenza di tali episodi e la sonnolenza siano scomparsi (vedere anche paragrafi 4.4, 4.5 e 4.8). \r\n\nEffetti indesiderati \r\n Effetti indesiderati attesi  I seguenti effetti indesiderati sono attesi con l'uso di Pramipexolo Mylan:  sogni anomali, amnesia, sintomi comportamentali di disturbi del controllo degli impulsi e compulsioni come alimentazione incontrollata,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non vi è esperienza diretta di un sovradosaggio; comunque le reazioni avverse più attese dovrebbero essere quelle correlate al profilo farmacodinamico di un agonista della dopamina, inclusi nausea, vomito, ipercinesia, allucinazioni, agitazione e ipotensione. Non vi è un antidoto prestabilito in caso di sovradosaggio da agonista dopaminergico. Se sono presenti i segni di una stimolazione del sistema nervoso centrale, può essere impiegato un agente neurolettico. Il trattamento del sovradosaggio può richiedere misure generali di supporto insieme a lavanda gastrica, somministrazione di liquidi per via endovenosa, somministrazione di carbone attivo e monitoraggio elettrocardiografico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali anti-Parkinson, Agonisti della dopamina, codice ATC: N04BC05.  Il pramipexolo è un agonista della dopamina che si lega con alta selettività e specificità ai recettori della sottofamiglia D2 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale il pramipexolo è rapidamente e completamente assorbito. La biodisponibilità assoluta è maggiore del 90% e la concentrazione plasmatica massima si verifica tra 1 e 3 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n  Studi di tossicità a dosi ripetute hanno dimostrato che il pramipexolo esercita effetti funzionali, coinvolgendo principalmente il Sistema Nervoso Centrale e il sistema riproduttivo femminile, probabilmente a causa dell'eccessivo  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Αmido di mais pregelatinizzato  Sodio Citrato anidro  Silice colloidale anidra  Μagnesio stearato  Idrossipropilcellulosa  Crospovidone Tipo A\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pramipexolo Mylan  a base di  Pramipexolo Dicloridrato Monoidrato  sono:  Mirapexin - Compressa ,  Oprymea ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Pensa ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva ,  Pramipexolo Zentiva"
}