{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112040",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vyxeos 44 mg/100 mg polvere per concentrato per soluzione per infusione 1 flaconcino 50 ml\nCos'è Vyxeos? \r\n Vyxeos  è un farmaco a base del principio attivo  Citarabina + Daunorubicina , appartenente alla categoria degli  Antineoplastici, Antivirali, Antimetaboliti  e nello specifico  Associazioni di sostanze antineoplastiche . E' commercializzato in Italia dall'azienda  Jazz Pharmaceuticals Ireland Limited . Vyxeos  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Jazz Pharmaceuticals Ireland Limited Concessionario:  Jazz Pharmaceuticals Ireland Limited Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Citarabina + Daunorubicina Gruppo terapeutico:  Antineoplastici, Antivirali, Antimetaboliti Forma farmaceutica:  Polvere\nIndicazioni \r\n Vyxeos liposomal è indicato per il trattamento di adulti con nuova diagnosi di leucemia mieloide acuta correlata a terapia (t-AML) o AML con alterazioni correlate a mielodisplasia (AML-MRC).\nPosologia \r\n Il trattamento con Vyxeos liposomal deve essere iniziato e monitorato sotto la supervisione di un medico esperto nell'uso di medicinali chemioterapici. \r\n Vyxeos liposomal ha una posologia differente rispetto a daunorubicina e citarabina somministrate mediante iniezione e non deve essere scambiato con altri prodotti contenenti daunorubicina e/o citarabina (vedere paragrafo 4.4). \r\n Posologia \r\n La posologia di Vyxeos liposomal è basata sull'area di superficie corporea (BSA) del paziente secondo lo schema seguente: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Terapia \r\n    \r\n    \r\n    Schema posologico \r\n    \r\n   \r\n   \r\n    \r\n    Prima induzione \r\n    \r\n    \r\n    Daunorubicina 44 mg/m 2  e citarabina 100 mg/m 2  nei giorni 1, 3 e 5 \r\n    \r\n   \r\n   \r\n    \r\n    Seconda induzione \r\n    \r\n    \r\n    Daunorubicina 44 mg/m 2  e citarabina 100 mg/m 2  nei giorni 1 e 3 \r\n    \r\n   \r\n   \r\n    \r\n    Consolidamento \r\n    \r\n    \r\n    Daunorubicina 29 mg/m 2  e citarabina 65 mg/m 2  nei giorni 1 e 3 \r\n    \r\n   \r\n  \r\n \r\n \r\n Schema posologico raccomandato per l'induzione della remissione \r\n Lo schema posologico raccomandato di Vyxeos liposomal è 44 mg/100 mg/m 2  somministrati per via endovenosa nell'arco di 90 minuti: \r\n \r\n  nei giorni 1, 3 e 5 come primo ciclo della terapia di induzione; \r\n  nei giorni 1 e 3 come ciclo successivo della terapia di induzione, se necessario. \r\n \r\n Un successivo ciclo di induzione può essere somministrato a pazienti che non mostrano progressione della malattia o tossicità inaccettabile. Per ottenere un midollo osseo di aspetto normale potrebbe essere necessario più di un ciclo di induzione. La necessità di un ulteriore ciclo di induzione viene accertata mediante una valutazione del midollo osseo dopo che il paziente si è ripreso da un precedente ciclo di terapia di induzione. Il trattamento deve proseguire fintanto che il paziente continua a trarne beneficio o fino a progressione della malattia fino a un massimo di 2 cicli di induzione. \r\n Schema posologico raccomandato per il consolidamento \r\n Il primo ciclo di consolidamento deve essere somministrato da 5 a 8 settimane dall'inizio dell'ultima induzione. \r\n Lo schema posologico raccomandato di Vyxeos liposomal è 29 mg/65 mg/m 2  somministrati per via endovenosa nell'arco di 90 minuti: \r\n \r\n  nei giorni 1 e 3 come cicli successivi della terapia di consolidamento, se necessario. \r\n \r\n La terapia di consolidamento è raccomandata per i pazienti che raggiungono la remissione con recupero della conta assoluta dei neutrofili (ANC) >500/µL e della conta piastrinica >50.000/µL in assenza di tossicità inaccettabile. Un successivo ciclo di consolidamento può essere somministrato a pazienti che non presentano progressione della malattia o tossicità inaccettabile entro un periodo di 5-8 settimane dall'inizio del primo consolidamento. Il trattamento deve proseguire fintanto che il paziente continua a trarne beneficio o fino a progressione della malattia, fino a un massimo di 2 cicli di consolidamento. \r\n Aggiustamenti della dose raccomandati durante il trattamento \r\n I pazienti devono essere monitorati per la risposta ematologica ed eventuali tossicità. \r\n Se necessario, la somministrazione va posticipata o interrotta in via definitiva, come descritto di seguito. \r\n È possibile somministrare ai pazienti una premedicazione per nausea e vomito. Prima di iniziare Vyxeos liposomal occorre valutare una terapia antiperuricemica (per es. allopurinolo). \r\n Ipersensibilità \r\n In caso di sintomi lievi di ipersensibilità (per es. rossore, rash, prurito di grado lieve), il trattamento deve essere interrotto e il paziente tenuto sotto osservazione, monitorando anche i segni vitali. Alla risoluzione dei sintomi, il trattamento deve essere ripreso lentamente dimezzando la velocità di infusione e somministrando difenidramina per via endovenosa (20-25 mg) e desametasone per via endovenosa (10 mg). \r\n Se si manifestano sintomi moderati di ipersensibilità (per es. rash moderato, rossore, lieve dispnea, fastidio al torace), il trattamento deve essere interrotto somministrando difenidramina per via endovenosa (20-25 mg o equivalente) e desametasone per via endovenosa (10 mg). L'infusione non deve essere ripresa. In caso di ritrattamento, Vyxeos liposomal deve essere somministrato alla stessa dose e velocità e con premedicazione. \r\n Se si manifestano sintomi di ipersensibilità severi/potenzialmente fatali (per es. ipotensione che necessita di terapia vasopressoria, angioedema, distress respiratorio che necessita di terapia broncodilatatoria, orticaria generalizzata), occorre interrompere il trattamento somministrando difenidramina per via endovenosa (20-25 mg) e desametasone (10 mg) e aggiungendo, se indicato, epinefrina (adrenalina) o broncodilatatori. Non riprendere l'infusione né eseguire un ritrattamento. Il trattamento con Vyxeos liposomal deve essere interrotto in via definitiva. I pazienti devono essere monitorati fino alla risoluzione dei sintomi (vedere paragrafi 4.4 e 4.8). \r\n Dose saltata \r\n Se viene saltata una dose prevista di Vyxeos liposomal, tale dose deve essere somministrata quanto prima e lo schema posologico deve essere aggiustato di conseguenza, mantenendo l'intervallo di trattamento. \r\n Cardiotossicità \r\n Prima di iniziare il trattamento si raccomanda una valutazione della funzione cardiaca, soprattutto in pazienti ad alto rischio di tossicità cardiaca. Nei pazienti che sviluppano segni o sintomi di cardiomiopatia il trattamento con Vyxeos liposomal deve essere interrotto, a meno che i benefici siano superiori ai rischi (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Non è necessario un aggiustamento della dose per i pazienti con insufficienza renale lieve (clearance della creatinina [CrCL] compresa tra 60 mL/min e 89 mL/min secondo l'equazione di Cockcroft-Gault [C-G]) o moderata (CrCL compresa tra 30 e 59 mL/min). Non vi sono esperienze con l'uso di Vyxeos liposomal in pazienti con insufficienza renale severa (CrCL compresa tra 15 e 29 mL/min) o malattia renale allo stadio terminale. In pazienti affetti da insufficienza renale severa Vyxeos liposomal deve essere usato solo se i benefici sono superiori ai rischi (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza epatica \r\n Non è necessario un aggiustamento della dose per i pazienti con un livello di bilirubina ≤50 µmol/L. Non vi sono esperienze con l'uso di Vyxeos liposomal in pazienti con insufficienza epatica con un livello di bilirubina superiore a 50 µmol/L. In pazienti affetti da insufficienza epatica severa Vyxeos liposomal deve essere usato solo se i benefici sono superiori ai rischi (vedere paragrafo 4.4). \r\n Anziani \r\n Non è necessario un aggiustamento della dose nei pazienti anziani (età ≥65 anni) (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Vyxeos liposomal nei bambini di età compresa tra 0 e 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Vyxeos liposomal è solo per uso endovenoso. Non deve essere somministrato per via intramuscolare, intratecale o sottocutanea. \r\n Vyxeos liposomal si somministra mediante infusione endovenosa della durata di 90 minuti. Si deve prestare attenzione a evitare l'extravasazione per prevenire il rischio di necrosi tissutale. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Storia di grave ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Altri prodotti contenenti daunorubicina e/o citarabina  Vyxeos liposomal non deve essere sostituito o inter-cambiato con altri prodotti contenenti daunorubicina e/o citarabina. A causa delle sostanziali differenze nei parametri farmacocinetici, le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con Vyxeos liposomal. Si prevede che la somministrazione di daunorubicina e citarabina nella formulazione liposomiale di Vyxeos liposomal riduca la possibilità di interazioni poichè  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vyxeos\"  insieme ad altri farmaci come  Herceptin - Fiale Flaconcini Fialoidi ,  Herceptin - Polvere ,  Herzuma ,  Kanjinti ,  Ogivri ,  Ontruzant ,  Trazimera , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vyxeos durante la gravidanza e l'allattamento \r\n Posso prendere Vyxeos durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne potenzialmente fertili devono evitare una gravidanza durante il trattamento con Vyxeos liposomal. Le donne potenzialmente fertili devono usare misure contraccettive \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Vyxeos liposomal altera lievemente la capacità di guidare veicoli e di usare macchinari. Con l'uso di Vyxeos liposomal sono stati riferiti stanchezza e capogiri. Pertanto i pazienti devono essere informati di prestare cautela durante la guida di veicoli o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco (ADR) più frequenti sono state ipersensibilità, inclusi rash (66,9%), neutropenia febbrile (63,5%), edema (52,3%), diarrea/colite (49,9%), mucosite (49,9%), stanchezza (46,4%),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi sono esperienze specifiche nella gestione del sovradosaggio nei pazienti. In caso di sovradosaggio, si prevede un'esacerbazione delle reazioni avverse associate a Vyxeos liposomal e occorre fornire una terapia di supporto (inclusi antinfettivi, trasfusioni di sangue e piastrine, fattori stimolanti le colonie e terapia intensiva, se necessario) fino alla ripresa del paziente. Osservare attentamente il paziente nel corso del tempo per eventuali segni di cardiotossicità e fornire una terapia di supporto appropriata come clinicamente indicato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti antineoplastici, combinazioni di agenti antineoplastici, codice ATC: L01XY01.  Meccanismo d'azione  Vyxeos liposomal è una formulazione liposomiale di una associazione fissa di daunorubicina e citarabina in rapporto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di daunorubicina e citarabina somministrate come Vyxeos liposomal sono state valutate in pazienti adulti che hanno ricevuto daunorubicina alla dose di 44 mg/m2 e citarabina alla dose di  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità a dosi ripetute di Vyxeos liposomal è stata valutata in studi di tossicità condotti su ratti e cani con due cicli di infusioni endovenose intervallati da periodi di  ...  \r\n\nElenco degli eccipienti \r\n Distearoilfosfatidilcolina  Distearoilfosfatidilglicerolo  Colesterolo  Rame gluconato  Trolamina (per la correzione del pH)  Saccarosio\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vyxeos  a base di  Citarabina + Daunorubicina  sono:"
}