{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111754",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Uvadex 20 mcg/ml soluzione per la modifica di frazione ematica 12 flaconcini 10 ml\nCos'è Uvadex? \r\n Uvadex  è un farmaco a base del principio attivo  Metoxsalene , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Psoraleni per uso sistemico . E' commercializzato in Italia dall'azienda  Therakos Europe Limited . Uvadex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Therakos Europe Limited Concessionario:  Therakos Europe Limited Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Metoxsalene Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Uvadex è utilizzato insieme al Sistema di Fotoferesi THERAKOS CELLEX o UVAR XTS per il trattamento palliativo delle manifestazioni cutanee (placche a chiazze, placche estese, eritroderma) del linfoma cutaneo a cellule T (T2 – T4) in stadio avanzato (CTCL), solo nei pazienti che non abbiano reagito positivamente ad altre forme di trattamento (per esempio puvaterapia, corticosteroidi per via sistemica, caryolysina, interferone alfa.\nPosologia \r\n Non iniettare direttamente nel paziente. \r\n Nel processo di fotoferesi, il paziente è collegato allo strumento THERAKOS CELLEX o UVAR XTS tramite un catetere che funge da interfaccia. I globuli rossi vengono separati dai globuli bianchi e dal plasma nella vaschetta della centrifuga. I globuli rossi e il plasma in eccesso vengono reinfusi nel paziente, mentre il  buffy coat  (sangue arricchito da leucociti) e parte del plasma vengono raccolti nella sacca di fotoattivazione situata a lato dello strumento. Il ciclo di raccolta del  buffy coat  viene ripetuto tre o sei volte, a seconda delle dimensioni della vaschetta della centrifuga utilizzata nello strumento. Durante ogni trattamento di fotoferesi con Uvadex, il dosaggio del farmaco viene calcolato in base al volume di trattamento (che compare sul pannello del display dello strumento) utilizzando la formula: \r\n \r\n  \r\n   \r\n    Ad esempio:  \r\n    volume di trattamento x 0,017 ml di Uvadex per ciascun trattamento \r\n   \r\n   \r\n    volume di trattamento = 240 ml x 0,017 = 4,1 ml di Uvadex. \r\n   \r\n  \r\n \r\n La quantità prescritta di Uvadex viene iniettata nella sacca di ricircolo prima della fase di fotoattivazione. Durante la fotoattivazione il sangue arricchito dai leucociti viene fatto circolare di continuo attraverso la camera di fotoattivazione (fotorecettore) per un massimo di 90 minuti, irradiato (1-2 J/cm 2 ) da una fila (THERAKOS CELLEX) o da due file di lampade UVA. \r\n \r\n Al termine del ciclo di fotoattivazione, le cellule fotoattivate vengono nuovamente infuse nel paziente per gravità; la durata raccomandata per la reinfusione è di 15-20 minuti. La procedura completa di fotoferesi dura fino a 3 ore. \r\n Il paziente dove essere sottoposto al trattamento per due giorni consecutivi ogni mese per sei mesi. \r\n Per i pazienti nei quali non si manifesta una risposta adeguata al trattamento dopo otto sedute si possono aggiungere al programma altri due giorni di trattamento consecutivi ogni due settimane per i tre mesi successivi. \r\n Per ‘risposta adeguata si intende un miglioramento del 25% del coinvolgimento cutaneo 1  (vedere sotto), protratto per almeno 4 settimane. \r\n Determinazione del coinvolgimento cutaneo: \r\n La gravità delle lesioni cutanee deve essere determinata per ciascuna delle 29 sezioni della superficie corporea (una valutazione simile a quella in uso per le ustioni) e va da 0 a 4 seguendo la presente scala: \r\n 0 = pelle normale \r\n 0,5 = fondo normale, con papule eritematose sparse \r\n 1 = eritema e edema minimo; nessuna squama o ragade 2 = eritema e edema notevole; nessuna squama o ragade \r\n 3 = eritema, desquamazione e edema sottomassimali; nessuna ragade o ectropio \r\n 4 = più grave; coinvolgimento generale con eritema, edema e desquamazione massima; nessuna ragade o ectropio \r\n Ogni valutazione della gravità deve essere moltiplicata per l'area di superficie percentuale per ottenere una valutazione della zona. \r\n Tutte le valutazioni delle zone devono essere sommate per ottenere una valutazione complessiva della lesione. \r\n Un miglioramento del 25% è considerato significativo dal punto di vista clinico ed è di norma \r\n associato all'entità globale della malattia (livello di invasione nel sangue e nei linfonodi da parte dei linfociti T maligni). Tale miglioramento delle manifestazioni cutanee della malattia si accompagna a \r\n un miglioramento in parallelo della malattia a livello sistemico. Per evitare di confondere modeste fluttuazioni di breve durata delle lesioni cutanee con un miglioramento reale, qualsiasi evoluzione positiva delle lesioni cutanee deve perdurare per almeno quattro settimane al fine di essere considerata significativa dal punto di vista clinico. \r\n Non si deve sottoporre il paziente a più di 20 sedute di fotoferesi nell'arco di sei mesi. \r\n P opolazioni Speciali \r\n Non è stata eseguita una valutazione clinica di Uvadex nei bambini e nei pazienti con insufficienza renale o epatica (vedere paragrafo 4.4). \r\n \r\n 1  Edelson RL, Berger C, Gasparro F, et al. Treatment of cutaneous T-cell lymphoma by extracorporeal photochemotherapy.  N Eng J Med  1987; 316(6): 297-303.  \r\n\nControindicazioni \r\n Controindicazioni all'uso di Uvadex: \r\n Precedenti reazioni idiosincratiche o di ipersensibilità al Metoxsalene, ai composti a base di psoralene o ad uno qualsiasi degli eccipienti. \r\n Compresenza di melanoma, basalioma o carcinoma squamocellulare. \r\n Uso da parte di uomini sessualmente attivi o donne in età fertile in assenza di misure contraccettive adeguate durante il trattamento (vedere paragrafo 4.6). \r\n Gravidanza e allattamento. \r\n Afachia. \r\n Controindicazioni alla procedura di fotoferesi: \r\n Patologie fotosensibili (es. porfiria, lupus eritematoso sistemico o albinismo). \r\n Intolleranza alla perdita di volume extracorporeo (ad esempio a causa di gravi cardiopatie, anemia grave ecc.). \r\n Globuli bianchi in numero superiore a 25.000 mm 3 . \r\n Precedente splenectomia. \r\n Disturbi della coagulazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uvadex deve essere utilizzato solo da medici in possesso di competenze specialistiche nella diagnosi e nel trattamento del linfoma cutaneo a cellule T, di una formazione specifica e di esperienza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sebbene si sia dimostrato che il metoxsalene è in grado di provocare l'induzione e l'inibizione degli enzimi epatici, sembra che nell'uomo esso agisca principalmente come potente inibitore dei processi metabolici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Uvadex\"  insieme ad altri farmaci come  Navizan ,  Sirdalud , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Uvadex durante la gravidanza e l'allattamento \r\n Posso prendere Uvadex durante la gravidanza e l'allattamento? Nonostante l'uso di Uvadex in gravidanza non sia stato in alcun modo sperimentato sugli esseri umani, i dati raccolti dagli studi sugli animali indicano che il Metoxsalene può provocare danni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile instabilità cardiovascolare transitoria e data la raccomandazione ai pazienti di indossare occhiali da sole a seguito della terapia, il trattamento di fotoferesi mediante Uvadex può produrre effetti indesiderati di entità minima o moderata. Si consiglia quindi ai pazienti di non guidare o manovrare macchinari subito dopo la fotoferesi. \r\n\nEffetti indesiderati \r\n Nello studio clinico sul trattamento di fotoferesi/Uvadex (CTCL 3), gli effetti indesiderati sono stati in genere lievi e transitori e nella maggior parte dei casi correlati alla patologia sottostante. Nausea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La sperimentazione acuta sugli animali mostra ampi margini di sicurezza e le probabilità che possano verificarsi pericolosi casi di sovradosaggio sono estremamente ridotte. \r\n Non si ha notizia di casi di sovradosaggio da Uvadex negli esseri umani, tuttavia la letteratura medica riporta un caso di sovradosaggio da Metoxsalene somministrato per via orale. Una donna di 25 anni aveva ingerito una dose equivalente a circa 85 mg/kg di peso corporeo (cioè circa 140 volte la dose terapeutica del metoxsalene orale). I principali sintomi di intossicazione riscontrati sono stati nausea, vomito e capogiri. La paziente, che è stata ricoverata in una stanza buia tenendo sotto controllo le funzioni cardiovascolari, si è ripresa senza conseguenze ed è stata dimessa dall'ospedale dopo 36 ore. \r\n In caso di sovradosaggio da metoxsalene il paziente deve essere tenuto in una stanza oscurata per almeno 24 ore. \r\n Gli strumenti THERAKOS CELLEX e UVAR XTS sono stati realizzati in modo da erogare il livello ottimale di radiazioni UVA sulla frazione ematica arricchita di leucociti impostando il tempo di esposizione agli UVA a 1,5 ore a fine raccolta. Qualora la sovraesposizione della frazione ematica arricchita di leucociti alle radiazioni UVA superi i 30 minuti, le cellule fotoattivate non devono essere reinfuse nel paziente. \r\n\nProprietà farmacodinamiche \r\n  CODICE ATC: LO3AX  Categoria farmacoterapeutica: agenti immunomodulanti e antineoplastici  Il Metoxsalene è un agente fotosensibilizzante che si accumula di preferenza nelle cellule epidermiche.  Il trattamento fotochemioterapico è utilizzato clinicamente da molti anni, tuttavia il meccanismo alla base dell'efficacia della terapia non è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica del Metoxsalene somministrato per via endovenosa è stata studiata su tre gruppi di volontari sani ai quali sono stati somministrati per infusione 5, 10 o 15 mg di  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici sono stati osservati solo per esposizioni significativamente superiori rispetto all'esposizione massima nell'uomo e hanno quindi scarsa rilevanza clinica, fatta eccezione per quanto descritto in altre sezioni (vedere paragrafo  ...  \r\n\nElenco degli eccipienti \r\n Etanolo al 95%  Propilenglicole  Acido acetico glaciale  Sodio acetato triidrato  Sodio cloruro  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Uvadex  a base di  Metoxsalene  sono:"
}