{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111144",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Stilnox? \r\n Stilnox  è un farmaco a base del principio attivo  Zolpidem Tartrato , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Benzodiazepine analoghi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Stilnox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Zolpidem Tartrato Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento a breve termine dell'insonnia  negli adulti . \r\n Le benzodiazepine o le sostanze simil-benzodiazepiniche sono indicate solamente nei casi di insonnia grave, debilitante o tale da causare profondo malessere.\nPosologia \r\n La durata del trattamento deve essere la più breve possibile. \r\n Generalmente tale durata varia da alcuni giorni a due settimane con un massimo di quattro settimane inclusa la fase di sospensione del farmaco. Non deve superare le quattro settimane compreso il periodo di sospensione graduale. In determinati casi, può essere necessaria l'estensione del trattamento oltre il periodo massimo; in tal caso, l'estensione oltre il periodo massimo di trattamento non deve avvenire senza rivalutazione della condizione del paziente, poichè il rischio di abuso e dipendenza aumenta con la durata del trattamento (vedere paragrafo 4.4). \r\n Il farmaco deve essere assunto al momento di coricarsi. \r\n Posologia \r\n Il trattamento deve essere assunto con una singola somministrazione e non deve essere risomministrato durante la stessa notte. \r\n La dose giornaliera raccomandata è 10 mg, da assumere immediatamente al momento di coricarsi. La dose giornaliera totale di zolpidem non deve superare 10 mg. \r\n Nei pazienti anziani o debilitati che possono essere particolarmente sensibili agli effetti dello zolpidem viene raccomandata una dose di 5 mg che sarà superata solo in casi eccezionali. \r\n Nei pazienti con insufficienza epatica che non eliminano il farmaco così rapidamente come i soggetti normali, viene raccomandata una dose di 5 mg che sarà superata solo in casi eccezionali. \r\n Comunque, per qualsiasi paziente, la dose totale di zolpidem non deve superare i 10 mg. \r\n Popolazione pediatrica \r\n Lo zolpidem è controindicato nei bambini e negli adolescenti sotto i 18 anni per la mancanza di dati che ne supportino l'uso in questo gruppo di età. Le evidenze disponibili derivanti da studi clinici controllati con placebo sono presentate al paragrafo 5.1.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (zolpidem) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Miastenia grave. \r\n  Insufficienza respiratoria acuta e/o grave. \r\n  Sindrome apneica durante il sonno. \r\n  Somministrazione a bambini e adolescenti sotto i 18 anni. \r\n  Insufficienza epatica grave. \r\n  Gravidanza ed allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di prescrivere un ipnotico, se possibile, si deve identificare la causa dell'insonnia e trattare i fattori che ne stanno alla base.  Un trattamento di 7 -14 giorni senza risultati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcol:   Non si raccomanda l'assunzione contemporanea di alcol.  L'effetto sedativo può essere aumentato se il farmaco viene assunto in concomitanza con alcol. Ciò influenza negativamente la capacità di guidare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stilnox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stilnox durante la gravidanza e l'allattamento \r\n Posso prendere Stilnox durante la gravidanza e l'allattamento? Gravidanza  L'uso di zolpidem non è raccomandato durante la gravidanza.  Gli studi sugli animali non indicano effetti dannosi diretti o indiretti relativamente alla tossicità riproduttiva.  Zolpidem attraversa la placenta.  Un \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Stilnox compromette la capacità di guidare veicoli e di usare macchinari. \r\n I conducenti di veicoli e gli operatori di macchinari devono essere informati che, come con altri ipnotici, vi è un possibile rischio di sonnolenza, prolungato tempo di reazione, capogiro, sopore, vista confusa/doppia e ridotta vigilanza e compromissione della capacità di guidare, il mattino successivo alla terapia (vedere paragrafo 4.8). Per minimizzare il rischio, si raccomanda un periodo di riposo di almeno 8 ore fra l'assunzione di zolpidem e la guida di veicoli, l'uso di macchinari e il lavoro in altezza. \r\n Compromissione della capacità di guidare veicoli e comportamenti come \"addormentarsi al volante\" si sono verificati con zolpidem in monoterapia, alle dosi terapeutiche. \r\n Inoltre, la co-somministrazione di zolpidem con alcol e altri farmaci ad effetto depressivo sul SNC accresce il rischio di tali comportamenti (vedere paragrafi 4.4 e 4.5). I pazienti devono essere avvertiti di non usare alcol o altre sostanze psicoattive mentre assumono zolpidem. \r\n\nEffetti indesiderati \r\n Quando possibile viene utilizzata la seguente scala di frequenze secondo CIOMS: molto comune (≥ 1/10); comune (≥ 1/100, <1/10); non comune (≥ 1/1.000, < 1/100); raro (≥ 1/10.000, <1/1.000); molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n In casi di sovradosaggio con zolpidem da solo o in associazione ad altri farmaci o sostanze che deprimono l'attività del SNC (incluso l'alcol) sono state segnalate una riduzione dello stato di coscienza fino al coma e una sintomatologia più grave che comprende conseguenze fatali. \r\n Trattamento \r\n Nel trattamento del sovradosaggio da qualsiasi specialità medicinale, è necessario tenere presente che potrebbero essere state assunte più sostanze. \r\n In caso di sovradosaggio di benzodiazepine o sostanze simil-benzodiazepiniche, bisogna indurre il vomito (entro 1 ora) se il paziente è cosciente oppure effettuare una lavanda gastrica, con protezione delle vie aeree, se il paziente è in stato di incoscienza. Se lo svuotamento dello stomaco non dovesse portare ad alcun vantaggio, somministrare carbone attivo per ridurre l'assorbimento. \r\n Le funzioni cardiovascolari e respiratorie devono essere attentamente monitorizzate nell'unità di terapia intensiva. \r\n Farmaci sedativi dovrebbero essere evitati anche in caso di eccitazione psicomotoria. \r\n Il flumazenil può essere un utile antidoto nel caso siano stati osservati sintomi gravi. Tuttavia la somministrazione di flumazenil può contribuire all'insorgenza di sintomi neurologici (convulsioni). \r\n Lo zolpidem non è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci benzodiazepino-correlati Codice ATC: N05CF02  Zolpidem è una imidazopiridina che si lega preferenzialmente al sottotipo recettoriale omega-1 (anche conosciuto come sottotipo BZ1) che è la sottounità alfa-1 del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Zolpidem ha un rapido assorbimento e una rapida azione ipnotica.  Dopo somministrazione orale, la biodisponibilità dello zolpidem è di circa 70%, in relazione ad un modesto metabolismo da primo  ...  \r\n\nDati preclinici di sicurezza \r\n STILNOX ha mostrato una tossicità acuta estremamente bassa nell'animale da esperimento.  Numerose prove di tossicità subacuta e cronica (fino a 52 settimane) condotte su ratti Sprague-Dawley e scimmie Cynomolgus (macaca  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato; cellulosa microcristallina; ipromellosa; carbossimetilamido sodico (tipo A); magnesio stearato.  Rivestimento: ipromellosa; titanio diossido (E171); macrogol 400.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stilnox  a base di  Zolpidem Tartrato  sono:"
}