{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112197",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zincometil 0,02% + 0,01% collirio, soluzione flaconcino 15 ml\nCos'è Zincometil? \r\n Zincometil  è un farmaco a base del principio attivo  Zinco Solfato + Benzalconio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Zincometil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Thea Farma S.p.A. Concessionario:  Thea Farma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Zinco Solfato + Benzalconio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Soluzione disinfettante per uso oftalmico.\nPosologia \r\n Instillare nel sacco congiuntivale \r\n Una o due gocce nel sacco congiuntivale di ogni occhio per 2-4 volte al giorno. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità accertata verso i componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dopo un breve periodo di trattamento senza risultati apprezzabili, consultare il medico specialista. Evitare l'uso del prodotto mentre si indossano lenti a contatto. Nel caso di portatori di lenti a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zincometil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zincometil durante la gravidanza e l'allattamento \r\n Posso prendere Zincometil durante la gravidanza e l'allattamento? Il prodotto può essere usato durante la gravidanza o l'allattamento al seno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore o irritazione), peraltro priva di conseguenze.  Qualsiasi effetto indesiderato compaia durante la terapia con il prodotto, il paziente deve comunicarlo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Lo zinco solfato possiede proprietà antisettiche ed astringenti. La sua azione è in parte dovuta alla capacità dello ione zinco di precipitare le proteine, ma all'effetto antibatterico possono intervenire anche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'eventuale assorbimento sistemico dello zinco solfato e del benzalconio cloruro somministrati per via oculare risulta del tutto irrilevante.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 del preparato è raggiungibile solo per concentrazioni assai superiori (10-40 volte) a quelle suggerite per l'impiego terapeutico. Il trattamento subacuto con Zincometil nel ratto non ha indotto significative  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, Sodio citrato, Acido citrico, Polisorbitan monoleato, Blu Patent V (E 131), Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zincometil  a base di  Zinco Solfato + Benzalconio Cloruro  sono:"
}