{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110631",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ropinirolo EG 0,5 mg 21 compresse rivestite con film Ropinirolo EG 1 mg 21 compresse rivestite con film Ropinirolo EG 2 mg 21 compresse rivestite con film\nCos'è Ropinirolo EG? \r\n Ropinirolo EG  è un farmaco a base del principio attivo  Ropinirolo Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Ropinirolo EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ropinirolo Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ropinirolo EG è indicato per il \r\n \r\n  Trattamento del morbo di Parkinson nelle seguenti condizioni:\r\n  \r\n   Trattamento iniziale come monoterapia, in modo da posticipare l'assunzione di levodopa \r\n   in combinazione con levodopa, durante il corso della malattia, quando l'effetto della terapia con levodopa si affievolisce o diviene instabile, e quando si verificano fluttuazioni nell'effetto terapeutico (fluttuazioni del tipo deterioramento “di fine dose“ o tipi di fluttuazioni “on-off“). \r\n  \r\n  \r\n  Trattamento sintomatico della sindrome delle gambe senza riposo (RLS) idiopatica in forma da moderata a grave (vedere paragrafo 5.1). \r\n\nPosologia \r\n Per uso orale. \r\n Adulti \r\n Ropinirolo EG può essere assunto con il cibo per migliorarne la tollerabilità gastrointestinale. \r\n È raccomandato la titolazione della dose individuale in funzione dell'efficacia e della tollerabilità. \r\n Morbo di Parkinson: \r\n Il ropinirolo deve essere assunto tre volte al giorno. \r\n Inizio del trattamento  \r\n La dose iniziale di ropinirolo dovrebbe essere 0,25 mg tre volte al giorno per 1 settimana. Pertanto, la dose di ropinirolo può essere aumentata di 0,25 mg per ciascuna delle tre somministrazioni giornaliere, secondo lo schema seguente.  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Settimana \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    Dose unitaria di ropinirolo (mg) \r\n    \r\n    \r\n    0.25 \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    0.75 \r\n    \r\n    \r\n    1.0 \r\n    \r\n   \r\n   \r\n    \r\n    Dose totale giornaliera di ropinirolo (mg) \r\n    \r\n    \r\n    0.75 \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    2.25 \r\n    \r\n    \r\n    3.0 \r\n    \r\n   \r\n  \r\n \r\n Schema terapeutico \r\n Dopo titolazione iniziale, l'aumento settimanale di ropinirolo è da 0,5 a 1 mg per tre volte al giorno (da 1,5 a 3 mg/die) \r\n La risposta terapeutica può essere raggiunta con una dose media compresa tra 3 e 9 mg/die. \r\n Nel caso non si ottenga o non si mantenga un sufficiente controllo dei sintomi, dopo l'iniziale titolazione come descritto sopra, la dose di ropinirolo può essere aumentata fino a 24 mg/die. \r\n Dosi di ropinirolo superiori ai 24 mg/die non sono state studiate. \r\n Se si interrompe il trattamento per uno o più giorni si deve considerare una nuova titolazione della dose (vedere sopra). \r\n Quando Ropinirolo EG viene somministrato come terapia di associazione con levodopa, la dose concomitante di levodopa può essere ridotta gradualmente in base alla risposta sintomatica. Negli studi clinici, la dose di levodopa è stata ridotta gradualmente di circa il 20% nei pazienti trattati con Ropinirolo EG come terapia di associazione. In pazienti con morbo di Parkinson allo stadio avanzato in cura con ropinirolo in combinazione con levodopa, può manifestarsi discinesia durante la titolazione iniziale del ropinirolo. Negli studi clinici è stato dimostrato che una riduzione della dose di levodopa può migliorare la discinesia (vedere paragrafo 4.8). \r\n Qualora ropinirolo venga impiegato in sostituzione di un altro agonista della dopamina, la sospensione del trattamento precedente deve essere effettuata seguendo scrupolosamente lo schema previsto dal titolare per tale prodotto, prima di passare alla somministrazione di ropinirolo. \r\n Come per gli altri agonisti della dopamina, è necessario sospendere il trattamento con ropinirolo gradualmente riducendo il numero di somministrazioni giornaliere nell'arco di una settimana. \r\n Sindrome delle gambe senza riposo: \r\n Il ropinirolo deve essere preso prima di andare a letto, tuttavia la dose può essere assunta fino a tre ore prima di coricarsi. \r\n Inizio del trattamento (settimana 1): \r\n Si raccomanda una dose iniziale di 0,25 mg una volta al giorno (somministrata come da istruzioni sopra indicate) per 2 giorni. Se la dose viene ben tollerata viene aumentata a 0,5 mg una volta al giorno per i restanti 5 giorni della settimana 1. \r\n Schema terapeutico (dalla settimana 2 in poi): \r\n Successivamente alla fase iniziale del trattamento, la dose giornaliera deve essere aumentata fino a quando non si raggiunga la risposta terapeutica ottimale. La dose media negli studi clinici, nei pazienti affetti da sindrome delle gambe senza riposo da moderata a grave, è stata di 2 mg una volta al giorno. \r\n La dose può essere aumentata a 1 mg una volta al giorno nella seconda settimana. La dose può poi essere aumentata di 0,5 mg a settimana, nel corso delle due settimane successive, fino ad una dose di 2 mg una volta al giorno. In alcuni pazienti, per raggiungere il miglioramento ottimale, la dose può essere aumentata gradualmente fino ad un massimo di 4 mg una volta al giorno. Negli studi clinici la dose è stata aumentata di 0,5 mg ogni settimana fino a 3 mg una volta al giorno e successivamente di 1 mg fino alla dose massima raccomandata di 4 mg una volta al giorno, come riportato in tabella sotto. \r\n Dosi superiori a 4 mg una volta al giorno non sono state studiate nei pazienti con sindrome delle gambe senza riposo (RLS). \r\n Titolazione della dose \r\n \r\n  \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    5* \r\n    \r\n    \r\n    6* \r\n    \r\n    \r\n    7* \r\n    \r\n   \r\n   \r\n    \r\n    Dose (mg)/ una volta al giorno \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2.5 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n  \r\n \r\n * Per raggiungere il miglioramento ottimale in alcuni pazienti. \r\n L'efficacia del trattamento con ropinirolo non è stata dimostrata oltre 12 settimane (vedere paragrafo 5.1). \r\n La risposta del paziente al ropinirolo deve essere valutata dopo 12 settimane di trattamento e deve essere riconsiderata la necessità di sospendere il trattamento. \r\n Se si dovesse sospendere il trattamento per un periodo superiore ad alcuni giorni, il trattamento deve ricominciare seguendo il regime posologico ad incrementi progressivi come sopra indicato. \r\n Informazioni generali per tutte le indicazioni terapeutiche \r\n Interruzione del trattamento \r\n La sospensione brusca della terapia dopaminergica può portare allo sviluppo di una sindrome neurolettica maligna (vedere paragrafo 4.4). \r\n Bambini ed adolescenti \r\n Non si raccomanda l'impiego di Ropinirolo EG nei bambini con meno di 18 anni di età non essendo disponibili dati di sicurezza ed efficacia. \r\n Pazienti anziani \r\n Nei pazienti di 65 anni o al di sopra, la clearance del ropinirolo diminuisce di circa il 15%. Sebbene non sia richiesto un aggiustamento della dose, la dose di ropinirolo dovrebbe essere titolata individualmente, monitorando con cautela la tollerabilità, per una risposta clinica ottimale. \r\n Insufficienza renale \r\n Non è stata osservata alcuna modifica nella clearance del ropinirolo in pazienti con insufficienza renale da moderata a grave (clearance della creatinina tra 30 e 50 ml/min), ciò indica che non è richiesto alcun aggiustamento del dosaggio in questa popolazione. \r\n Non è stato studiato l'uso del ropinirolo in pazienti con grave insufficienza renale (clearance della creatinina inferiore di 30 ml/min) senza un processo regolare di emodialisi. \r\n Morbo di Parkinson \r\n Uno studio sull'utilizzo di ropinirolo in pazienti con insufficienza renale allo stadio terminale (pazienti in emodialisi), ha dimostrato che un aggiustamento della dose in questi pazienti è necessaria come segue: la dose iniziale di ropinirolo deve essere di 0,25 mg tre volte al giorno. Un ulteriore aumento della dose deve basarsi sulla tollerabilità e sull‘efficacia. In pazienti sottoposti a regolare emodialisi, la dose massima raccomandata di Ropinirolo EG è di 18 mg/die. Non sono richieste dosi supplementari dopo emodialisi (vedere paragrafo 5.2). \r\n Sindrome delle Gambe Senza Riposo \r\n Uno studio sull'utilizzo di ropinirolo in pazienti con insufficienza renale allo stadio terminale (pazienti in emodialisi), ha dimostrato che un aggiustamento della dose in questi pazienti è necessaria come segue: la dose iniziale raccomandata di Ropinirolo EG è di 0,25 mg una volta al giorno. Un ulteriore aumento della dose deve basarsi sulla tollerabilità e sull‘efficacia. La dose massima raccomandata di Ropinirolo EG in pazienti sottoposti ad emodialisi è 3 mg/die. Non sono richieste dosi supplementari dopo emodialisi (vedere paragrafo 5.2). \r\n Per dosi non realizzabili/praticabili con questa formulazione sono disponibili altre formulazioni di questo medicinale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave insufficienza renale (clearance della creatinina <30 ml/min) senza emodialisi regolare. \r\n  Compromissione della funzionalità epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il ropinirolo è stato associato a sonnolenza e ad episodi di attacchi di sonno improvvisi soprattutto in pazienti con morbo di Parkinson (vedere paragrafo 4.8). L'insorgenza di sonno improvviso durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ropinirolo viene metabolizzato principalmente dall'isoenzima CYP1A2 del citocromo P450. Uno studio di farmacocinetica (con una dose di ropinirolo di 2 mg, tre volte al giorno) ha evidenziato che la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ropinirolo EG\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Carbamazepina EG ,  Championyl ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Dobren ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Tegretol ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ropinirolo EG durante la gravidanza e l'allattamento \r\n Posso prendere Ropinirolo EG durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'uso del ropinirolo nelle donne in stato di gravidanza.  Studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Dato che il potenziale rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pazienti in trattamento con il ropinirolo che presentano sonnolenza e/o episodi di attacchi di sonno improvvisi devono essere informati di astenersi dalla guida o dall'intraprendere attività in cui una diminuita attenzione può mettere essi stessi o gli altri a rischio di gravi danni o morte (per esempio operare su macchinari) fino a quando tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere anche paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito per classe di organo e frequenza.  Le frequenze sono definite come: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio con il ropinirolo sono correlati alla sua attività dopaminergica. Tali sintomi possono essere alleviati da un appropriato trattamento con antagonisti della dopamina quali i neurolettici o la metoclopramide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Dopamino agonisti, Codice ATC: N04BC04.  Meccanismo d'azione  Il ropinirolo è un agonista D2/D3 della dopamina non ergolinico che stimola i recettori striatali della dopamina.  Efficacia clinica nel trattamento \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità del ropinirolo è di circa il 50% (36-57%). L'assorbimento orale di ropinirolo compresse rivestite con film (a rilascio immediato) è rapido, con picchi di concentrazione di ropinirolo  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia:  Il profilo tossicologico è principalmente determinato dall'attività farmacologica del ropinirolo: modifiche del comportamento, ipoprolattinemia, diminuzione della pressione arteriosa e della frequenza cardiaca, ptosi e salivazione. Solo nel ratto albino,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Rivestimento:  Ipromellosa  Macrogol 400  Titanio diossido (E171)  Polisorbato 80  0,5 mg compresse contiene inoltre:  Ferro ossido giallo (E 172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ropinirolo EG  a base di  Ropinirolo Cloridrato  sono:  Requip - Compressa Rivestita ,  Ropinirolo Mylan Generics - Compressa Rivestita"
}