{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111193",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Surmontil 40 mg/ml gocce orali, soluzione flacone da 20 ml\nCos'è Surmontil? \r\n Surmontil  è un farmaco a base del principio attivo  Trimipramina , appartenente alla categoria degli  Antidepressivi triciclici  e nello specifico  Inibitori non selettivi della monoamino-ricaptazione . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Surmontil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Trimipramina Gruppo terapeutico:  Antidepressivi triciclici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Sindromi depressive, principalmente quando si accompagnano ad alterazioni del sonno, ansia, agitazione; nevrosi (d'angoscia, fobica, isterica, ossessiva).\nPosologia \r\n \r\n Depressioni lievi e moderate nei pazienti ambulatoriali: la posologia consigliata è di 50 mg alla sera, due ore prima di coricarsi, elevabile a 75-100 mg nei pazienti con gravi alterazioni del sonno. Il trattamento deve essere continuato per almeno 3 settimane. \r\n Depressioni gravi e moderate nei pazienti ospedalizzati: iniziare il trattamento con 75 mg/die alla sera, oppure 25 mg a mezzogiorno e 50 mg alla sera. Le dosi utili, generalmente 150-300 mg al giorno, devono essere raggiunte progressivamente e il trattamento continuato per 4-6 settimane. Dopo aver raggiunto l'effetto desiderato, ridurre la posologia sino alla dose di mantenimento di 75-150 mg al giorno per 2-3 mesi. La somministrazione serale della maggior parte della dose giornaliera totale riduce la necessità di ipnotici e la sonnolenza diurna. \r\n Nei pazienti ciclotimici con stati depressivi ricorrenti, la terapia di mantenimento può essere continuata per un anno o per periodi più lunghi. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sono stati riferiti casi di allergenicità crociata con altri farmaci a struttura chimica analoga. Glaucoma. Ipertrofia prostatica. Miastenia grave. Gravidanza accertata o presunta, periodo di recupero post-infartuale, epatopatie gravi. Per evitare manifestazioni anche gravi, fino alle convulsioni, al coma e all'exitus, il farmaco non deve essere somministrato in associazione ad inibitori della monoaminossidasi o prima che siano trascorse almeno due settimane dall'interruzione di un trattamento precedente con detti farmaci. In caso si renda necessario un intervento chirurgico occorre interrompere la somministrazione almeno 5 giorni prima. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ideazione/comportamento suicidario  Suicidio/Ideazione suicidaria  La depressione è associata ad aumentato rischio di pensieri suicidari, autolesionismo e suicidio (suicidio/eventi correlati). Tale rischio persiste fino a che si verifichi una remissione significativa.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci, anticolinergici, antistaminici o simpaticomimetici richiede particolare cautela e vigilanza da parte del medico per evitare inattesi effetti indesiderati da interazione.  L'associazione concomitante con altre sostanze attive  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Surmontil\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Surmontil durante la gravidanza e l'allattamento \r\n Posso prendere Surmontil durante la gravidanza e l'allattamento? Da non usare in gravidanza accertata o presunta. Poichè il prodotto passa nel latte materno, il suo uso è controindicato in caso di allattamento al seno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Da parte dei pazienti ambulatoriali e nei primi giorni di trattamento è opportuno usare particolare prudenza in quelle attività che richiedono un continuo stato di vigilanza e prontezza di riflessi come guidare o usare macchine. \r\n\nEffetti indesiderati \r\n Effetti indesiderati classe dipendenti:  Gli studi epidemiologici, condotti principalmente in pazienti di 50 anni di età e oltre, mostrano un aumento del rischio di fratture ossee nei pazienti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'avvelenamento si manifesta con ipotensione e/o collasso, convulsione, coma, prolungamento dell'intervallo QT, torsades de pointes. Praticare la lavanda gastrica anche se il farmaco è stato ingerito già da qualche tempo; nel caso di pazienti in coma, questi devono essere previamente intubati. \r\n Dal momento che l'assorbimento della Trimipramina è lento e che gli effetti a livello cardiaco si manifestano subito dopo l'assorbimento, è opportuno somministrare un purgante salino e controllare l'ECG. \r\n È importante correggere l'acidosi, somministrando ad esempio 20 ml/kg di sodio lattato M/6 per iniezione e.v. lenta, ed effettuare l'intubazione e la respirazione artificiale prima delle manifestazioni convulsive. In presenza di convulsioni somministrare diazepam e.v.. La tachicardia ventricolare o la fibrillazione ventricolare dovrebbero essere trattate con defibrillatore; in caso di tachicardia sopraventricolare somministrare ATP o verapamil e.v. o propanololo 1 mg (nell'adulto) ad opportuni intervalli. \r\n Si consiglia di continuare il trattamento per almeno tre giorni, anche se il paziente è migliorato. \r\n Il sovradosaggio può avere esito fatale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antidepressivi - Codice ATC: N06AA06  La Trimipramina appartiene alla categoria dei farmaci antidepressivi triciclici.  Sul piano farmacologico la Trimipramina, come gli altri antidepressivi triciclici, possiede un'azione anticolinergica centrale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di 50 mg, il tasso plasmatico massimo è di 28,2 ± 4,4 ng/ml e viene raggiunto in 3,1 ± 0,6 ore.  Dopo somministrazione endovenosa l'emivita è di  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Compresse: lattosio monoidrato, amido di mais, amido di mais pregelatinizzato, polivinilpirrolidone, magnesio stearato, zeina, olio di ricino  Gocce orali: saccarosio, glicerolo, acido citrico, acido ascorbico, E150, aroma crema, alcool, acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Surmontil  a base di  Trimipramina  sono:"
}