{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111806",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valsartan Pensa 80 mg 28 compresse rivestite con film\nCos'è Valsartan Pensa? \r\n Valsartan Pensa  è un farmaco a base del principio attivo  Valsartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Valsartan Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valsartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Ipertensione \r\n Trattamento dell'ipertensione arteriosa essenziale in pazienti adulti, in bambini e adolescenti dai 6 ai 18 anni d'età. \r\n Infarto miocardico recente \r\n Trattamento di pazienti adulti clinicamente stabili con insufficienza cardiaca sintomatica o disfunzione sistolica ventricolare sinistra asintomatica secondaria a infarto miocardico recente (12 ore - 10 giorni) (vedere paragrafi 4.4 e 5.1). \r\n Insufficienza cardiaca \r\n Trattamento di pazienti adulti con insufficienza cardiaca sintomatica quando gli ACE-inibitori non sono tollerati o in pazienti intolleranti ai betabloccanti come terapia aggiuntiva agli ACE inibitori quando gli antagonisti del recettore dei mineralcorticoidi non possono essere utilizzati (vedere paragrafi 4.2, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n Ipertensione \r\n Il dosaggio iniziale raccomandato per  Valsartan  Pensa è di 80 mg una volta al giorno. L'effetto antipertensivo è sostanzialmente presente entro 2 settimane e l'effetto massimo si osserva entro 4 settimane. In alcuni pazienti, in cui non viene raggiunto un adeguato controllo dei valori pressori, il dosaggio può essere aumentato a 160 mg e fino ad un massimo di 320 mg. \r\n Valsartan  Pensa può anche essere somministrato in associazione ad altri farmaci antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). L'aggiunta di un diuretico, come l'idroclorotiazide, diminuirà ancor di più la pressione arteriosa in questi pazienti. \r\n Infarto miocardico recente \r\n Nei pazienti clinicamente stabili, la terapia può essere iniziata 12 ore dopo un infarto miocardico. Dopo una dose iniziale di 20 mg due volte al giorno, la dose di valsartan deve essere aumentata a 40 mg, 80 mg e 160 mg due volte al giorno nelle settimane successive. La dose iniziale è ottenuta mediante la compressa divisibile da 40 mg. \r\n La dose massima da raggiungere è 160 mg due volte al giorno. In generale si raccomanda che i pazienti raggiungano una dose di 80 mg due volte al giorno entro 2 settimane dall'inizio della terapia e la dose massima, 160 mg due volte al giorno, entro 3 mesi, a seconda della tollerabilità del paziente. Nel caso si verifichi ipotensione sintomatica o disfunzione renale si deve considerare una riduzione del dosaggio. \r\n Valsartan  può essere utilizzato in pazienti trattati con altre terapie per il post-infarto miocardico, quali trombolitici, acido acetilsalicilico, beta-bloccanti, statine e diuretici. Il trattamento concomitante con ACE inibitori non è raccomandato (vedere paragrafi 4.4 e 5.1). \r\n La valutazione dei pazienti con infarto miocardico recente deve sempre includere un esame della funzionalità renale. \r\n Insufficienza cardiaca \r\n Il dosaggio iniziale raccomandato per  Valsartan  Pensa è di 40 mg due volte al giorno. L'aumento della dose fino a 80 mg e 160 mg due volte al giorno deve essere fatto ad intervalli di almeno due settimane, fino al massimo dosaggio tollerato dal paziente. Si deve considerare una riduzione della dose dei diuretici somministrati contemporaneamente. La dose massima giornaliera somministrata durante gli studi clinici è di 320 mg, suddivisa in due somministrazioni. \r\n Valsartan  può essere somministrato in concomitanza ad altre terapie per l'insufficienza cardiaca. Non è tuttavia raccomandata la tripla associazione di un ACE inibitore, valsartan e un beta-bloccante o un diuretico risparmiatore di potassio (vedere paragrafi 4.4 e 5.1). La valutazione dei pazienti con insufficienza cardiaca deve sempre includere un esame della funzionalità renale. \r\n Ulteriori informazioni su popolazioni speciali \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani. \r\n Insufficienza renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti adulti con clearance della creatinina >10 ml/min (vedere paragrafi 4.4 e 5.2) \r\n L'uso concomitante di  Valsartan  Pensa con aliskiren è controindicato nei pazienti con insufficienza renale (GFR <60 mL/min/1,73 m 2 ) (vedere paragrafo 4.3). \r\n Diabete mellito  \r\n L'uso concomitante di  Valsartan  Pensa con aliskiren è controindicato nei pazienti con diabete mellito (vedere paragrafo 4.3). \r\n Insufficienza epatica \r\n L'uso di  Valsartan  Pensa è controindicato nei pazienti con insufficienza epatica grave, cirrosi biliare e nei pazienti con colestasi (vedere paragrafi 4.3, 4.4 e 5.2). \r\n In pazienti con insufficienza epatica lieve o moderata, senza colestasi, la dose di valsartan non deve superare gli 80 mg. \r\n Popolazione pediatrica \r\n Ipertensione pediatrica \r\n Bambini e adolescenti dai 6 ai 18 anni d'età \r\n La dose iniziale è di 40 mg una volta al giorno per i bambini di peso inferiore a 35 kg e 80 mg al giorno per quelli che pesano 35 kg o più. La dose deve essere regolata in base alla risposta della pressione arteriosa. Fare riferimento alla tabella sottostante per le dosi massime studiate durante la sperimentazione clinica. Dosi superiori a quelle elencate non sono state studiate e sono pertanto sconsigliate.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Massima dose studiata negli studi clinici \r\n    \r\n   \r\n   \r\n    \r\n    ≥18 kg a < 35 kg \r\n    \r\n    \r\n    80 mg \r\n    \r\n   \r\n   \r\n    \r\n    ≥35kg a < 80 kg \r\n    \r\n    \r\n    160 mg \r\n    \r\n   \r\n   \r\n    \r\n    ≥80kg a ≤ 160 kg \r\n    \r\n    \r\n    320 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n Bambini con meno di 6 anni di età \r\n Dati disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2. Tuttavia la sicurezza e l'efficacia di valsartan nei bambini di età compresa tra 1 e 6 anni non sono state stabilite. \r\n Uso in bambini di età compresa tra 6 e 18 anni con insufficienza renale \r\n L'uso in pazienti pediatrici con clearance della creatinina <30 ml/min e in pazienti pediatrici sottoposti a dialisi non è stato studiato, quindi valsartan non è raccomandato in questi pazienti. \r\n Non è richiesto alcun aggiustamento del dosaggio per i pazienti pediatrici con clearance della creatinina > 30 ml/min. La funzionalità renale e il potassio sierico devono essere attentamente monitorati (vedere paragrafi 4.4 e 5.2). \r\n Uso nella popolazione pediatrica di età compresa tra 6 e 18 anni d'età con insufficienza epatica \r\n Come negli adulti, valsartan è controindicato in pazienti pediatrici con grave insufficienza epatica, cirrosi biliare e nei pazienti con colestasi (vedere paragrafi 4.3, 4.4 e 5.2). Vi è una limitata esperienza clinica con valsartan in pazienti pediatrici con lieve o moderata insufficienza epatica. In questi pazienti la dose di valsartan non deve superare gli 80 mg. \r\n Insufficienza cardiaca pediatrica e infarto del miocardio recente \r\n Valsartan  non è raccomandato per il trattamento dell'insufficienza cardiaca o nell'infarto miocardico recente nei bambini e negli adolescenti di età inferiore ai 18 anni a causa della mancanza di dati di sicurezza ed efficacia. \r\n Metodo di somministrazione \r\n Valsartan  Pensa può essere assunto indipendentemente dai pasti e deve essere somministrato con acqua.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6. \r\n  Insufficienza epatica grave, cirrosi biliare e colestasi. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n \r\n L'uso concomitante di  Valsartan  Pensa con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Iperkaliemia  L'uso concomitante con integratori di potassio, diuretici risparmiatori di potassio, sostituti del sale contenenti potassio o di altre sostanze che possono aumentare i livelli di potassio (eparina, ecc.) non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del sistema renina - angiotensina (RAS) con ARB, ACE-inibitori o aliskiren   I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valsartan Pensa\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valsartan Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Valsartan Pensa durante la gravidanza e l'allattamento? Gravidanza  L'uso degli antagonisti del recettore dell'angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi relativi all'effetto sulla capacità di guidare veicoli. In caso di guida di veicoli o di utilizzo di macchinari; si deve considerare la possibilità di occasionali capogiri o di stanchezza. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati in pazienti adulti ipertesi, l'incidenza complessiva delle reazioni avverse era sovrapponibile a quella riscontrata con il placebo ed è consistente con la farmacologia di  Valsartan .  L'incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio con  Valsartan  Pensa può provocare una marcata ipotensione, che in determinate circostanze può portare ad un ridotto livello di coscienza, collasso circolatorio e/o shock. \r\n Trattamento \r\n Le misure terapeutiche dipendono dal momento dell'ingestione e dal tipo e dalla gravità dei sintomi, dando priorità alla normalizzazione di condizioni circolatorie stabili. \r\n Se si manifesta ipotensione si deve porre il paziente in posizione supina e procedere alla correzione del volume ematico \r\n Valsartan  non può essere rimosso mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II, non associati, codice ATC: C09CA03   Valsartan  è uno specifico, potente antagonista dei recettori dell'angiotensina II (Ang II), attivo per via orale. Agisce selettivamente sul sottotipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Dopo somministrazione per via orale di  Valsartan  da solo, le concentrazioni di picco di valsartan si raggiungono dopo 2–4 ore. La sua biodisponibilità assoluta media è del 23%. Il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale carcinogeno.  Nei ratti, dosi tossiche per le  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina (E 460)  Silice colloidale anidra (E 551)  Sorbitolo (E-420)  Magnesio carbonato (E 504)  Amido di mais pregelatinizzato  Povidone K-25 (E 1201)  Sodio stearilfumarato  Sodio laurilsolfato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valsartan Pensa  a base di  Valsartan  sono:  Alsartir ,  Pressloval ,  Tareg - Compressa Rivestita ,  Valprex - Compressa Rivestita ,  Valsartan ABC ,  Valsartan Almus ,  Valsartan Alter ,  Valsartan EG - Compressa Rivestita ,  Valsartan HCS - Compressa Rivestita, Compresse Rivestite ,  Valsartan Mylan Generics Italia ,  Valsartan Tecnigen - Compressa Rivestita ,  Valsartan Teva Italia"
}