{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110673",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rotateq 2 ml soluzione orale 1 tubetto\nCos'è Rotateq? \r\n Rotateq  è un farmaco a base del principio attivo  Vaccino Rotavirus, Pentavalente, Vivo, Riassortante , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini della diarrea da rotavirus . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Rotateq  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Vaccins Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Rotavirus, Pentavalente, Vivo, Riassortante Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  soluzione\nIndicazioni \r\n RotaTeq è indicato per l'immunizzazione attiva dei neonati a partire da 6 settimane di età sino a 32 settimane di età, per la prevenzione delle gastroenteriti causate dall'infezione da rotavirus (vedere paragrafi 4.2, 4.4 e 5.1). \r\n RotaTeq deve essere impiegato in accordo alle raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Dalla nascita alle 6 settimane di vita \r\n RotaTeq non è indicato in questa fascia di popolazione pediatrica. \r\n La sicurezza e l'efficacia di RotaTeq in individui di età compresa tra la nascita e le 6 settimane di vita non sono state stabilite. \r\n Dalle 6 alle 32 settimane di vita \r\n Il ciclo di vaccinazione consiste di tre dosi. \r\n La prima dose può essere somministrata a partire dalle 6 settimane di età e non oltre le 12 settimane di età. \r\n RotaTeq può essere somministrato a neonati che sono nati prematuri posto che il periodo di gestazione sia stato della durata di almeno 25 settimane. Questi neonati devono ricevere la prima dose di RotaTeq almeno sei settimane dopo la nascita (vedere paragrafi 4.4 e 5.1). \r\n Ci devono essere intervalli di almeno 4 settimane tra le dosi. \r\n È preferibile che il ciclo di vaccinazione a tre dosi sia completato entro le 20-22 settimane di età. Se necessario, la terza (ultima) dose può essere somministrata sino alle 32 settimane di età (vedere paragrafo 5.1). \r\n Poiché non esistono dati in merito all'interscambiabilità di RotaTeq con un altro vaccino anti rotavirus, si raccomanda che i neonati che hanno ricevuto RotaTeq per la prima immunizzazione contro il rotavirus, ricevano questo stesso vaccino per le successive dosi. \r\n Se si è notato o si ha il forte sospetto che sia stata ingerita una dose incompleta (ad es., il neonato sputa o rigurgita il vaccino), una singola dose sostitutiva può essere somministrata nel corso della stessa seduta vaccinale, tuttavia, questo non è stato studiato nel corso degli studi clinici. Se l'inconveniente si verifica nuovamente, non devono essere somministrate ulteriori dosi sostitutive. \r\n Non sono raccomandate dosi aggiuntive dopo il completamento del ciclo di vaccinazione a 3 dosi (vedere paragrafi 4.4 e 5.1 per le informazioni disponibili in merito alla persistenza della protezione). \r\n Dalle 33 settimane di vita ai 18 anni \r\n RotaTeq non è indicato in questa fascia di popolazione pediatrica. \r\n Modo di somministrazione \r\n RotaTeq è per sola somministrazione  orale . \r\n RotaTeq NON DEVE ESSERE SOMMINISTRATO PER INIEZIONE IN NESSUNA CIRCOSTANZA. \r\n RotaTeq può essere somministrato indipendentemente dall'assunzione di cibi, liquidi, o latte materno. \r\n Vedere paragrafo 6.6 per le istruzioni per la somministrazione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità a seguito di una precedente somministrazione di vaccini del rotavirus. \r\n Precedente anamnesi di invaginazione intestinale. \r\n Soggetti con una malformazione congenita del tratto gastrointestinale che potrebbe predisporre all'invaginazione intestinale. \r\n Neonati con immunodepressione nota o presunta (vedere paragrafi 4.4 e 4.8). \r\n La somministrazione di RotaTeq deve essere posticipata nei neonati affetti da una severa malattia febbrile acuta. La presenza di un'infezione minore non rappresenta una controindicazione all'immunizzazione. \r\n La somministrazione di RotaTeq deve essere posticipata nei soggetti affetti da diarrea acuta o vomito. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i vaccini, un adeguato trattamento medico deve essere sempre prontamente disponibile nel caso di reazione anafilattica conseguente alla somministrazione del vaccino (vedere paragrafo 4.8).  Non sono disponibili  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La co-somministrazione di RotaTeq con vaccini contenenti uno o più dei seguenti antigeni, a circa 2, 4 e 6 mesi di età, ha dimostrato che le risposte immunitarie ed i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rotateq\"  insieme ad altri farmaci come  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rotateq durante la gravidanza e l'allattamento \r\n Posso prendere Rotateq durante la gravidanza e l'allattamento? RotaTeq è indicato per l'uso solo nei neonati. Non sono disponibili dati nell'uomo circa l'impiego durante la gravidanza o l'allattamento e non sono stati condotti studi di riproduzione o fertilità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  In un sottogruppo di neonati facenti parte di 3 studi clinici controllati con placebo (n = 6.130 soggetti riceventi RotaTeq e 5.560 soggetti riceventi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non ci sono state segnalazioni di somministrazione di dosi maggiori di quelle raccomandate per RotaTeq. \r\n In generale, il profilo di eventi avversi riportato in caso di sovradosaggio è stato comparabile con quello osservato con le dosi raccomandate per RotaTeq. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vaccini, Vaccino Virale. Codice ATC: J07BH02  Efficacia  Nel corso degli studi clinici, l'efficacia è stata dimostrata contro le gastroenteriti da rotavirus di genotipi G1P[8], G2P[4], G3P[8], G4P[8], e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio di tossicità orale con dosi singole e ripetute nel topo suggerisce che non ci sono rischi specifici per l'uomo. La dose somministrata al topo è stata approssimativamente di  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Sodio citrato  Sodio diidrogeno fosfato monoidrato  Sodio idrossido  Polisorbato 80  Mezzo di coltura (contenente sali inorganici, amminoacidi e vitamine)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rotateq  a base di  Vaccino Rotavirus, Pentavalente, Vivo, Riassortante  sono:"
}