{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111203",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sylvant 100 mg polvere per concentrato per soluzione per infusione uso ev 1 flacone Sylvant 400 mg polvere per concentrato per soluzione per infusione uso ev 1 flacone\nCos'è Sylvant? \r\n Sylvant  è un farmaco a base del principio attivo  Siltuximab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Eusa Pharma Italy S.r.l. . Sylvant  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EUSA Pharma (Netherlands) B.V. Concessionario:  Eusa Pharma Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Siltuximab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n SYLVANT è indicato per il trattamento di pazienti adulti con malattia di Castleman multicentrica (MCD) che sono negativi per il virus dell'immunodeficienza umana (HIV) e per l'herpesvirus-8 umano (HHV-8).\nPosologia \r\n Questo medicinale deve essere somministrato da operatori sanitari qualificati e sotto appropriata supervisione medica. \r\n Posologia \r\n La dose raccomandata è di 11 mg/kg di Siltuximab da somministrare mediante infusione endovenosa nell'arco di 1 ora ogni 3 settimane fino a che non si verifichi fallimento del trattamento. \r\n C riteri per il trattamento \r\n I test ematologici di laboratorio devono essere effettuati prima di ogni somministrazione di SYLVANT per i primi 12 mesi, e successivamente ogni terzo ciclo di somministrazione. Prima dell'infusione, se i criteri di trattamento indicati nella Tabella 1 non sono soddisfatti, il medico prescrittore deve prendere in considerazione il rinvio del trattamento. Non è raccomandata alcuna riduzione della dose. \r\n \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    T abella 1: Criteri per il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Parametri di   laboratorio \r\n    \r\n    \r\n    R equisiti per la prima   somministrazione di SYLVANT \r\n    \r\n    \r\n    C riteri per il ritrattamento [la   ripetizione del trattamento] \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei neutrofili \r\n    \r\n    \r\n     ≥ 1,0 x 10 9 /L \r\n    \r\n    \r\n     ≥ 1,0 x 10 9 /L \r\n    \r\n   \r\n   \r\n    \r\n    Conta piastrinica \r\n    \r\n    \r\n    ≥ 75 x 10 9 /L \r\n    \r\n    \r\n    ≥ 50 x 10 9 /L \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina a \r\n    \r\n    \r\n    <170 g/L (10,6 mmol/L) \r\n    \r\n    \r\n    <170 g/L (10,6 mmol/L) \r\n    \r\n   \r\n   \r\n    \r\n    a  SYLVANT può aumentare i livelli di emoglobina nei pazienti con MCD \r\n    \r\n   \r\n  \r\n \r\n \r\n La terapia con SYLVANT deve essere sospesa se il paziente presenta un'infezione grave o una qualsiasi grave tossicità non ematologica, e può essere ripresa alla stessa dose dopo la risoluzione di tali eventi. \r\n Se il paziente sviluppa una reazione grave correlata all'infusione, anafilassi, reazione allergica grave o sindrome da rilascio di citochine correlata all'infusione, l'ulteriore somministrazione di SYLVANT deve essere interrotta. Qualora si verificasse nelle prime 48 settimane la necessità di ritardare la somministrazione di più di 2 dosi a causa di tossicità del medicinale deve essere presa in considerazione l'interruzione del trattamento. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Negli studi clinici non sono state osservate differenze importanti nella farmacocinetica (PK) o nel profilo di sicurezza correlate all'età. Non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n C ompromissione della funzionalità renale e/o epatica \r\n Non sono stati condotti studi specifici per esaminare la PK di siltuximab nei pazienti con compromissione della funzionalità renale o epatica (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di siltuximab nei bambini di età ≤17 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Siltuximab deve essere somministrato mediante infusione endovenosa. \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n \r\n\nControindicazioni \r\n \r\n Grave ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Concomitanti infezioni attive gravi  Le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi d'interazione.    Da studi preclinici è noto che l'interleuchina-6 (IL-6) riduce l'attività del citocromo P450 (CYP450). Il legame con l'IL-6 biologicamente attiva da parte di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sylvant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sylvant durante la gravidanza e l'allattamento \r\n Posso prendere Sylvant durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono utilizzare misure contraccettive efficaci durante il trattamento e fino a 3 mesi dopo il trattamento (vedere paragrafo 4.5).  Gravidanza  Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Siltuximab non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le più comuni reazioni avverse, comparse in > 20% dei pazienti trattati con Siltuximab negli studi clinici condotti per la malattia di Castleman, sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è stato riportato nessun caso di sovradosaggio negli studi clinici. In caso di sovradosaggio, il paziente deve essere monitorato per qualsiasi segno o sintomo di effetti collaterali e si deve istituire immediatamente un trattamento sintomatico appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, Inibitori delle interleuchine, codice ATC: L04AC11.  Meccanismo d'azione  Siltuximab è un anticorpo monoclonale chimerico umano-murino che forma complessi stabili a elevata affinità con le forme solubili biologicamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la prima somministrazione di Siltuximab (dosi comprese tra 0,9 e 15 mg/kg), l'area sotto la curva concentrazione-tempo (AUC) e la concentrazione sierica massima (Cmax) sono aumentate in maniera proporzionale  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicologia con dosi ripetute di Siltuximab condotti in scimmie cynomolgus giovani alle dosi di 9,2 mg/kg/settimana e 46 mg/kg/settimana (dosi fino a 22 volte superiore l'esposizione rispetto  ...  \r\n\nElenco degli eccipienti \r\n Istidina  Istidina cloridrato monoidrato  Polisorbato 80  Saccarosio\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sylvant  a base di  Siltuximab  sono:"
}