{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110335",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo Sun 10 mg 14 compresse gastroresistenti Rabeprazolo Sun 20 mg 14 compresse gastroresistenti\nCos'è Rabeprazolo Sun? \r\n Rabeprazolo Sun  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Rabeprazolo Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Rabeprazolo Ranbaxy compresse è indicato per il trattamento di: \r\n \r\n  ulcera duodenale attiva \r\n  ulcera gastrica benigna attiva \r\n  malattia da reflusso gastroesofageo (MRGE) erosiva o ulcerativa sintomatica. \r\n  trattamento a lungo termine della malattia da reflusso gastroesofageo (mantenimento della MRGE) \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica) \r\n  sindrome di Zollinger-Ellison. \r\n  in associazione a regimi terapeutici antibatterici adeguati per l'eradicazione di  Helicobacter pylori  nei pazienti con ulcera peptica. Vedere paragrafo 4.2. \r\n\nPosologia \r\n Adulti/anziani \r\n Ulcera duodenale attiva e ulcera gastrica benigna attiva \r\n La dose orale raccomandata sia per l'ulcera duodenale attiva, sia per l'ulcera gastrica benigna attiva, è di 20 mg da assumere una volta al giorno al mattino. \r\n La maggior parte dei pazienti con ulcera duodenale attiva guarisce entro quattro settimane. Tuttavia, in alcuni pazienti possono essere necessarie altre quattro settimane di trattamento per ottenere la guarigione. La maggior parte dei pazienti con ulcera gastrica benigna attiva guarisce entro sei settimane. Anche in questo caso, tuttavia, in alcuni pazienti possono essere necessarie altre sei settimane di trattamento per ottenere la guarigione. \r\n Malattia da reflusso gastroesofageo (MRGE) erosiva o ulcerativa \r\n La dose orale raccomandata per questa condizione è di 20 mg da assumersi una volta al giorno per quattro-otto settimane. \r\n Trattamento a lungo termine della malattia da reflusso gastroesofageo (mantenimento della MRGE) \r\n Per il trattamento a lungo termine può essere utilizzata una dose di mantenimento di Rabeprazolo Ranbaxy da 20 mg o 10 mg una volta al giorno, in base alla risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica) \r\n Nei pazienti senza esofagite, 10 mg una volta al giorno. Se i sintomi non sono sotto controllo entro quattro settimane, il paziente deve essere sottoposto a ulteriori analisi. Una volta regrediti, i sintomi possono essere tenuti sotto controllo con un regime al bisogno di 10 mg una volta al giorno, quando necessario. \r\n Sindrome di Zollinger-Ellison \r\n La dose iniziale raccomandata per gli adulti è 60 mg una volta al giorno. La dose può essere gradualmente aumentata fino a 120 mg al giorno in base al fabbisogno individuale del paziente. Possono essere somministrate singole dosi giornaliere fino a 100 mg al giorno. Può essere necessario suddividere le dosi da 120 mg in dosi da 60 mg due volte al giorno. Il trattamento deve proseguire fintanto che sia indicato dal punto di vista clinico. \r\n Eradicazione di H. pylori \r\n I pazienti con infezione da  H. pylori  devono essere trattati con una terapia di eradicazione. Si raccomanda la combinazione seguente, da somministrarsi per 7 giorni. \r\n Rabeprazolo Ranbaxy 20 mg due volte al giorno + claritromicina 500 mg due volte al giorno e amoxicillina 1 g due volte al giorno. \r\n Nelle indicazioni che prevedono la somministrazione una volta al giorno, Rabeprazolo Ranbaxy compresse deve essere assunto al mattino, prima di colazione; benché né l'orario, né l'assunzione di cibo abbiano mostrato di avere alcun effetto sull'attività di Rabeprazolo Sodico, questo regime facilita l'aderenza alla terapia. \r\n I pazienti devono essere istruiti a non masticare o frantumare le compresse di Rabeprazolo Ranbaxy e a deglutirle intere. \r\n Compromissione renale ed epatica \r\n Non sono necessari adattamenti posologici nei pazienti con compromissione renale o epatica. \r\n Vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“ per l'uso di Rabeprazolo Ranbaxy nel trattamento dei pazienti con compromissione epatica grave. \r\n Popolazione pediatrica \r\n L'uso di Rabeprazolo Ranbaxy non è raccomandato nella popolazione pediatrica a causa della mancanza di esperienza nell'uso in questo gruppo.\nControindicazioni \r\n Rabeprazolo Ranbaxy è controindicato nei pazienti con ipersensibilità nota al Rabeprazolo Sodico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 usati nella formulazione. \r\n Rabeprazolo Ranbaxy è controindicato in gravidanza e durante l'allattamento al seno. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Sodico non preclude la presenza di una patologia maligna gastrica o esofagea, che deve quindi essere esclusa prima di iniziare il trattamento con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il Rabeprazolo sodico produce un'inibizione intensa e prolungata della secrezione acida gastrica. Possono verificarsi interazioni con sostanze il cui assorbimento è pH dipendente. La somministrazione concomitante di rabeprazolo sodico e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Sun\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Sun durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Sun durante la gravidanza e l'allattamento? Gravidanza  Rabeprazolo Ranbaxy è controindicato durante la gravidanza. Non esistono dati relativi alla sicurezza di rabeprazolo in donne in gravidanza. Gli studi di riproduzione condotti nel ratto e nel coniglio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base delle proprietà farmacodinamiche e del profilo di eventi avversi, è improbabile che Rabeprazolo Ranbaxy comprometta la capacità di guidare veicoli o di usare macchinari. Tuttavia, se la sonnolenza compromette la vigilanza, si raccomanda di evitare di guidare veicoli e usare macchinari complessi. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco segnalate più comunemente negli studi clinici controllati condotti con rabeprazolo sono state cefalea, diarrea, dolore addominale, astenia, flatulenza, eruzione cutanea e bocca secca. La maggior  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza con un sovradosaggio intenzionale o accidentale è ad oggi limitata. L'esposizione massima accertata non ha superato i 60 mg due volte al giorno o 160 mg una volta al giorno. Gli effetti sono in genere minimi, tipici del profilo noto di eventi avversi e reversibili senza ulteriore intervento medico. Non è noto alcun antidoto specifico. Il Rabeprazolo Sodico è ampiamente legato alle proteine e quindi non è dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento deve essere sintomatico e devono essere adottate misure di supporto generali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Apparato gastrointestinale e metabolismo, farmaci per l'ulcera peptica e per la malattia da reflusso gastro-esofageo (MRGE), inibitori della pompa protonica, codice ATC: A02B C04.  Meccanismo d'azione  Il rabeprazolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rabeprazolo Ranbaxy è un formulazione in compresse con rivestimento enterico (gastroresistenti) di Rabeprazolo Sodico. Questa formulazione è necessaria perchè rabeprazolo è acido-labile. L'assorbimento di rabeprazolo inizia quindi solo quando  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti non-clinici sono stati osservati soltanto a esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica.  Gli studi di mutagenesi hanno fornito risultati equivoci.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Mannitolo (E421)  Magnesio ossido pesante  Idrossipropilcellulosa a bassa-sostituzione  Idrossipropilcellulosa (L)  Magnesio stearato  Rivestimento interno:  Etilcellulosa (7cps)  Magnesio ossido leggero  Idrossipropilcellulosa (L)  Rivestimento enterico  Ipromellosa ftalato  Monogliceridi diacetilati  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Sun  a base di  Rabeprazolo Sodico  sono:  Pariet - Compressa Gastroresistente ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Starab"
}