{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111960",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vipidia 6,25 mg 28 compresse rivestite con film\nCos'è Vipidia? \r\n Vipidia  è un farmaco a base del principio attivo  Alogliptin , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Inibitori della dipeptidil peptidasi 4 (DPP-4) . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Vipidia  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Pharma A/S Concessionario:  Takeda Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Alogliptin Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Vipidia è indicato negli adulti di età pari o superiore a 18 anni affetti da diabete mellito di tipo 2 per migliorare il controllo glicemico in combinazione ad altri medicinali ipoglicemizzanti inclusa insulina, quando questi, unitamente a dieta ed esercizio fisico, non forniscono un adeguato controllo glicemico (vedere paragrafi 4.4, 4.5 e 5.1 per i dati disponibili sulle diverse combinazioni).\nPosologia \r\n \r\n Posologia \r\n Per i differenti regimi posologici, Vipidia è disponibile in compresse rivestite con film da 25 mg, 12,5 mg e 6,25 mg. \r\n Adulti (età ≥ 18 anni) \r\n La dose raccomandata di Alogliptin è una compressa da 25 mg una volta al giorno come terapia aggiuntiva a metformina, ad un tiazolidinedione, ad una sulfonilurea o ad insulina, oppure come triplice terapia con metformina ed un tiazolidinedione o insulina. \r\n Quando alogliptin è utilizzato in combinazione con metformina e/o un tiazolidinedione, la dose di metformina e/o tiazolidinedione deve essere mantenuta e Vipidia somministrato in concomitanza. \r\n Quando alogliptin è utilizzato in combinazione con una sulfonilurea o insulina, può essere presa in considerazione una dose inferiore della sulfoniluera o di insulina per ridurre il rischio di ipoglicemia (vedere paragrafo 4.4). \r\n Deve essere prestata attenzione quando alogliptin è utilizzato in combinazione con metformina e un tiazolidinedione dal momento che è stato osservato un incremento di rischio di ipoglicemia con questa terapia tripla (vedere il paragrafo 4.4). In caso di ipoglicemia, può essere presa in considerazione una dose inferiore di tiaziolidinedione o metformina. \r\n La sicurezza e l'efficacia di alogliptin quando utilizzato come triplice terapia con metformina e una sulfonilurea non sono state pienamente stabilite. \r\n Popolazioni speciali \r\n Anziani (età ≥ 65 anni) \r\n Non è necessario alcun aggiustamento della dose in base all'età. Tuttavia, la dose di alogliptin deve essere stabilita con prudenza in pazienti di età avanzata a causa della potenziale ridotta funzionalità renale in questa popolazione. \r\n Insufficienza renale \r\n Per i pazienti con insufficienza renale lieve (clearance della creatinina da > 50 a ≤ 80 mL/min), non è necessario alcun aggiustamento della dose di alogliptin (vedere paragrafo 5.2). \r\n Per i pazienti con insufficienza renale moderata (clearance della creatinina da ≥ 30 a ≤ 50 mL/min), deve essere somministrata metà della dose raccomandata di alogliptin (12,5 mg una volta al giorno; vedere paragrafo 5.2). \r\n Per i pazienti con insufficienza renale grave  ( clearance della creatinina < 30 mL/min )  o malattia renale in fase terminale che richiede dialisi, deve essere somministrato un quarto della dose raccomandata di alogliptin (6,25 mg una volta al giorno). Alogliptin può essere somministrato indipendentemente dalla tempistica di effettuazione della dialisi. L'esperienza in pazienti che richiedono dialisi renale è limitata. Alogliptin non è stato studiato in pazienti sottoposti a dialisi peritoneale (vedere paragrafi 4.4 e 5.2). \r\n Si raccomanda un'appropriata valutazione della funzione renale prima di iniziare il trattamento e ad intervalli regolari in seguito (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n Non è necessario alcun aggiustamento della dose per i pazienti affetti da insufficienza epatica da lieve a moderata (punteggio Child-Pugh da 5 a 9). Alogliptin non è stato studiato in pazienti con grave insufficienza epatica (punteggio Child-Pugh > 9), pertanto, l'utilizzo in tali pazienti non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Vipidia nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Vipidia deve essere assunto una volta al giorno indipendentemente dai pasti. Le compresse devono essere deglutite intere con acqua. \r\n Se si dimentica una dose, questa deve essere assunta non appena il paziente se ne ricorda. Non deve essere assunta una dose doppia nello stesso giorno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 o storia di grave reazione di ipersensibilità, compresi reazione anafilattica, shock anafilattico e angioedema, a qualsiasi inibitore della dipeptidil peptidasi-4 (DPP-4) (vedere paragrafi 4.4 e 4.8). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generale  Vipidia non deve essere somministrato a pazienti affetti da diabete mellito di tipo 1 o per il trattamento della chetoacidosi diabetica. Vipidia non è un sostituto dell'insulina in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su alogliptin  Alogliptin è principalmente escreto immodificato nell'urina e il metabolismo ad opera del sistema enzimatico citocromo (CYP) P450 è trascurabile (vedere paragrafo 5.2). Pertanto, le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vipidia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vipidia durante la gravidanza e l'allattamento \r\n Posso prendere Vipidia durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati relativi all'uso di Alogliptin in donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti relativi alla tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Vipidia non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia i pazienti devono essere avvisati del rischio di ipoglicemia in particolare quando associato a sulfonilurea, insulina o in terapia di associazione con tiazolidinedione e metformina. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le informazioni fornite si basano su un totale di 9.405 pazienti con diabete mellito di tipo 2, comprendenti 3.750 pazienti trattati con Alogliptin 25 mg  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le dosi più elevate di Alogliptin somministrate in studi clinici sono state dosi singole di 800 mg a soggetti sani e dosi di 400 mg una volta al giorno per 14 giorni a pazienti con diabete mellito di tipo 2 (equivalenti, rispettivamente, a 32 volte e 16 volte la dose giornaliera raccomandata di 25 mg di alogliptin). \r\n Gestione \r\n In caso di sovradosaggio, devono essere adottate misure di supporto appropriate sulla base dallo stato clinico del paziente. \r\n L'emodialisi rimuove quantità minime di alogliptin (circa il 7% della sostanza è stata rimossa durante una sessione di emodialisi di 3 ore). Pertanto, l'emodialisi ha scarso vantaggio clinico in caso di sovradosaggio. Non è noto se alogliptin viene rimosso da dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinali utilizzati nel diabete; inibitori della dipeptidil peptidasi 4 (DPP-4).  Codice ATC: A10BH04.  Meccanismo d'azione ed effetti farmacodinamici  Alogliptin è un inibitore potente e altamente selettivo della DPP-4 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Alogliptin è stata dimostrata simile in soggetti sani e in pazienti con diabete mellito di tipo 2.  Assorbimento  La biodisponibilità assoluta di alogliptin è di circa il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, di farmacologia e di tossicologia.  Il livello della dose senza effetto avverso osservabile (NOAEL)  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Mannitolo  Cellulosa microcristallina  Idrossipropilcellulosa  Sodio croscramelloso  Magnesio stearato  Rivestimento con film  Ipromellosa  Biossido di titanio (E171)  Ossido di ferro rosso (E172)  Macrogol 8000  Inchiostro di stampa  Shellac  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vipidia  a base di  Alogliptin  sono:"
}