{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111942",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vicks Tosse Sedativo sciroppo 180 ml\nCos'è Vicks Tosse Sedativo? \r\n Vicks Tosse Sedativo  è un farmaco a base del principio attivo  Destrometorfano Bromidrato , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  Procter & Gamble S.r.l. . Vicks Tosse Sedativo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Procter & Gamble S.r.l. Concessionario:  Procter & Gamble S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano Bromidrato Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  sciroppo\nIndicazioni \r\n Sedativo della tosse.\nPosologia \r\n Adulti e adolescentioltre i 12 anni: 15 ml (equivalente a 3 cucchiaini da caffè). \r\n Queste dosi possono essere ripetute ogni 6 ore, fino a 4 volte al giorno. \r\n Non superare le dosi consigliate. \r\n Bambini fino a 12 anni: il destrometorfano non deve essere usato.\nControindicazioni \r\n Ipersensibilità al principio attivo, a composti strutturalmente simili, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Non usare contemporaneamente e nelle due settimane successive a terapia con farmaci antidepressivi inibitori delle MAO (vedere par.4.5). Asma bronchiale, BPCO (broncopneumopatia cronica ostruttiva), polmonite, difficoltà respiratorie, depressione respiratoria, malattie cardiovascolari, ipertensione, ipertiroidismo, diabete, glaucoma, ipertrofia prostatica, stenosi dell'apparato gastroenterico ed urogenitale, epilessia, gravi malattie epatiche. Non somministrare ai bambini con età inferiore a 12 anni. Gravidanza, in particolare nel primo trimestre, allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con destrometorfano non deve essere protratto oltre i 5-7 giorni. In mancanza di una risposta terapeutica entro pochi giorni, il medico deve rivalutare la situazione.  Il destrometorfano può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci inibitori delle MAO  La somministrazione concomitante di destrometorfano con farmaci inibitori delle MAO è controindicata. Inoltre, non si deve somministrare destrometorfano durante o nelle due settimane successive la somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vicks Tosse Sedativo\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vicks Tosse Sedativo durante la gravidanza e l'allattamento \r\n Posso prendere Vicks Tosse Sedativo durante la gravidanza e l'allattamento? Gravidanza  I risultati degli studi epidemiologici su un campione limitato di popolazione non hanno indicato un aumento della frequenza delle malformazioni nei bambini che sono stati esposti a destrometorfano durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Vicks Tosse può alterare la capacità di guidare veicoli o di usare macchinari. \r\n Il prodotto, infatti, può dare sonnolenza anche se assunto alle dosi raccomandate, di ciò devono tenere conto coloro che potrebbero condurre veicoli o attendere ad operazioni richiedenti integrità del grado di vigilanza. Tale effetto si accentua in caso di assunzione contemporanea di alcool (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono di seguito elencate per classificazione per sistemi e organi e per frequenza, secondo le seguenti categorie:  Molto comune ≥ 1/10  Comune ≥ 1/100, <1/10  Non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Disturbi gastrointestinali (ad es. nausea, vomito), disturbi visivi e disordini del sistema nervoso centrale come atassia, vertigini, eccitazione, aumento del tono muscolare, stati di confusione mentale, ipotensione e tachicardia. \r\n In casi estremi, possono verificarsi ritenzione urinaria e depressione respiratoria. \r\n Trattamento \r\n In caso di necessità ricorrere a cure mediche intensive (in particolare intubazione, ventilazione). Può essere necessario ricorrere a precauzioni per salvaguardare la perdita di calore e reintegrare i liquidi. \r\n Il trattamento dell'iperdosaggio può richiedere la lavanda gastrica e la cura dei sintomi specifici. \r\n La somministrazione per via endovenosa di naloxone può antagonizzare gli effetti del destrometorfano sul sistema nervoso centrale, in particolare la depressione respiratoria. \r\n Non somministrare emetici ad azione centrale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati per la tosse e le malattie da raffreddamento, alcaloidi dell'oppio e i suoi derivati, codice ATC: R05DA09.  Il destrometorfano è un sedativo della tosse che esercita un'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il destrometorfano viene completamente assorbito dopo somministrazione orale. È metabolizzato dal fegato ed escreto per via urinaria e fecale, in parte immodificato ed in parte attraverso metaboliti dimetilati, incluso il  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche eseguite hanno dato i seguenti risultati (DL50):  topo: endovena 35 mg/kg; sottocute 275 mg/kg; orale 165 mg/kg;  ratto: sottocute 600 mg/kg; orale 350 mg/kg;  coniglio: endovena >  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, saccarina sodica, glicole propilenico, etanolo 96 per cento, carmellosa sodica, sodio citrato, acido citrico anidro, aroma miele (contenente miele), aroma verbena, sodio benzoato, ossido di polietilene, mentossipropandiolo, poliossistearato 40, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vicks Tosse Sedativo  a base di  Destrometorfano Bromidrato  sono:  Unituss"
}