{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111456",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tigeciclina Mylan Pharma 50 mg polvere per soluzione per infusione 10 flaconcini da 5 ml\nCos'è Tigeciclina Mylan Pharma? \r\n Tigeciclina Mylan Pharma  è un farmaco a base del principio attivo  Tigeciclina , appartenente alla categoria degli  Antibatterici tetraciclinici  e nello specifico  Tetracicline . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Tigeciclina Mylan Pharma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tigeciclina Gruppo terapeutico:  Antibatterici tetraciclinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Tigeciclina Mylan Pharma è indicata negli adulti e nei bambini dagli otto anni di età per il trattamento delle seguenti infezioni (vedere paragrafi 4.4 e 5.1): \r\n \r\n  Infezioni complicate della cute e dei tessuti molli (cSSTI), escluse le infezioni del piede diabetico (vedere paragrafo 4.4). \r\n  Infezioni complicate intra-addominali (cIAI) \r\n \r\n La tigeciclina deve essere utilizzata soltanto nei casi in cui gli antibiotici alternativi non siano adeguati (vedere paragrafi 4.4, 4.8 e 5.1). \r\n Si tengano in considerazione le linee guida ufficiali circa l'appropriato utilizzo degli antibiotici.\nPosologia \r\n Posologia \r\n Adulti \r\n La posologia raccomandata per gli adulti è una dose iniziale di 100 mg seguita da 50 mg ogni 12 ore per 5-14 giorni. \r\n La durata della terapia dipende dalla gravità, dal sito dell'infezione e dalla risposta clinica del paziente. \r\n Bambini e adolescenti (da 8 a 17 anni di età) \r\n La Tigeciclina deve essere usata esclusivamente per il trattamento di pazienti di età pari o superiore ad 8 anni dopo aver consultato un medico con adeguata esperienza nella gestione delle malattie infettive. \r\n Bambini di età da 8 a < 12 anni: 1,2 mg/kg di tigeciclina ogni 12 ore per via endovenosa, fino a una dose massima di 50 mg ogni 12 ore per 5-14 giorni. \r\n Adolescenti di età da 12 a <18 anni: 50 mg di tigeciclina ogni 12 ore per 5-14 giorni. \r\n Pazienti anziani  \r\n Non è necessario alcun aggiustamento posologico nei pazienti anziani (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non è necessario modificare il dosaggio in pazienti con compromissione epatica da lieve a moderata (Child Pugh A e Child Pugh B). \r\n In pazienti (inclusi quelli pediatrici) con compromissione epatica grave (Child Pugh C), la dose di tigeciclina deve essere ridotta del 50%. La dose per gli adulti, dopo una dose di carico di 100 mg, deve essere ridotta a 25 mg ogni 12 ore. I pazienti con compromissione epatica grave (Child Pugh C) devono essere trattati con cautela e monitorati per la risposta al trattamento (vedere paragrafì 4.4 e 5.2). \r\n Danno renale \r\n Non è necessario alcun aggiustamento di dosaggio in pazienti con danno renale o nei pazienti emodializzati (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia della tigeciclina nei bambini con meno di 8 anni non sono state ancora stabilite. Non vi sono dati disponibili. La tigeciclina non deve essere usata nei bambini di età inferiore a 8 anni a causa del cambiamento di colore dei denti (vedere paragrafi 4.4 e 5.1). \r\n Modo di somministrazione: \r\n La tigeciclina viene somministrata solo per infusione endovenosa, per un periodo dai 30 ai 60 minuti (vedere paragrafì 4.4 e 6.6). Nei pazienti pediatrici, la tigeciclina deve essere preferibilmente somministrata tramite infusione della durata di 60 minuti (vedere paragrafo 4.4). \r\n Per istruzioni sulla ricostituzione e diluizione del prodotto medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I pazienti ipersensibili agli antibiotici della classe delle tetracicline possono essere ipersensibili alla Tigeciclina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Negli studi clinici su infezioni complicate della cute e dei tessuti molli (complicated skin and soft tissue infections, cSSTI), infezioni complicate intra-addominali (complicated intra-abdominal infections, cIAI), infezioni del piede diabetico,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati condotti studi di interazione solo negli adulti.  La somministrazione concomitante di tigeciclina e warfarin (25 mg in un'unica dose) in soggetti sani ha prodotto una diminuzione della clearance  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tigeciclina Mylan Pharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tigeciclina Mylan Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Tigeciclina Mylan Pharma durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati, o ve ne sono in numero limitato, sull'utilizzo della Tigeciclina nelle donne in gravidanza. Gli studi effettuati sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si possono verificare capogiri e questo può avere un effetto sulla guida e sull'uso di macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il numero totale di pazienti con cSSTI e cIAI trattati con Tigeciclina in studi clinici di fase 3 e 4 è stato di 2.393.  Negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche riguardo al trattamento del sovradosaggio. La somministrazione endovenosa di una dose singola di 300 mg di Tigeciclina nell'arco di 60 minuti, in volontari sani, ha prodotto un'aumentata incidenza di nausea e vomito. La tigeciclina non viene rimossa in maniera significativa tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: Antibatterici per uso sistemico, tetracicline, codice ATC: J01AA12.  Meccanismo d'azione  La Tigeciclina, un antibiotico appartenente alla classe delle glicilcicline, inibisce la traduzione delle proteine nei batteri legandosi alla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Tigeciclina è somministrata per via endovenosa e quindi ha il 100% di biodisponibilità.  Distribuzione  In vitro, il legame di tigeciclina alle proteine plasmatiche varia da circa il 71%  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità a dose ripetuta su ratti e cani, sono stati osservati deplezione linfoidea/atrofia dei nodi linfatici, della milza e del timo, diminuzione degli eritrociti, reticolociti, leucociti e  ...  \r\n\nElenco degli eccipienti \r\n L-arginina,  Acido cloridrico (per la regolazione del pH),  Sodio idrossido (per la regolazione del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tigeciclina Mylan Pharma  a base di  Tigeciclina  sono:  Tigeciclina Teva ,  Tygacil"
}