{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111727",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Uralyt-U granulato 100 g\nCos'è Uralyt-U? \r\n Uralyt-U  è un farmaco a base del principio attivo  Kalnacitrato , appartenente alla categoria degli  Litosurici  e nello specifico  Solventi dei calcoli urinari . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Uralyt-U  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rottapharm S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Kalnacitrato Gruppo terapeutico:  Litosurici Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Trattamento e profilassi dei calcoli di acido urico.\nPosologia \r\n Occorre seguire attentamente le seguenti istruzioni da attuarsi con la collaborazione del paziente: \r\n \r\n  determinazione della dose di URALYT-U atta a portare la reazione urinaria ad un valore di pH compreso fra 6,4 e 7.  Entro questa escursione di valori si realizza un'azione litica sui calcoli: l'azione è tanto maggiore quanto più il valore del pH è prossimo a 7, valore comunque che non deve essere in alcun caso superato. \r\n  impiego protratto dell'URALYT-U con controllo continuo della reazione urinaria da parte del paziente. La posologia idonea a raggiungere il grado di pH può variare da caso a caso: tuttavia la dose media giornaliera può essere indicata in 4 misurini di granulato (1 misurino corrisponde a g 2,5). Tale dose deve essere presa per via orale sciolta in acqua e ripartita nel modo più uniforme possibile durante il giorno. A tale scopo si indica il seguente schema di somministrazione: \r\n \r\n \r\n  \r\n   \r\n      \r\n       Mattino  \r\n       Pomeriggio  \r\n     Sera \r\n   \r\n   \r\n      \r\n    tra le ore 7 \r\n     dopo pranzo   \r\n     dopo pranzo   \r\n   \r\n   \r\n      \r\n    e le 8   \r\n     tra le ore 14 e 15  \r\n     verso le ore 22 \r\n   \r\n   \r\n    No. misurini     \r\n    1 \r\n    1 \r\n    2 \r\n   \r\n  \r\n \r\n   \r\n L'azione dell'URALYT-U deve essere controllata soprattutto all'inizio del trattamento, tre volte al giorno con striscioline di carta-indicatore (annesse alla confezione) che consentono una valutazione della reazione urinaria da valori di pH compresi fra 5,6 e 8,0. Il risultato deve essere riportato su apposito calendario di controllo: si stacca una strisciolina di carta-indicatore e si immerge per alcuni secondi nell'urina emessa di recente, si sgocciola la parte di liquido in eccesso e si confronta la colorazione che compare sulla carta con l'annessa scala cromatica. \r\n Il numero corrispondente al colore ottenuto (valore del pH dell'urina) viene segnato sul calendario con l'indicazione della data e della dose somministrata (periodo del giorno e quantità). \r\n Per ottenere una condizione idonea ad un favorevole risultato occorre che il pH non sia inferiore a 6,4 né superi 7; come detto sopra, i risultati ottimali si realizzano con valori di pH prossimi a 7. Se il controllo dell'urina ripetuto tre volte nel corso della giornata, possibilmente ogni volta prima della somministrazione di URALYT-U, dà valori di pH compresi fra quelli sopraindicati, la posologia impiegata è esatta. \r\n Se il valore del pH è inferiore a 6,4 si può somministrare una dose supplementare (ad esempio mezzo misurino ogni volta); se il pH è oltre 7 si deve diminuire la dose singola secondo il consiglio del medico, fino ad ottenere la reazione ottimale dell'urina.\nControindicazioni \r\n \r\n L'URALYT-U è controindicato nell'insufficienza renale e nel corso di terapia digitalica, come pure nella calcolosi calcio ammonio magnesiaca nella quale si deve, invece, attuare una terapia acidificante. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei soggetti cardiopatici l'utilizzo di Uralyt-U deve essere evitato per il rischio di iperkaliemia.  Si consiglia di effettuare un attento monitoraggio dei segni di iperkaliemia attraverso esami di laboratorio periodici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione di Uralyt-U in concomitanza a diuretici risparmiatori di potassio (amiloride, triamterene), antagonisti dell'aldosterone (spironolattone), ace-inibitori, anticolinergici o medicinali potenzialmente nefrotossici (antinfiammatori non steroidei) richiede particolare cautela.  Inoltre, per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Uralyt-U\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Uralyt-U durante la gravidanza e l'allattamento \r\n Posso prendere Uralyt-U durante la gravidanza e l'allattamento? In caso di gravidanza o allattamento il prodotto va somministrato solo in caso di effettiva necessità e sotto il controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n URALYT-U non altera la capacità di guida e di utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Nella seguente tabella, all'interno di ciascuna classe di frequenza, gli effetti indesiderati sono riportati in ordine decrescente di gravità. Nausea e disturbi gastrointestinali in genere regrediscono spontaneamente o con l'assunzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. Seguendo il modo di somministrazione sopra indicato, eventuali eccessi posologici possono essere prontamente corretti. In caso di sovradosaggio si può avere iperkaliemia. \r\n\nProprietà farmacodinamiche \r\n Nelle vie urinarie i calcoli di acido urico si formano solo in presenza di un pH nettamente acido dell'urina, mentre, d'altro canto, l'innalzamento del pH urinario permette di aumentare notevolmente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale URALYT-U viene eliminato per via urinaria.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 dell'URALYT-U nel ratto dopo somministrazione orale è di 5,85 g/kg. Le prove di tossicità cronica eseguite nel ratto e nel cane alle dosi rispettivamente di 3 g/kg/die e  ...  \r\n\nElenco degli eccipienti \r\n Essenza di limone, E 110.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Uralyt-U  a base di  Kalnacitrato  sono:"
}