{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111002",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Cloruro Bioindustria L.I.M. 2 mEq/ml ev 10 fiale 2 meq/ml 10 ml da diluire Sodio Cloruro Bioindustria L.I.M. 3 mEq/ml ev 10 fiale 3 meq/ml 10 ml da diluire Sodio Cloruro Bioindustria L.I.M. 3 mEq/ml u.osped. ev 1 flacone 3 meq/ml 250 ml da diluire\nCos'è Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml? \r\n Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml  è un farmaco a base del principio attivo  Sodio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Apporto esogeno di sodio e di cloro nel corso della Nutrizione Parenterale Totale (NPT), in pazienti adulti e pediatrici nei quali si è instaurata una deficienza di questi ioni in seguito ad eccessiva diuresi o ad eccessiva restrizione salina. \r\n Nel trattamento di stati patologici in cui è necessario ripristinare l'osmolarità fornendo ioni sodio e cloro.\nPosologia \r\n \r\n Il medicinale deve essere somministrato per infusione endovenosa. \r\n La dose è dipendente dall'età, peso, condizioni cliniche, quadro elettrolitico e osmolarità, ed è in rapporto al deficit calcolato di sodio. \r\n La posologia è quindi in funzione delle richieste metaboliche del paziente individuate sulla base dei dati di laboratorio e della valutazione clinica. \r\n Il deficit teorico di sodio può essere calcolato mediante la seguente formula: \r\n DEFICIT (mEq) = (140 –P) x V \r\n P = concentrazione plasmatica di sodio (in mEq/l) \r\n V = volume di acqua corporea (pari al 60% del peso corporeo per i bambini e per i maschi adulti, 50% per le donne adulte, 50% e 45% rispettivamente per gli uomini e le donne anziane). \r\n Utilizzando soluzioni ipertoniche, somministrare metà dose nelle prime 8 ore fino ad un massimo di 100 ml/ora; somministrare quindi la dose rimanente fino a raggiungere una concentrazione plasmatica di sodio pari a 130 mEq/l o fino a quando i sintomi non migliorino. \r\n In condizioni di grave deplezione sodica e nel trattamento di gravi sintomi legati all'iponatriemia cronica, somministrare soluzioni ipertoniche di Sodio Cloruro in modo da aumentare la concentrazione plasmatica di sodio di 1-2 mmol/l/ora. Porre attenzione che la correzione non ecceda le 10-12 mmol/l nelle 24 ore e le 18 mmol/l nelle 48 ore.\nControindicazioni \r\n \r\n Ipernatriemia. \r\n Pletore idrosaline. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I sali di sodio devono essere somministrati con cautela in pazienti con ipertensione, insufficienza cardiaca, edema periferico o polmonare, funzionalità renale ridotta, pre-eclampsia, o altre condizioni associate alla ritenzione di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi sono associati con la ritenzione di sodio e acqua, con conseguente edema e ipertensione: pertanto, è necessario usare cautela nella somministrazione contemporanea di sali di sodio e corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml durante la gravidanza e l'allattamento? Sebbene non si siano evidenziati effetti sullo sviluppo del feto, il medicinale va somministrato solo in caso di effettiva necessità e solo dopo aver valutato con il proprio medico il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del Sodio Cloruro, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n La somministrazione di dosi eccessive di soluzioni isotoniche ed ipertoniche di Sodio Cloruro può portare, a seconda delle condizioni cliniche del paziente, ad ipernatriemia, ipercloremia e/o ipervolemia. \r\n L'ipernatriemia (associata principalmente alla somministrazione di soluzioni ipertoniche) e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare periferico. \r\n L'accumulo di ioni cloro determina riduzione della concentrazione di ioni bicarbonato portando acidosi. \r\n Trattamento \r\n In caso di eccessiva infusione accidentale, il trattamento dovrà essere sospeso ed il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In caso di sovradosaggio, la terapia deve essere mirata al ripristino delle concentrazioni fisiologiche dello ione sodio. \r\n In questi casi è raccomandata la somministrazione endovenosa di glucosio 5% o soluzioni di sodio cloruro ipotoniche o isotoniche (in quanto risultano ipotoniche per il paziente ipernatriemico). \r\n In caso di elevata natriemia si possono impiegare diuretici dell'ansa. \r\n Una natriemia superiore a 200 mmol/l può richiedere l'impiego della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni endovenose additive - codice ATC: B05XA03.  Il sodio è il principale catione extracellulare mentre il cloruro ne è il principale anione. La concentrazione di sodio è generalmente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo; si concentra nel tessuto osseo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Cloruro Bioindustria L.I.M. 2 MEq/ml  a base di  Sodio Cloruro  sono:  Sodio Cloruro Bioindustria L.I.M. 3 MEq/ml ,  Sodio Cloruro Galenica Senese - Soluzione (uso Interno) ,  Sodio Cloruro Monico - Soluzione (uso Interno) ,  Sodio Cloruro Salf"
}