{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110322",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Quinazil 20 mg 14 compresse rivestite Quinazil 5 mg 28 compresse rivestite\nCos'è Quinazil? \r\n Quinazil  è un farmaco a base del principio attivo  Quinapril Cloridrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Malesci Istituto Farmacobiologico S.p.A. . Quinazil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Malesci Istituto Farmacobiologico S.p.A. Concessionario:  Malesci Istituto Farmacobiologico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quinapril Cloridrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Quinazil è indicato: \r\n \r\n  nel trattamento dell'ipertensione arteriosa sistemica; \r\n  nel trattamento dell'insufficienza cardiaca congestizia. \r\n\nPosologia \r\n Posologia negli adulti \r\n La posologia deve essere regolata individualmente sulla base della risposta clinica. \r\n \r\n  Ipertensione \r\n \r\n Monoterapia : la dose iniziale raccomandata nei pazienti che non sono in trattamento diuretico è di 10 mg una volta al giorno. Il dosaggio può quindi essere aggiustato, in dipendenza della risposta clinica, fino a 20-40 mg/die somministrati in un'unica dose o in due dosi refratte. \r\n La maggior parte dei pazienti è mantenuta sotto controllo con una singola dose giornaliera. \r\n Alcuni pazienti sono stati trattati con dosi di QUINAZIL fino a 80 mg/die. \r\n Trattamento contemporaneo con diuretici : nei pazienti che assumono diuretici la dose iniziale di QUINAZIL deve essere di 5 mg per poter verificare se si manifesta una ipotensione eccessiva. Il dosaggio deve quindi essere aggiustato in modo da avere una risposta ottimale (vedere paragrafo 4.3, 4.4, 4.5 e 5.1). \r\n Insufficienza renale e pazienti anziani : i dati di farmacocinetica indicano che l'emivita apparente di eliminazione del quinaprilato aumenta con il diminuire della clearance della creatinina. Nei pazienti anziani e nei pazienti con clearance della creatinina inferiore ai 40 ml/minuto la dose iniziale deve essere di 5 mg una volta al giorno, seguita quindi dall'aggiustamento in base alla risposta. \r\n \r\n  Insufficienza cardiaca congestizia \r\n \r\n Il trattamento deve essere iniziato con una dose singola di 5 mg e il paziente deve essere attentamente controllato per determinare l'effetto iniziale sulla pressione arteriosa. \r\n La dose giornaliera può essere quindi aggiustata fino a 40 mg in due somministrazioni. \r\n Normalmente i pazienti in terapia concomitante con diuretici e/o digitalici possono essere mantenuti efficacemente con dosi giornaliere da 10 a 20 mg. \r\n Uso concomitante con diuretici  \r\n I pazienti già in trattamento con un diuretico possono sviluppare ipotensione sintomatica dopo la prima somministrazione di quinapril da solo o in associazione. Nei pazienti in trattamento diuretico è importante, se possibile, sospendere il diuretico almeno 2-3- giorni prima di assumere QUINAZIL. Se questo non è possibile, iniziare con bassi dosaggi di QUINAZIL. \r\n Nei pazienti con insufficienza cardiaca, associata o meno ad insufficienza renale, la terapia con ACE-inibitori può causare una eccessiva caduta della pressione arteriosa. \r\n In generale, dal momento che QUINAZIL può causare ipotensione sintomatica, specialmente dopo la prima somministrazione, nei pazienti ipertesi, complicati e non, compresi quelli sale/volume depleti, inclusi quelli con insufficienza cardiaca congestizia, la terapia deve essere iniziata sotto controllo medico e i pazienti seguiti accuratamente per le prime due settimane di trattamento e ogni volta che venga aumentato il dosaggio (vedere paragrafo 4.5). \r\n Popolazione pediatrica: \r\n I dati al momento disponibili sono riportati nel paragrafo 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n La dose di QUINAZIL deve essere assunta sempre alla stessa ora del giorno per migliorare la compliance, lontano dai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 ed ad altri inibitori dell'enzima di conversione dell'angiotensina (ACE-inibitori). \r\n  Storia di angioedema associato a precedente terapia con altri inibitori dell'enzima di conversione dell'angiotensina (ACE). \r\n  Edema angioneurotico ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  L'uso concomitante di Quinazil con medicinali contenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni allergiche  Reazioni di ipersensibilità possono verificarsi in pazienti con o senza storia di allergia o asma bronchiale, ad es. porpora, fotosensibilità, orticaria, angiite necrotizzante, distress respiratorio comprendente polmonite ed  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti che aumentano il potassio sierico: I diuretici risparmiatori di potassio (per esempio spironolattone, triamterene o amiloride), gli integratori alimentari di potassio o i sali contenenti potassio possono causare un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Quinazil\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Artiss ,  Colbiocin - Unguento ,  Pensulvit ,  Pylera ,  Tetralysal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Quinazil durante la gravidanza e l'allattamento \r\n Posso prendere Quinazil durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di intraprendere attività quali guidare macchinari o veicoli a motore può risultare ridotta, specialmente all'inizio della terapia con QUINAZIL. \r\n\nEffetti indesiderati \r\n Tabella delle reazioni avverse  La frequenza degli effetti indesiderati e definita utilizzando la seguente convenzione:  Molto comuni (≥ 1/10); comuni (≥ 1/100, < 1/10); non comuni (≥ 1/1.000, < 1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati riguardanti il sovradosaggio di QUINAZIL nell'uomo né informazioni specifiche sul suo trattamento. \r\n Il trattamento dovrà essere sintomatico e di sostegno in accordo con la normale pratica medica, con sospensione della terapia con QUINAZIL e accurato monitoraggio del paziente. \r\n La manifestazione clinica più probabilmente attribuibile a sovradosaggio da quinapril in monoterapia dovrebbe essere rappresentata da una grave ipotensione, che dovrebbe essere trattata con infusione endovenosa di soluzione fisiologica. \r\n Emodialisi e dialisi peritoneale hanno scarso effetto sulla rimozione di quinapril e quinaprilato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitore dell'enzima di conversione dell'angiotensina non associato.  Codice ATC: C09AA06  Il principio attivo di Quinazil è il cloridrato del quinapril, inibitore specifico dell'enzima di conversione dell'angiotensina (ACE), chimicamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di QUINAZIL il picco plasmatico di quinapril è raggiunto entro un'ora con una percentuale di assorbimento non inferiore al 60%. Quinapril è deesterificato nel suo principale metabolita,  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del quinapril è stata studiata esaurientemente nel topo, nel ratto e nel cane.  Quinapril è da ritenersi relativamente poco tossico: la DL50 per via orale nel topo è  ...  \r\n\nElenco degli eccipienti \r\n Magnesio carbonato pesante, lattosio, gelatina, crospovidone, magnesio stearato, ipromellosa, idrossipropilcellulosa, macrogol 400, titanio diossido (E171), ossido di ferro rosso (E172), cera candelilla.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Quinazil  a base di  Quinapril Cloridrato  sono:  Accuprin ,  Acequin ,  Quinapril EG"
}