{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111224",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tachipirina 500 mg 10 compresse Tachipirina 500 mg 20 compresse Tachipirina 500 mg 30 compresse Tachipirina 500 mg granulato effervescente 20 bustine Tachipirina adulti 1.000 mg 10 supposte Tachipirina bambini 250 mg 10 supposte Tachipirina bambini 500 mg 10 supposte Tachipirina neonati 62,5 mg 10 supposte Tachipirina prima infanzia 125 mg 10 supposte\nCos'è Tachipirina? \r\n Tachipirina  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Tachipirina  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Come antipiretico: trattamento sintomatico di affezioni febbrili quali l'influenza, le malattie esantematiche, le affezioni acute del tratto respiratorio, ecc. \r\n Come analgesico: cefalee, nevralgie, mialgie ed altre manifestazioni dolorose di media entità, di varia origine.\nPosologia \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo, e quindi scegliere la formulazione adatta. Le età approssimate in funzione del peso corporeo sono indicate a titolo d'informazione. \r\nNegli adulti la posologia massima per via orale è di 3000 mg e per via rettale è di 4000 mg di  Paracetamolo  al giorno (vedere par. 4.9). \r\nIl medico deve valutare la necessità di trattamenti per oltre 3 giorni consecutivi. \r\nLo schema posologico di Tachipirina in rapporto al peso corporeo ed alla via di somministrazione è il seguente: \r\n Compresse da 500 mg \r\n \r\n  Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6,5 ed inferiore a 8 anni): ½ compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno (3 compresse). \r\n  Bambini di peso compreso tra 26 e 40 kg  (approssimativamente tra gli 8 e gli 11 anni): 1 compressa alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 ed i 15 anni): 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi  di peso superiore a 50 kg (approssimativamente sopra i 15 anni): 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Adulti:  1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. Nel caso di forti dolori o febbre alta, 2 compresse da 500 mg da ripetere se necessario dopo non meno di 4 ore. \r\n \r\n Granulato effervescente da 500 mg in bustine \r\nSciogliere il granulato effervescente in un bicchiere d'acqua. \r\n \r\n  Bambini di peso compreso tra 26 e 40 kg  (approssimativamente tra gli 8 e gli 11 anni): 1 bustina alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 ed i 15 anni): 1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Ragazzi di peso superiore a 50 kg  (approssimativamente sopra i 15 anni): 1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Adulti:  1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. Nel caso di forti dolori o febbre alta, 2 bustine da 500 mg da ripetere se necessario dopo non meno di 4 ore. \r\n \r\n Granulato effervescente da 125 mg in bustine \r\nSciogliere il granulato effervescente in un bicchiere d'acqua. \r\n \r\n  Bambini di peso compreso tra 7 e 10 kg  (approssimativamente tra i 6 ed i 19 mesi): 1 bustina alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 11 e 12 kg  (approssimativamente tra i 20 ed i 29 mesi): 1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 13 e 20 kg  (approssimativamente tra i 30 mesi ed inferiore a 6,5 anni): 2 bustine alla volta (corrispondenti a 250 mg di paracetamolo), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6,5 ed inferiore a 8 anni): 2 bustine alla volta (corrispondenti a 250 mg di paracetamolo), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n \r\n Supposte Neonati da 62,5 mg \r\n \r\n  Bambini di peso compreso tra 3,2 e 5 k g (approssimativamente tra la nascita ed i 2 mesi): 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n \r\n Supposte Prima Infanzia da 125 mg \r\n \r\n  Bambini di peso compreso tra 6 e 7 kg  (approssimativamente tra i 3 ed i 5 mesi): 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 7 e 10 kg  (approssimativamente tra i 6 ed i 19 mesi): 1 supposta alla volta, da ripetere se necessario dopo 4 - 6 ore, senza superare le 5 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 11 e 12 kg  (approssimativamente tra i 20 ed i 29 mesi): 1 supposta alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n \r\n Supposte Bambini da 250 mg \r\n \r\n  Bambini di peso compreso tra 11 e 12 kg  (approssimativamente tra i 20 ed i 29 mesi): 1 supposta alla volta, da ripetere se necessario dopo 8 ore, senza superare le 3 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 13 e 20 kg  (approssimativamente tra i 30 mesi ed inferiore a 6,5 anni): 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n \r\n Supposte Bambini da 500 mg \r\n \r\n  Bambini di peso compreso tra 21 e 25 kg  (approssimativamente tra i 6,5 ed inferiore a 8 anni): 1 supposta alla volta, da ripetere se necessario dopo 8 ore, senza superare le 3 somministrazioni al giorno. \r\n  Bambini di peso compreso tra 26 e 40 kg  (approssimativamente tra gli 8 e gli 11 anni): 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n \r\n Supposte Adulti da 1000 mg \r\n \r\n  Ragazzi di peso compreso tra 41 e 50 kg  (approssimativamente tra i 12 ed i 15 anni): 1 supposta alla volta, da ripetere se necessario dopo 8 ore, senza superare le 3 somministrazioni al giorno. \r\n  Ragazzi di peso superiore a 50 kg  (approssimativamente sopra i 15 anni): 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n  Adulti:  1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n \r\n Insufficienza renale \r\nIn caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore.\nControindicazioni \r\n \r\n  Ipersensibilità al  Paracetamolo  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti affetti da grave anemia emolitica (tale controindicazione non si riferisce alle formulazioni orali da 500 mg). \r\n  Grave insufficienza epatocellulare (tale controindicazione non si riferisce alle formulazioni orali da 500 mg). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei rari casi di reazioni allergiche, la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento.  Usare con cautela in caso di alcolismo cronico, eccessiva assunzione di alcool  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento per via orale del paracetamolo dipende dalla velocità dello svuotamento gastrico. Pertanto, la somministrazione concomitante di farmaci che rallentano (ad es. anticolinergici, oppioidi) o aumentano (ad es. procinetici) la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tachipirina\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tachipirina durante la gravidanza e l'allattamento \r\n Posso prendere Tachipirina durante la gravidanza e l'allattamento? Nonostante studi clinici in pazienti gravide o in allattamento non abbiano evidenziato particolari controindicazioni all'uso del  Paracetamolo  né provocato effetti indesiderati a carico della madre o del bambino, si consiglia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tachipirina non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del  Paracetamolo  organizzati secondo la classificazione sistemica e organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n Sintomi \r\n In caso di assunzione accidentale di dosi molto elevate di  Paracetamolo , l'intossicazione acuta si manifesta con anoressia, nausea e vomito seguiti da profondo decadimento delle condizioni generali; tali sintomi compaiono in genere entro le prime 24 ore. In caso di sovradosaggio il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi massiva e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma e alla morte. Simultaneamente vengono osservati un incremento dei livelli di transaminasi epatiche, lattico-deidrogenasi, e bilirubinemia, ed una riduzione dei livelli di protrombina, che possono manifestarsi nelle 12-48 ore successive all'ingestione. \r\n Trattamento \r\n I provvedimenti da adottare consistono nello svuotamento gastrico precoce e nel ricovero ospedaliero per le cure del caso, mediante somministrazione, il più precocemente possibile, di N-acetilcisteina come antidoto: la posologia è di 150 mg/kg e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, per un totale di 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici ed antipiretici, anilidi  Codice ATC: N02BE01  L'effetto analgesico del  Paracetamolo  è riconducibile ad un'azione diretta a livello del Sistema Nervoso Centrale, probabilmente mediata dal sistema oppioide e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento del  Paracetamolo  per via orale è completo e rapido. Le massime concentrazioni nel plasma sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL 50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda  ...  \r\n\nElenco degli eccipienti \r\n Compresse: cellulosa microcristallina, povidone, amido pregelatinizzato, acido stearico, croscarmellosa sodica.  Granulato effervescente: maltitolo, mannitolo, sodio bicarbonato, acido citrico anidro, aroma agrumi, aspartame, sodio docusato.  Supposte: gliceridi semisintetici solidi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tachipirina  a base di  Paracetamolo  sono:  Acetamol - Compressa, Gocce, Sciroppo, Supposta ,  Flogar Febbre E Dolore ,  Nirolex Febbre E Dolore ,  Paracetamolo Angelini ,  Paracetamolo Coop Italia ,  Paracetamolo Doc Generici - Compressa ,  Paracetamolo EG ,  Paracetamolo Farmakopea ,  Paracetamolo Marco Viti - Compressa ,  Paracetamolo Mylan Generics Italia ,  Paracetamolo NA 500 Mg Compresse ,  Paracetamolo Nova Argentia 500 Mg Compresse ,  Paracetamolo Pensa ,  Paracetamolo Sella ,  Paracetamolo Zentiva Italia ,  Paracetamolo Zentiva ,  Paracetamolo Zeta - Compressa ,  Phizamol ,  Piros ,  Tachipirina - Gocce, Sciroppo"
}