{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110651",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rosiced 0,75% crema 30 g\nCos'è Rosiced? \r\n Rosiced  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Altri chemioterapici . E' commercializzato in Italia dall'azienda  Pierre Fabre Italia S.p.A. . Rosiced  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierre Fabre Italia S.p.A. Concessionario:  Pierre Fabre Italia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento topico delle manifestazioni papulo-pustolose infiammatorie della rosacea.\nPosologia \r\n Uso cutaneo. \r\n Adulti e anziani \r\n Applicare e massaggiare delicatamente uno strato sottile di crema sulla pelle affetta del viso due volte al giorno, per una durata abituale del trattamento da 6 a 12 settimane. Se necessario, il trattamento può essere continuato (vedere paragrafo 4.4). In assenza di miglioramento clinico, la terapia deve essere interrotta. \r\n Bambini e adolescenti \r\n  Non ci sono dati clinici adeguati sull'efficacia e la sicurezza di Rosiced crema nei bambini; pertanto Rosiced crema non deve essere usata nei bambini. \r\n Le zone da trattare devono essere deterse prima dell'applicazione della crema. I pazienti possono utilizzare cosmetici non-comedogenici e non-astringenti dopo l'applicazione della crema.\nControindicazioni \r\n ROSICED 7,5 mg/g Crema è controindicata durante il primo trimestre di gravidanza . \r\n ROSICED 7,5 mg/g Crema non deve essere utilizzata da pazienti con ipersensibilità ai medicinali contenenti Metronidazolo o altri 5-nitroimidazoli come ROSICED 7,5 mg/g Crema. L'unica eccezione è costituita da casi di infezioni potenzialmente letali o qualora altri medicinali siano risultati inefficaci. \r\n ROSICED 7,5 mg/g Crema è controindicata in pazienti con ipersensibilità a uno qualsiasi degli eccipienti. \r\n Nei pazienti con grave danno epatico, disematopoiesi e malattie del sistema nervoso centrale o periferico, è necessaria un'attenta valutazione del rischio/beneficio prima del trattamento con ROSICED 7,5 mg/g Crema. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi e le mucose. In caso di contatto, la crema deve essere rimossa accuratamente con acqua.  Se si manifestasse irritazione, occorre informare il paziente di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali per uso cutaneo.  È improbabile un'interazione con trattamenti sistemici, perchè l'assorbimento di metronidazolo dopo applicazione cutanea di ROSICED crema è basso.  Tuttavia si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rosiced\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rosiced durante la gravidanza e l'allattamento \r\n Posso prendere Rosiced durante la gravidanza e l'allattamento? La sicurezza d'uso del Metronidazolo durante la gravidanza non è stata sufficientemente dimostrata.  Sono disponibili rapporti contraddittori, soprattutto riguardo alla prima fase della gravidanza. Alcuni studi hanno dato indicazioni di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I n base al profilo farmacodinamico e all'esperienza clinica la capacità di guidare veicoli e di usare macchinari non dovrebbe essere compromessa. \r\n\nEffetti indesiderati \r\n Sono state riportate le seguenti reazioni avverse spontanee che sono catalogate, secondo la classificazione per sistemi ed organi, in base alla frequenza usando la seguente convenzione:  molto comuni (≥ 1/10),   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio è estremamente improbabile. La crema deve essere rimossa risciacquando con acqua calda. \r\n Non esistono dati relativi al sovradosaggio nell'uomo. Gli studi di tossicità acuta per via orale con la formulazione per via topica in gel contenente 0,75% di Metronidazolo nel ratto non hanno mostrato alcuna azione tossica con dosi fino a 5g di prodotto finito per kg di peso corporeo, la dose più alta utilizzata. Questa dose è equivalente alla somministrazione per via orale di 12 tubi da 30 g di metronidazolo crema allo 0,75% per un adulto che pesa 72 kg e di 2 tubi di crema per un bambino che pesa 12 kg. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Chemioterapici per uso topico.  Codice ATC: D06BX01  Quando viene applicato per via cutanea, il Metronidazolo agisce sulla componente infiammatoria della rosacea.  Il metronidazolo appartiene alla categoria dei nitroimidazoli. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La concentrazione sistemica di Metronidazolo a seguito di applicazione topica di ROSICED 7,5 mg/g Crema in 18 volontari sani era compresa tra 19 ng/ml e 107 ng/ml, con una Cmax  ...  \r\n\nDati preclinici di sicurezza \r\n a) Tossicità acuta  La tossicità acuta è stata testata sul topo con due diverse vie di somministrazione. Se somministrata per via orale, i valori di DL50 erano di 3.800 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Gliceril monolaurato  Gliceril monomiristato  Glicole propilenico  Acido citrico anidro (regolatore di pH)  Sodio idrossido (regolatore di pH)  Carbomeri  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rosiced  a base di  Metronidazolo  sono:  Rozex"
}