{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112002",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vivotif 3 capsule rigide gastroresistenti\nCos'è Vivotif? \r\n Vivotif  è un farmaco a base del principio attivo  Salmonella Typhi Ty21a , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Vaccini tifoidei . E' commercializzato in Italia dall'azienda  Emergent Italy S.r.l. . Vivotif  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Emergent Netherlands B.V. Concessionario:  Emergent Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Salmonella Typhi Ty21a Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  capsula gastroresistente\nIndicazioni \r\n Vivotif è indicato per l'immunizzazione attiva, per via orale, contro la febbre tifoide, causata da  Salmonella   enterica  serovar Typhi ( S.  Typhi), in adulti e bambini a partire dai 5 anni di età. \r\n Questo vaccino deve essere usato secondo le raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Si deve assumere una capsula di Vivotif in ciascuno dei Giorni 1, 3 e 5. \r\n La vaccinazione completa prevede l'ingestione di tre capsule, come descritto sopra. Se non viene completata l'intera schedula vaccinale, può non venire indotta una risposta immunitaria ottimale. \r\n La protezione contro la febbre tifoide inizia all'incirca da sette a dieci giorni dopo l'ingestione della terza dose di vaccino. L'intero protocollo di vaccinazione deve essere completato almeno una settimana prima di recarsi in una zona endemica. \r\n Rivaccinazione \r\n Per tutti gli individui, si raccomanda di ripetere la vaccinazione a distanza di tre anni dalla più recente vaccinazione. \r\n La rivaccinazione prevede l'ingestione di tre capsule nei Giorni 1, 3 e 5, come nel caso della schedula vaccinale iniziale. \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adulti è la stessa. La sicurezza e l'efficacia nei bambini al di sotto di 5 anni non sono state stabilite. \r\n Modo di somministrazione \r\n Si deve assumere una capsula di Vivotif con acqua fredda o tiepida (a temperatura non superiore a 37° C) a stomaco vuoto e almeno un'ora prima del pasto successivo. La capsula di vaccino non deve essere masticata e deve essere deglutita quanto prima una volta messa in bocca.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Reazione allergica ad una precedente ingestione del prodotto. \r\n Immunodeficienza congenita o acquisita (inclusi pazienti in terapia con farmaci immunosoppressori o antimitotici). \r\n Malattia febbrile acuta o malattia gastrointestinale acuta. La vaccinazione deve essere posticipata fino alla guarigione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vivotif non assicura una protezione al 100% contro la febbre tifoide. I soggetti vaccinati devono osservare i consigli igienici e usare prudenza per quanto riguarda il consumo di cibi e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La vaccinazione con Vivotif deve essere rimandata durante e per almeno tre giorni prima e dopo il trattamento antibiotico o antibatterico con sulfonamidi, a causa della potenziale inibizione della crescita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vivotif\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vivotif durante la gravidanza e l'allattamento \r\n Posso prendere Vivotif durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi sulla riproduzione negli animali con Vivotif. Non è noto se Vivotif causi danni fetali quando somministrato a donne in gravidanza o se possa influire \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, alcuni degli effetti indesiderati menzionati al paragrafo 4.8 possono alterare temporaneamente la capacità di guidare o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nell'ambito di studi clinici sono state somministrate oltre 1,4 milioni di capsule di Vivotif. Dalla registrazione iniziale, il numero di dosi distribuite supera i 100  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riferiti casi occasionali di sovradosaggio dovuti all'assunzione concomitante di due o più capsule. I sintomi riferiti non differivano da quelli osservati con il dosaggio raccomandato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccini batterici, codice ATC: J07AP01  Meccanismo d'azione  Contrariamente alla forma virulenta di S. Typhi che può causare malattia sistemica, il ceppo vaccinale Ty21a è attenuato per via dell'assenza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati preclinici di sicurezza per Vivotif.  ...  \r\n\nElenco degli eccipienti \r\n Gli eccipienti contenuti nella preparazione sono i seguenti:  Saccarosio  Acido ascorbico (E300)  Idrolizzato di caseina  Lattosio anidro  Magnesio stearato (E470)  Involucro della capsula:  Gelatina  Biossido di titanio (E171)  Eritrosina (E127)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vivotif  a base di  Salmonella Typhi Ty21a  sono:"
}