{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111399",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Terbinafina EG 250 mg 8 compresse\nCos'è Terbinafina EG? \r\n Terbinafina EG  è un farmaco a base del principio attivo  Terbinafina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Terbinafina EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Terbinafina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n \r\n  Trattamento delle infezioni micotiche sensibili alla terbinafina quali Tinea corporis, Tinea cruris e Tinea pedis, (causate da Dermatofiti, vedere paragrafo 5.1) ove si consideri appropriata la terapia orale in ragione della zona, gravità ed estensione dell'infezione. \r\n  Trattamento dell'onicomicosi (infezione micotica delle unghie sensibile alla terbinafina) causata da dermatofiti. \r\n \r\n N.B. Le compresse di terbinafina somministrate per via orale sono inefficaci contro la Pityriasis versicolor. \r\n Dovranno essere prese in considerazione le linee guida ufficiali emanate a livello nazionale sull'uso appropriato degli agenti antimicotici.\nPosologia \r\n \r\n Modo di somministrazione: \r\n Per via orale \r\n La durata del trattamento varia a seconda dell'indicazione e della severità dell'infezione. \r\n Adulti: \r\n 250 mg una volta al giorno. \r\n Infezioni cutanee \r\n La durata media del trattamento per Tinea pedis, Tinea corporis e Tinea cruris è compresa tra 2 e 4 settimane. Per Tinea pedis (intradigitale, plantare/“a mocassino“): si raccomandano periodi di trattamento fino a 6 settimane. \r\n La completa remissione dei sintomi dell'infezione può non verificarsi prima di alcune settimane dopo l'eradicazione micologica. \r\n Onicomicosi: \r\n Per gran parte dei pazienti la durata del trattamento va da 6 a 12 settimane. \r\n Onicomicosi delle unghie delle mani: nella maggior parte dei casi un trattamento fino a 6 settimane è sufficiente nelle infezioni delle unghie delle mani. \r\n Onicomicosi dell'unghia dell'alluce: normalmente è sufficiente un periodo di 12 settimane per il trattamento delle infezioni a carico dell'unghia nell'alluce, sebbene per alcuni pazienti possa essere necessario un trattamento fino a 6 mesi. La scarsa crescita dell'unghia nelle prime settimane di trattamento potrebbe consentire di identificare quei pazienti che richiederanno terapia più lunga. È possibile che la completa risoluzione dei segni e dei sintomi dell'infezione non si verifichi prima di varie settimane dopo l'eradicazione micologica ed è riscontrabile solo alcuni mesi dopo la cessazione del trattamento, che coincide col tempo di crescita dell'unghia sana. \r\n Bambini \r\n Non vi sono dati sull'uso orale di terbinafina nei bambini, pertanto l'uso di terbinafina non è raccomandato. \r\n Uso negli anziani: \r\n Non vi sono prove che suggeriscano la necessità di posologie diverse negli anziani o esperienza di effetti indesiderati diversi rispetto ai pazienti più giovani. Quando si prescrive terbinafina compresse a pazienti in questo gruppo di età, si deve considerare la possibilità di una preesistente insufficienza epatica o renale (vedere paragrafi 4.4 e 4.8). \r\n Danno epatico \r\n Terbinafina compresse non è raccomandata per i pazienti con malattia epatica cronica o attiva (vedere paragrafi 4.3 e 4.4). \r\n Danno renale \r\n L'uso di terbinafina compresse non è stato adeguatamente studiato in pazienti con compromissione renale e non è pertanto raccomandato in questa popolazione di pazienti (vedere paragrafo 4.3, 4.4 e 5.2).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Grave insufficienza renale. \r\n Insufficienza epatica cronica o acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzionalità epatica  Terbinafina compresse non è raccomandata in pazienti con malattia epatica attiva o cronica. Prima di prescrivere terbinafina compresse è necessario effettuare un test di funzionalità epatica. Può verificarsi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sulla terbinafina  La clearance plasmatica della terbinafina può essere accelerata da farmaci che sono induttori metabolici (come la rifampicina) e può essere inibita da farmaci che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Terbinafina EG\"  insieme ad altri farmaci come  Brufecod ,  Carbamazepina EG ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Dextradol - Compresse Rivestite ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Hederix Plan ,  Kolibri ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Patrol ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Tachidolene ,  Tachidol ,  Tegretol ,  Tetrabenazina Sun ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Xenazina ,  Zeuseff , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Terbinafina EG durante la gravidanza e l'allattamento \r\n Posso prendere Terbinafina EG durante la gravidanza e l'allattamento? Gravidanza:  Studi di tossicità fetale e di fertilità nell'animale non hanno evidenziato alcun effetto avverso. Poiché l'esperienza clinica in donne in stato di gravidanza è molto limitata, terbinafina compresse non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di terbinafina compresse sulla capacità di guidare veicoli e di usare macchinari. I pazienti che presentano capogiri come effetto indesiderato, devono evitare di guidare veicoli o usare macchinari.. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono classificate in base alla frequenza, elencando per prima la più frequente ed utilizzando la seguente convenzione: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati segnalati alcuni casi di sovradosaggio (fino a 5 g), con cefalea, nausea, dolore epigastrico e capogiri. Il trattamento raccomandato per il sovradosaggio consiste nell'eliminazione del medicinale, principalmente mediante somministrazione di carbone attivo e, se necessario, dando terapia sintomatica di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Dermatologici; antimicotici per uso sistemico  Codice ATC: D01BA02  Terbinafina è un allilamina, caratterizzato da attività antifungina a largo spettro. A basse concentrazioni terbinafina è fungicida contro dermatofiti, muffe \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, terbinafina è ben assorbita (> 70%) e la biodisponibilità assoluta di terbinafina da terbinafina compresse come risultato di metabolismo di primo passaggio è di circa il 50%.  ...  \r\n\nDati preclinici di sicurezza \r\n Il valore approssimativo della LD50 per la terbinafina è superiore a 4 g/kg sia in topi che in ratti.  Dagli studi a lungo termine (fino a 1 anno) sui ratti  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Ipromellosa  Carbossimetilamido sodico  Silice colloidale anidra  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Terbinafina EG  a base di  Terbinafina Cloridrato  sono:  Lamisil - Compressa ,  Micutan ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH"
}