{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111439",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tiche 100 mcg 30 capsule molli Tiche 112 mcg 30 capsule molli Tiche 125 mcg 30 capsule molli Tiche 13 mcg 30 capsule molli Tiche 137 mcg 30 capsule molli Tiche 150 mcg 30 capsule molli Tiche 175 mcg 30 capsule molli Tiche 200 mcg 30 capsule molli Tiche 25 mcg 30 capsule molli Tiche 50 mcg 30 capsule molli Tiche 75 mcg 30 capsule molli Tiche 88 mcg 30 capsule molli\nCos'è Tiche? \r\n Tiche  è un farmaco a base del principio attivo  Levotiroxina Sodica , appartenente alla categoria degli  Ormoni tiroidei  e nello specifico  Ormoni tiroidei . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Tiche  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Levotiroxina Sodica Gruppo terapeutico:  Ormoni tiroidei Forma farmaceutica:  capsula molle\nIndicazioni \r\n TICHE 25-200 microgrammi capsule molli \r\n \r\n  Trattamento del gozzo benigno eutiroideo \r\n  Profilassi di gozzo ricorrente dopo resezione di gozzo eutiroideo, a seconda dello stato ormonale postoperatorio \r\n  Terapia sostitutiva dell'ormone tiroideo nell'ipotiroidismo \r\n  Terapia soppressiva in caso di tumore maligno della tiroide\r\n  \r\n   terapia di supporto nel trattamento tireostatico dell'ipertiroidismo \r\n   test di soppressione tiroidea \r\n  \r\n  \r\n \r\n TICHE 13 microgrammi capsule molli \r\n \r\n  Nei bambini, come dose iniziale della terapia sostitutiva dell'ormone tiroideo nei casi di ipotiroidismo. \r\n  Nei pazienti anziani, nei pazienti coronaropatici e in quelli con ipotiroidismo grave o cronico come bassa dose iniziale che, successivamente, deve essere incrementata lentamente e ad intervalli prolungati (ad es. un aumento graduale della dose di 13 µg ogni 14 giorni) con monitoraggio frequente dei valori ormonali tiroidei. \r\n  In tutti quei pazienti nei quali è necessario aumentare gradualmente la dose di levotiroxina. \r\n\nPosologia \r\n Per garantire che i pazienti possano essere trattati in base alle proprie esigenze individuali, le capsule molli sono disponibili con dosaggi compresi tra 13 e 200 microgrammi di Levotiroxina Sodica, in modo da rendere possibile, idealmente, l'assunzione di una sola capsula molle al giorno. \r\n Le istruzioni sulla posologia devono essere interpretate come linee guida. \r\n La dose giornaliera individuale deve essere determinata mediante test diagnostici di laboratorio ed indagini cliniche. \r\n Considerato che alcuni pazienti in corso di terapia mostrano concentrazioni elevate di T4 e fT4, la misurazione della concentrazione sierica basale dell'ormone tireostimolante (TSH) è un parametro più affidabile per determinare le ulteriori procedure terapeutiche. \r\n Ad eccezione dei neonati, nei quali è indicata una rapida terapia (ormonale) sostitutiva, il trattamento con ormoni tiroidei deve essere iniziato con un basso dosaggio che va aumentato in maniera continua ogni 2 - 4 settimane fino a completo raggiungimento della dose di mantenimento. \r\n Nei pazienti anziani, in quelli affetti da malattia coronarica e nei pazienti nei quali l'ipotiroidismo sia grave o cronico, il trattamento con ormone tiroideo deve essere iniziato con particolare cautela. È necessario scegliere una bassa dose iniziale (ad es. 13 microgrammi/die) che va aumentata lentamente e ad intervalli prolungati (ad es. un aumento graduale della dose di 13 microgrammi ogni 14 giorni), monitorando di frequente i valori degli ormoni tiroidei. In questo caso deve essere presa in considerazione la somministrazione di una dose che sia inferiore a quella richiesta per la sostituzione completa e che non sia sufficiente a riportare completamente entro la norma il valore di TSH. \r\n L'esperienza dimostra che le dosi più basse sono sufficienti anche nei casi di basso peso corporeo e di gozzo adenomatoso voluminoso. \r\n Posologia: vedere la tabella. \r\n La dose totale giornaliera può essere somministrata come singola dose. \r\n Ingestione: la dose totale giornaliera deve essere ingoiata intera con del liquido (ad es. mezzo bicchiere d'acqua) al mattino, a stomaco vuoto, almeno mezz'ora prima della colazione. \r\n Durata del trattamento: di regola trattamento  ad vitam  nei casi di ipotiroidismo, strumectomia o tiroidectomia per tumore maligno della tiroide, e nella profilassi di recidive dopo la strumectomia di un gozzo eutiroideo. Nella terapia di supporto dell'ipertiroidismo per la durata del trattamento con i farmaci tireostatici. \r\n Nel gozzo benigno eutiroideo, il trattamento varia da un periodo di 6 mesi a 2 anni. Se il trattamento farmacologico non è sufficiente durante questo periodo, si deve prendere in considerazione l'intervento chirurgico o la terapia con iodio radioattivo per il gozzo.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose raccomandata (microgrammi di levotiroxina sodica/die) \r\n    \r\n   \r\n   \r\n    \r\n    Gozzo benigno eutiroideo \r\n    \r\n    \r\n    75 – 200 \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi di recidive dopo resezione di gozzo eutiroideo \r\n    \r\n    \r\n    75 – 200 \r\n    \r\n   \r\n   \r\n    \r\n    Terapia sostitutiva dell'ormone tiroideo nell'ipotiroidismo negli adulti: \r\n    - iniziale \r\n    - dose di mantenimento \r\n    \r\n    \r\n      \r\n    25 – 50 \r\n    100 – 200 \r\n    \r\n   \r\n   \r\n    \r\n    Terapia sostitutiva dell'ormone tiroideo nell'ipotiroidismo nei bambini: \r\n    - iniziale \r\n    - dose di mantenimento \r\n    \r\n    \r\n      \r\n    13 – 50 \r\n    100 – 150 microgrammi/m 2   di superficie corporea \r\n    \r\n   \r\n   \r\n    \r\n    Terapia di supporto nel trattamento tireostatico dell'ipertiroidismo \r\n    \r\n    \r\n    50 – 100 \r\n    \r\n   \r\n   \r\n    \r\n    Terapia soppressiva del tumore maligno della tiroide \r\n    \r\n    \r\n    150 – 300 \r\n    \r\n   \r\n   \r\n    \r\n    Uso diagnostico nel test di soppressione tiroidea \r\n    \r\n    \r\n    2 x 100 o 1 x 200 \r\n    (per 14 giorni prima della scintigrafia) \r\n    oppure \r\n    inizialmente:  1 x 75 per 14 giorni, iniziando 28 giorni prima della scintigrafia, \r\n    seguita da:  1 x 150 per 14 giorni prima della scintigrafia \r\n    \r\n   \r\n  \r\n \r\n \r\n Bambini \r\n TICHE può essere somministrato ai bambini, ma solo se sono in grado di deglutire una capsula intera. TICHE è controindicato nei bambini di età inferiore ai 6 anni. \r\n Per la dose raccomandata nei bambini, consultare la tabella.\nControindicazioni \r\n Intolleranza al principio attivo o ad uno qualsiasi degli eccipienti contenuti in TICHE. \r\n Insufficienza adrenocorticale non trattata, ipopituitarismo non trattato e ipertiroidismo non trattato. \r\n Il trattamento con TICHE non deve essere iniziato nell'infarto miocardico acuto, nella miocardite acuta o pancardite acuta. \r\n La terapia combinata di levotiroxina e farmaci tireostatici nell'ipertiroidismo non è indicata durante la gravidanza (vedere paragrafo 4.6). \r\n TICHE è anche controindicato nei soggetti incapaci di deglutire una capsula molle intera. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con gli ormoni tiroidei o un test di soppressione tiroidea, si devono escludere o trattare i seguenti disturbi o condizioni mediche: insufficienza coronarica, angina pectoris,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antidiabetici:  La levotiroxina può ridurre l'effetto dei farmaci antidiabetici. Pertanto la concentrazione di zucchero nel sangue deve essere monitorata regolarmente all'inizio della terapia con gli ormoni tiroidei e se necessario  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tiche\"  insieme ad altri farmaci come  Kayexalate , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tiche durante la gravidanza e l'allattamento \r\n Posso prendere Tiche durante la gravidanza e l'allattamento? Gravidanza  L'esperienza nell'uomo ha mostrato che non c'è evidenza di teratogenicità indotta da farmaco o tossicità per il feto/neonatale durante la gravidanza ai dosaggi terapeutici raccomandati.  Lo sviluppo neonatale dipende \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, alla luce del fatto che la levotiroxina è identica all'ormone tiroideo naturale, non è previsto che TICHE influenzi la capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Con un utilizzo appropriato e il monitoraggio dei referti clinici e dei valori diagnostici di laboratorio, non si prevedono effetti indesiderati durante il trattamento con TICHE. In casi isolati, la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un elevato valore di T3 è un indice di sovradosaggio più attendibile dei valori elevati di T4 o fT4. \r\n In caso di sovradosaggio, compaiono sintomi indicativi di un marcato aumento dell'attività metabolica (vedere paragrafo 4.8). A seconda dell'entità del sovradosaggio, si raccomanda che il paziente interrompa l'assunzione delle capsule molli e venga sottoposto a un controllo. \r\n I sintomi possono manifestarsi sotto forma di marcati effetti beta-adrenergici, come tachicardia, stati ansiosi, agitazione e ipercinesia. I sintomi possono essere ridotti da beta-bloccanti. Per dosaggi eccessivi, potrebbe essere utile la plasmaferesi. \r\n In caso di sovradosaggio negli esseri umani (con intento suicida) dosi di 10 mg di levotiroxina sono stati tollerati senza complicazioni. \r\n Sono stati segnalati casi di arresto cardiaco nei pazienti che hanno fatto uso improprio di levotiroxina nel corso di molti anni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni tiroidei  Codice ATC: H03A A01  La levotiroxina sintetica contenuta in TICHE ha la stessa azione dell'ormone tiroideo naturale prodotto principalmente dalla ghiandola tiroidea. Viene trasformata in T3 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La levotiroxina somministrata per via orale è quasi esclusivamente assorbita nel tratto superiore dell'intestino tenue. A seconda della natura della formulazione farmaceutica, viene assorbita fino a un massimo dell'80%. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  La tossicità acuta della levotiroxina è molto bassa.  Tossicità cronica:  Sono stati condotti studi di tossicità cronica in numerose specie animali (ratto, cane). A dosi elevate, nei ratti  ...  \r\n\nElenco degli eccipienti \r\n Gelatina  Glicerolo  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tiche  a base di  Levotiroxina Sodica  sono:"
}