{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110334",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rabeprazolo SOS 10 mg 14 compresse gastroresistenti Rabeprazolo SOS 10 mg 28 compresse gastroresistenti Rabeprazolo SOS 20 mg 14 compresse gastroresistenti Rabeprazolo SOS 20 mg 28 compresse gastroresistenti\nCos'è Rabeprazolo SOS? \r\n Rabeprazolo SOS  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Rabeprazolo SOS  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Rabeprazolo SOS compresse è indicato per il trattamento di: \r\n \r\n  Ulcera duodenale attiva \r\n  Ulcera gastrica benigna attiva \r\n  Malattia da reflusso gastroesofageo erosiva o ulcerosa sintomatica (MERG) \r\n  Gestione a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MERG) \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MERG sintomatica) \r\n  Sindrome di Zollinger-Ellison \r\n \r\n In associazione con regimi terapeutici antibatterici appropriati per l'eradicazione di  Helicobacter pylori  in pazienti affetti da ulcera peptica. Vedere paragrafo 4.2\nPosologia \r\n Adulti/anziani \r\n Ulcera duodenale attiva o ulcera gastrica benigna attiva:  la dose orale raccomandata per l'ulcera duodenale attiva e per l'ulcera gastrica benigna attiva è 20 mg da assumere una volta al giorno al mattino. \r\n La maggior parte dei pazienti affetti da ulcera duodenale attiva guarisce in quattro settimane. Tuttavia alcuni pazienti possono avere bisogno di altre quattro settimane di terapia per ottenere la guarigione. La maggior parte dei pazienti affetti da ulcera gastrica benigna attiva guarisce in sei settimane. Anche in questo caso, alcuni pazienti possono però necessitare di altre sei settimane di terapia per ottenere la guarigione. \r\n Malattia da reflusso gastroesofageo erosiva o ulcerosa (MERG):  la dose orale raccomandata per questa patologia è 20 mg da assumere una volta al giorno per quattro-otto settimane. \r\n Gestione a lungo termine della malattia da reflusso gastroesofageo:  per la gestione a lungo termine, è possibile usare una dose di mantenimento di Rabeprazolo SOS 20 mg o 10 mg una volta al giorno, a seconda della risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica):  10 mg una volta al giorno in pazienti senza esofagite. Se dopo quattro settimane non si raggiunge il controllo dei sintomi, il paziente deve essere sottoposto a ulteriori indagini mediche. Una volta risolti i sintomi, il successivo controllo della sintomatologia può essere ottenuto adottando un regime al bisogno con l'assunzione di 10 mg una volta al giorno, quando necessario. \r\n Sindrome di Zollinger-Ellison:  la dose iniziale raccomandata nell'adulto è 60 mg una volta al giorno. La dose può essere titolata fino a 120 mg/giorno in base alle esigenze dei singoli pazienti. È possibile somministrare singole dosi giornaliere fino a 100 mg/giorno. Il dosaggio da 120 mg può richiedere la suddivisione in dosi da 60 mg due volte al giorno. Il trattamento deve continuare finché clinicamente indicato. \r\n Eradicazione di H. pylori:  i pazienti con infezione da  H. pylori  devono essere trattati con la terapia di eradicazione. Si raccomanda la seguente associazione da somministrare per 7 giorni. \r\n Rabeprazolo SOS 20 mg due volte al giorno + claritromicina 500 mg due volte al giorno e amoxicillina 1 g due volte al giorno. \r\n Per le indicazioni che richiedono il trattamento una volta al giorno, le compresse di Rabeprazolo SOS devono essere assunte al mattino prima di mangiare; sebbene né l'ora del giorno né l'assunzione di alimenti abbia mostrato di avere effetto sull'attività del Rabeprazolo Sodico, questo regime faciliterà l'aderenza al trattamento. \r\n I pazienti devono essere informati che le compresse di Rabeprazolo SOS non devono essere frantumate o masticate, ma ingerite intere. \r\n Compromissione della funzionalità epatica e renale: non è necessario l'aggiustamento della dose per i pazienti con compromissione della funzionalità renale o epatica. \r\n Vedere paragrafo 4.4 per l'uso di Rabeprazolo SOS nel trattamento di pazienti con grave compromissione della funzionalità epatica. \r\n Popolazione pediatrica  \r\n Rabeprazolo SOS non è raccomandato nei bambini a causa della mancanza di dati sulla sicurezza e sull'efficacia.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti usati nella formulazione. \r\n  Gravidanza. \r\n  Allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Sodico non preclude la presenza di patologie maligne a livello gastrico o esofageo, pertanto occorre escludere tale possibilità prima di iniziare il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico determina un'inibizione profonda e duratura della secrezione di acido gastrico. Può verificarsi un'interazione con composti il cui assorbimento dipende dal pH. La somministrazione concomitante di rabeprazolo sodico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo SOS\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo SOS durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo SOS durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sulla sicurezza del rabeprazolo nella donna in gravidanza. Studi sulla riproduzione condotti in ratti e conigli non hanno evidenziato compromissione della fertilità o danno al \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacodinamiche e del profilo degli eventi avversi, è improbabile che Rabeprazolo SOS possa compromettere la capacità di guidare o di usare macchinari. Se, tuttavia, lo stato di vigilanza è ridotto a causa della sonnolenza, si raccomanda di evitare di guidare e utilizzare macchinari complessi. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco segnalate con maggiore frequenza negli studi clinici controllati con rabeprazolo sono state cefalea, diarrea, dolore addominale, astenia, flatulenza, rash e secchezza delle fauci. La maggior  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi esiste un'esperienza limitata con il sovradosaggio intenzionale o accidentale. L'esposizione massima stabilita non deve superare 60 mg due volte al giorno o 160 mg una volta al giorno. Gli effetti sono in genere minimi, rappresentativi del profilo noto degli eventi avversi e reversibili senza ulteriore intervento medico. Non è noto alcun antidoto specifico. Il Rabeprazolo Sodico si lega ampiamente alle proteine, pertanto non è dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento deve essere sintomatico e occorre utilizzare misure di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per l'ulcera peptica e la malattia da reflusso gastroesofageo (MRGE), inibitori della pompa protonica. Codice ATC: A02B C04  Meccanismo di azione: il Rabeprazolo Sodico appartiene alla classe \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: Rabeprazolo SOS è una formulazione in compressa a rivestimento enterico (gastroresistente) di Rabeprazolo Sodico. Questa formulazione è necessaria perchè il rabeprazolo è sensibile all'ambiente acido. L'assorbimento del rabeprazolo inizia  ...  \r\n\nDati preclinici di sicurezza \r\n Si sono osservati effetti non clinici solo con dosaggi così elevati rispetto alla dose massima prevista per l'uomo, da rendere trascurabili i timori per la sicurezza nell''uomo, rispetto ai dati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: Povidone, Idrossipropilcellulosa a basso grado di sostituzione, Ossido di magnesio leggero, Mannitolo (E421)  Magnesio stearato;  Rivestimento: Etilcellulosa, Ossido di magnesio, leggero;  Rivestimento enterico: Acido metacrilico etilacrilato copolimero, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo SOS  a base di  Rabeprazolo Sodico  sono:"
}