{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111622",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tretinoina Same 0,05% crema tubo 20 g\nCos'è Tretinoina Same? \r\n Tretinoina Same  è un farmaco a base del principio attivo  Tretinoina , appartenente alla categoria degli  Antineoplastici, Antiacne retinoidi  e nello specifico  Retinoidi per il trattamento topico dell'acne . E' commercializzato in Italia dall'azienda  Savoma Medicinali S.p.A. . Tretinoina Same  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Savoma Medicinali S.p.A. Concessionario:  Savoma Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tretinoina Gruppo terapeutico:  Antineoplastici, Antiacne retinoidi Forma farmaceutica:  crema\nIndicazioni \r\n Acne volgare.\nPosologia \r\n Applicare una volta al giorno, preferibilmente la sera, sulla cute asciutta, previa pulizia delle zone interessate. \r\n Spalmare leggermente sulle lesioni con un batuffolo di cotone o con le dita. \r\n Lavarsi accuratamente le mani dopo ogni applicazione. L'effetto terapeutico è apprezzabile dopo 2-3 settimane di trattamento, ma possono essere necessarie anche 6 settimane per ottenere risultati significativi. \r\n In ogni caso durante le prime settimane di trattamento si possono avere fenomeni di arrossamento a livello del sito di applicazione. Qualora l'irritazione cutanea fosse troppo intensa si dovranno distanziare maggiormente gli intervalli tra un'applicazione e l'altra. \r\n Una modesta irritazione cutanea è però necessaria se si vogliono ottenere risultati significativi entro un periodo di tempo ragionevole. \r\n Durante le prime settimane si può osservare un'apparente intensificazione della infiammazione. Ciò è dovuto all'azione del preparato nei confronti di lesioni cutanee situate in profondità e prima non visibili. \r\n Dopo alcune settimane di trattamento si riscontreranno favorevoli risultati terapeutici che permangono applicando Tretinoina SAME ad intervalli di tempo più lunghi (ogni 2-3 giorni). \r\n Il successo terapeutico è legato alla regolarità dei trattamenti. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti \r\n  Gravidanza (vedere paragrafo 4.6) \r\n  Donne che stanno pianificando una gravidanza \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le donne in età fertile devono essere informate del potenziale rischio di esposizione sistemica alla Tretinoina e di conseguenza della necessità di adottare adeguate misure di controllo della gravidanza (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il concomitante trattamento della cute con altri preparati che favoriscono la desquamazione della pelle, come resorcinolo e acido salicilico, può indurre seri fenomeni irritativi, occorre pertanto adottare particolare cautela.  Se  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tretinoina Same\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tretinoina Same durante la gravidanza e l'allattamento \r\n Posso prendere Tretinoina Same durante la gravidanza e l'allattamento? I retinoidi somministrati per via orale sono stati associati ad anomalie congenite. Quando utilizzati in base alla prescrizione, i retinoidi somministrati per via topica si presuppone generalmente che siano a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tretinoina SAME non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Tretinoina SAME può determinare eritema locale anche grave. Se questo si verifica, pur avendo seguito le modalità d'impiego e le posologie consigliate, occorre interrompere temporaneamente il trattamento e usare successivamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L`impiego di dosi eccessive di prodotto non migliora i risultati terapeutici ma provoca una spiacevole irritazione cutanea (con arrossamento, desquamazione, ecc.), reversibile con la sospensione delle applicazioni. \r\n L`ingestione accidentale di Tretinoina SAME provoca effetti analoghi a quelli osservati con dosi orali elevate di vitamina A (prurito, pelle secca, dolori articolari, inappetenza ecc.). Qualora ciò si verificasse, è necessario consultare immediatamente il medico per adottare le terapie più idonee. \r\n\nProprietà farmacodinamiche \r\n Tretinoina SAME è un preparato per uso esterno a base di Tretinoina (acido trans-retinoico) destinato al trattamento topico dell'acne.  La Tretinoina accelera il ricambio delle cellule epidermiche e, riducendo lo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Tretinoina esercita essenzialmente un effetto locale a livello della zona trattata e, nelle normali condizioni di impiego, il suo assorbimento è limitato a livello dell'epidermide.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  DL50 (ratto per os) 2000 mg/kg; DL50 (topo per os) 2200 mg/kg.  Tossicità cronica:  In seguito a somministrazione topica la Tretinoina ha dimostrato buona tollerabilità sia a livello  ...  \r\n\nElenco degli eccipienti \r\n Alcool cetilico, acido stearico, isopropile miristato, polisorbato 60, sorbitan stearato, sorbitolo 70% non cristallizzabile, acido sorbico (E200), sodio edetato, butilidrossitoluene (E321), acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tretinoina Same  a base di  Tretinoina  sono:  Airol"
}