{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111812",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Vancocina A.P.? \r\n Vancocina A.P.  è un farmaco a base del principio attivo  Vancomicina Cloridrato , appartenente alla categoria degli  Antibatterici glicopeptidici  e nello specifico  Antibatterici glicopeptidici . E' commercializzato in Italia dall'azienda  Vancocin Italia S.r.l . Vancocina A.P.  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vancocin Italia S.r.l Concessionario:  Vancocin Italia S.r.l Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Vancomicina Cloridrato Gruppo terapeutico:  Antibatterici glicopeptidici Forma farmaceutica:  Polvere\nIndicazioni \r\n Somministrazione per via endovenosa \r\n Vancomicina è indicata in tutti i gruppi di età per il trattamento delle seguenti infezioni (vedere paragrafi 4.2, 4.4 e 5.1): \r\n \r\n  infezioni complesse della pelle e dei tessuti molli (cSSTI) \r\n  infezioni ossee e delle articolazioni \r\n  polmonite comunitaria acquisita (CAP) \r\n  polmonite nosocomiale (HAP), compresa polmonite associata ai sistemi di ventilazione (VAP) \r\n  endocardite infettiva \r\n  meningite batterica acuta \r\n  batteriemia che si verifica in associazione a, o si sospetta che sia associata a, una qualsiasi delle infezioni elencate sopra. \r\n \r\n Vancomicina è anche indicata in tutti i gruppi di età per la profilassi antibatterica perioperatoria in pazienti che sono ad alto rischio di sviluppare endocardite batterica quando si sottopongono a procedure chirurgiche importanti. \r\n Somministrazione orale \r\n Vancomicina è indicata in tutti i gruppi di età per il trattamento delle infezioni da  Clostridium difficile  (CDI) (vedere paragrafi 4.2, 4.4 e 5.1). \r\n È necessario fare riferimento alle linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Dove appropriato, la vancomicina deve essere somministrata in combinazione con altri agenti antibatterici. \r\n S omministrazione per via endovenosa \r\n La dose iniziale deve essere basata sul peso corporeo totale. I successivi aggiustamenti della dose devono essere basati sulle concentrazioni sieriche per ottenere le concentrazioni terapeutiche stabilite. Deve essere tenuta in considerazione la funzione renale per le dosi successive e per l'intervallo di somministrazione. \r\n P azienti di età pari e superiore a 12 anni \r\n \r\n La dose raccomandata è 15-20 mg/kg di peso corporeo ogni 8-12 h (non deve superare 2 g per dose). \r\n In pazienti gravemente malati può essere usata una dose iniziale di 25-30 mg/kg di peso corporeo per facilitare la possibilità di ottenere rapidamente la concentrazione sierica minima stabilita. \r\n Infanti e bambini da un mese fino a 12 anni di età \r\n La dose raccomandata è 10-15 mg/kg di peso corporeo ogni 6 ore (vedere paragrafo 4.4). \r\n I neonati a termine (dalla nascita fino a 27 giorni di età) e i neonati prematuri (dalla nascita alla data prevista   della nascita più 27 giorni) \r\n Per stabilire il regime di dosaggio per i neonati, deve essere chiesto il parere di un medico esperto nella cura dei neonati. Un possibile modo di dosare la vancomicina nei neonati è illustrato nella seguente tabella: (vedere paragrafo 4.4)  \r\n \r\n  \r\n  \r\n  \r\n  P MA (settimane) \r\n  \r\n  \r\n  D ose (mg/kg) \r\n  \r\n  \r\n  Intervallo di somministrazione (h) \r\n  \r\n  \r\n  \r\n  \r\n  < 29 \r\n  \r\n  \r\n  15 \r\n  \r\n  \r\n  24 \r\n  \r\n  \r\n  \r\n  \r\n  29-35 \r\n  \r\n  \r\n  15 \r\n  \r\n  \r\n  12 \r\n  \r\n  \r\n  \r\n  \r\n  > 35 \r\n  \r\n  \r\n  15 \r\n  \r\n  \r\n  8 \r\n  \r\n  \r\n  \r\n \r\n PMA: età post-mestruale [(tempo trascorso dal primo giorno dell'ultimo ciclo mestruale e la nascita (età gestionale) più il tempo trascorso dopo la nascita (età post-natale)]. \r\n P rofilassi perioperatoria dell'endocardite batterica in tutti i gruppi di età \r\n La dose raccomandata è una dose iniziale di 15 mg/kg prima dell'induzione dell'anestesia. In base alla durata dell'intervento, può essere richiesta una seconda dose di vancomicina. \r\n D urata del trattamento \r\n La durata suggerita del trattamento è mostrata nella tabella sottostante. In ogni caso, la durata del trattamento deve essere aggiustata in base al tipo e alla gravità dell'infezione e della risposta clinica individuale.  \r\n \r\n  \r\n  \r\n  \r\n  Indicazione \r\n  \r\n  \r\n  Du rata del trattamento \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni complesse della pelle e dei tessuti molli \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  Non necrotizzante \r\n  7-14 giorni \r\n  \r\n  \r\n  \r\n  Necrotizzante \r\n  \r\n  \r\n  4-6 settimane* \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni ossee e delle articolazioni \r\n  \r\n  \r\n  4-6 settimane** \r\n  \r\n  \r\n  \r\n  \r\n  Polmonite comunitaria \r\n  \r\n  \r\n  7-14 giorni \r\n  \r\n  \r\n  \r\n  \r\n  Polmonite nosocomiale, compresa polmonite associata ai sistemi di ventilazione \r\n  \r\n  \r\n  7-14 giorni \r\n  \r\n  \r\n  \r\n  \r\n  Endocardite infettiva \r\n  \r\n  \r\n  4-6 settimane*** \r\n  \r\n  \r\n  \r\n  \r\n  Meningite batterica acuta \r\n  \r\n  \r\n  10-21 giorni \r\n  \r\n  \r\n  \r\n \r\n * Continuare fino quando non sia necessario ulteriore debridement, il paziente sia migliorato clinicamente e il paziente sia senza febbre da 48-72 ore. \r\n ** Nel caso di infezioni articolari periprotesiche devono essere prese in considerazione periodi più lunghi di trattamento di soppressione orale con gli antibiotici indicati. \r\n *** La durata e la necessità di terapia combinata è basata sul tipo di valvola e di organismo. \r\n P opolazioni particolari \r\n A nziani \r\n Possono essere necessarie dosi di mantenimento più basse a causa della riduzione della funzione renale correlata all'età. \r\n \r\n C ompromissione renale \r\n \r\n Nei pazienti pediatrici e adulti con compromissione renale, deve essere presa in considerazione la possibilità di una dose iniziale seguita da livelli sierici minimi di vancomicina, invece di un regime di dosaggio programmato, in particolare in pazienti con grave compromissione renale o in quelli sottoposti a terapia renale sostitutiva (RRT), a causa dei molti fattori variabili che possono compromettere i livelli di vancomicina in tali pazienti. \r\n Nei pazienti con insufficienza renale lieve o moderata, la dose iniziale non deve essere ridotta. Nei pazienti con grave insufficienza renale, è preferibile prolungare l'intervallo di somministrazione piuttosto che somministrare dosi giornaliere più basse. \r\n Deve essere posta particolare considerazione alla somministrazione concomitante di medicinali che possono ridurre la clearance della vancomicina e/o potenziare i suoi effetti indesiderati (vedere paragrafo 4.4). \r\n La vancomicina è scarsamente dializzabile mediante emodialisi intermittente. Tuttavia, l'uso di membrane ad alto flusso e della terapia renale sostitutiva continua (CRRT) aumenta la clearance della vancomicina e richiede generalmente un dosaggio sostitutivo (di solito dopo la sessione di emodialisi in caso di emodialisi intermittente). \r\n A dulti \r\n Aggiustamenti della dose in pazienti adulti possono essere basati sul tasso di filtrazione glomerulare stimato (eGFR) mediante la seguente formula: \r\n Uomini: [Peso (kg) x 140 - età (anni)]/ 72 x creatinina sierica (mg/dl) \r\n Donne: 0,85 x valore calcolato dalla formula precedente. \r\n La dose iniziale abituale per i pazienti adulti è 15-20 mg/kg che può essere somministrata ogni 24 ore nei pazienti con clearance della creatinina tra 20 e 49 ml/min. Nei pazienti con compromissione renale grave (clearance della creatinina inferiore a 20 ml/min) o in quelli in terapia renale sostitutiva, la tempistica appropriata e la quantità di dosi successive dipende in gran parte dalla modalità di RRT e deve essere basata sui livelli minimi di vancomicina sierica e sulla funzione renale residua (vedere paragrafo 4.4). In base alla situazione clinica, può essere presa in considerazione la possibilità di ritardare la dose successiva per aspettare i risultati dei livelli di vancomicina. \r\n Nei pazienti gravemente malati con insufficienza renale, la dose di carico iniziale (25-30 mg/kg) non deve essere ridotta. \r\n P opolazione pediatrica \r\n Gli aggiustamenti della dose nei pazienti pediatrici con età pari o superiore ad 1 anno, possono essere basati sul tasso di filtrazione glomerulare stimato (eGFR) mediante la formula di Schwartz rivista: \r\n eGFR (mL/min/1,73 m 2 ) = (altezza cm x 0,413)/creatinina sierica (mg/dl) \r\n eGFR (mL/min/1,73 m 2 ) = (altezza cm x 36,2)/creatinina sierica (µmol/L) \r\n Per i neonati e gli infanti con meno di 1 anno di età, deve essere richiesto il parere di un esperto, poichè la formula di Schwartz non è pertinente per loro. \r\n Le raccomandazioni orientative di dosaggio per la popolazione pediatrica sono mostrate nella tabella sottostante che segue gli stessi principi dei pazienti adulti. \r\n \r\n  \r\n  \r\n  \r\n  G F R (mL/min/1,73 m 2 ) \r\n  \r\n  \r\n  D ose EV \r\n  \r\n  \r\n  F r equenza \r\n  \r\n  \r\n  \r\n  \r\n  50-30 \r\n  \r\n  \r\n  15 mg/kg \r\n  \r\n  \r\n  ogni 12 ore \r\n  \r\n  \r\n  \r\n  \r\n  29-10 \r\n  \r\n  \r\n  15 mg/kg \r\n  \r\n  \r\n  ogni 24 ore \r\n  \r\n  \r\n  \r\n  \r\n  < 10 \r\n  \r\n  \r\n  10-15 mg/kg \r\n  \r\n  \r\n  Ri-dosare in base ai livelli* \r\n  \r\n  \r\n  \r\n  \r\n  Emodialisi intermittente \r\n  \r\n  \r\n  \r\n  \r\n  Dialisi peritoneale \r\n  \r\n  \r\n  \r\n  \r\n  Terapia renale sostitutiva continua \r\n  \r\n  \r\n  15 mg/kg \r\n  \r\n  \r\n  Ri-dosare in base ai livelli* \r\n  \r\n  \r\n  \r\n \r\n * La tempistica appropriata e la quantità di dosi successive dipende in gran parte dalla modalità del RRT e deve essere basata sui livelli di vancomicina sierica ottenuti prima del dosaggio e sulla funzione renale residua. In base alla situazione clinica, può essere presa in considerazione la possibilità di ritardare la dose successiva per aspettare i risultati dei livelli di vancomicina. \r\n \r\n C ompromissione epatica \r\n \r\n Non è necessario un adattamento del dosaggio in pazienti affetti da insufficienza epatica. \r\n G ravidanza \r\n Possono essere richieste dosi significativamente aumentate per ottenere concentrazioni sieriche terapeutiche in donne in stato di gravidanza (vedere Paragrafo 4.6). \r\n P azienti obesi \r\n Nei pazienti obesi, la dose iniziale deve essere adattata individualmente in base al peso corporeo totale come nei pazienti non obesi. \r\n S omministrazione orale \r\n Trattamento di infezione da  Clostridium difficile  (CDI): \r\n P azienti di età pari e superiore a 12 anni \r\n La dose raccomandata di vancomicina è 125 mg ogni 6 ore per 10 giorni per il primo episodio di CDI non grave. Questa dose può essere aumentata a 500 mg ogni 6 ore per 10 giorni in caso di malattia grave o con complicanze. La dose massima giornaliera non deve superare 2 g. \r\n Nei pazienti con ricorrenze multiple, può essere preso in considerazione di trattare l'episodio corrente di CDI con vancomicina 125 mg quattro volte al giorno per 10 giorni, seguito da una diminuzione graduale della dose fino a 125 mg al giorno o da un regime cadenzato, cioè 125-500 mg/giorno ogni 2-3 giorni per almeno 3 settimane. \r\n N eonati, infanti e bambini con meno di 12 anni di età \r\n La dose raccomandata di vancomicina è 10 mg/kg per via orale ogni 6 ore per 10 giorni. La dose massima giornaliera non deve superare 2 g. \r\n La durata del trattamento con vancomicina può dover essere aggiustata in base al decorso clinico dei singoli pazienti. Quando possibile l'antibatterico sospettato di aver provocato la CDI deve essere interrotto. Deve essere assicurato un adeguato ricambio di liquidi ed elettroliti. \r\n Monitoraggio delle concentrazioni sieriche di vancomicina \r\n La frequenza del monitoraggio terapeutico del farmaco (TDM) deve essere personalizzata in base alla situazione clinica e alla risposta al trattamento, che vanno dal campionamento giornaliero che può essere richiesto in alcuni pazienti emodinamicamente instabili, ad almeno una volta alla settimana in pazienti stabili che mostrano una risposta al trattamento. Nei pazienti con funzione renale normale, la concentrazione sierica della vancomicina deve essere monitorata il secondo giorno di trattamento subito prima della dose successiva. \r\n Nei pazienti in dialisi intermittente, i livelli di vancomicina devono essere generalmente ottenuti prima dell'inizio della sessione di emodialisi. \r\n Deve essere eseguito il monitoraggio delle concentrazioni sieriche della vancomicina dopo somministrazione orale in pazienti con disturbi infiammatori intestinali (vedere paragrafo 4.4). \r\n Il picco minimo terapeutico dei livelli ematici di vancomicina deve essere normalmente 10-20 mg/L in base alla sede dell'infezione e alla sensibilità del patogeno. I valori minimi di 15-20 mg/L sono generalmente raccomandati dai laboratori clinici per coprire meglio i patogeni classificati come sensibili con MIC ≥1 mg/L (vedere paragrafi 4.4 e 5.1). \r\n Metodi basati su modello possono essere utili per predire i requisiti di dose individuale per raggiungere una adeguata AUC. L'approccio basato su modello può essere usato sia nel calcolare la dose iniziale personalizzata che per gli aggiustamenti di dose in base ai risultati TDM (vedere paragrafo 5.1). \r\n Modo di somministrazione   \r\n Somministrazione per via endovenosa \r\n Vancomicina per via endovenosa è generalmente somministrata come infusione intermittente e le raccomandazioni di dosaggio presentate in questo paragrafo per la via endovenosa corrispondono a questo tipo di somministrazione. \r\n Vancomicina sarà somministrata solo come infusione endovenosa lenta della durata di almeno un'ora o ad una velocità massima di 10 mg/min (in base a quale sia più lunga) che sia sufficientemente diluita (almeno 100 ml per 500 mg o almeno 200 ml per 1000 mg) (vedere paragrafo 4.4). \r\n \r\n I pazienti la cui assunzione di liquidi deve essere limitata possono anche ricevere una soluzione di 500 mg/50 ml o 1000 mg/100 ml, sebbene il rischio di effetti indesiderati correlati all'infusione possa essere aumentato con queste concentrazioni più alte. \r\n \r\n Per informazioni sulla preparazione della soluzione, vedere il paragrafo 6.6. \r\n Può essere presa in considerazione l'infusione continua di vancomicina ad es. in pazienti con clearance della vancomicina instabile. \r\n S omministrazione orale \r\n La dose appropriata per via orale può essere diluita in un bicchiere di acqua e somministrata al paziente da bere. Nel caso di somministrazione orale, alla soluzione possono essere aggiunti sciroppi dolci per migliorare il gusto. La soluzione diluita, in circa 50 ml di acqua, può essere somministrata anche tramite un sondino naso- gastrico (vedere paragrafo 6.6). \r\n Vancomicina Cloridrato assunta per via orale non è efficace in altre forme di infezione diverse dalla CDI. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere paragrafo 4.4). \r\n Vancomicina non deve essere somministrata per via intramuscolare a causa del rischio di necrosi nella sede di somministrazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Sono possibili reazioni di ipersensibilità serie e saltuariamente fatali (vedere paragrafi 4.3 e 4.8). In caso di reazioni di ipersensibilità, il trattamento con vancomicina deve essere interrotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Devono essere evitati trattamenti contemporanei o susseguenti, topici o sistemici, di altri farmaci oto- e/o nefrotossici (aminoglicosidi, amfotericina B, bacitracina, cisplatino, colistina, polimixina B) con la vancomicina, particolarmente in pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vancocina A.P.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vancocina A.P. durante la gravidanza e l'allattamento \r\n Posso prendere Vancocina A.P. durante la gravidanza e l'allattamento? Fertilità  Studi definitivi sulla fertilità non sono stati effettuati.  Gravidanza  Non vi è sufficiente esperienza sulla sicurezza della vancomicina assunta durante la gravidanza nelle donne. Studi di tossicità riproduttiva sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sfavorevoli sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni sono flebite, reazioni pseudo-allergiche e vampate della parte superiore del corpo (\"sindrome del collo rosso\") in relazione all'infusione endovenosa troppo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si consiglia, come mezzo di supporto, il mantenimento della filtrazione glomerulare. La vancomicina è scarsamente rimossa dalla dialisi. Un aumento della clearance della vancomicina è stato ottenuto tramite l'emofiltrazione e l'emoperfusione con resine polisulfoniche. \r\n Nel trattamento del sovradosaggio, considerare la possibilità di sovradosaggio dovuto a più farmaci, a interazioni tra farmaci o ad una insolita farmacocinetica nel paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotico glicopeptidico, Codice ATC: J01XA01  Meccanismo d'azione  La vancomicina è un antibiotico glicopeptidico triciclico che inibisce la sintesi della parete cellulare nei batteri sensibili legandosi ad alta affinità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Vancomicina è somministrata per via endovenosa per il trattamento di infezioni sistemiche.  In caso di pazienti con funzione renale normale, l'infusione endovenosa di dosi multiple di 1 g di  ...  \r\n\nDati preclinici di sicurezza \r\n Sebbene non siano stati effettuati studi a lungo termine sugli animali per valutarne il potenziale di carcinogenicità, nessuna potenzialità mutagena della vancomicina è risultata dai tests di laboratorio usualmente impiegati.   ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vancocina A.P.  a base di  Vancomicina Cloridrato  sono:"
}