{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111631",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Triaxis sospensione iniettabile 1 siringa preriempita monodose da 0,5 ml con 2 aghi\nCos'è Triaxis? \r\n Triaxis  è un farmaco a base del principio attivo  Vaccino Difterico, Tetanico E Pertossico Acellulare , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Vaccini pertossici . E' commercializzato in Italia dall'azienda  Sanofi Pasteur Europe . Triaxis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Pasteur Europe Concessionario:  Sanofi Pasteur Europe Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Difterico, Tetanico E Pertossico Acellulare Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  sospensione\nIndicazioni \r\n Triaxis è indicato per: \r\n Immunizzazione attiva contro il tetano, la difterite e la pertosse in soggetti di età pari o superiore ai 4 anni quale dose di richiamo in seguito alla vaccinazione primaria. \r\n Protezione passiva contro la pertosse nella prima infanzia a seguito dell'immunizzazione materna durante la gravidanza (vedere paragrafo 4.2, 4.4, 4.6 e 5.1). \r\n Triaxis deve essere utilizzato in accordo alle raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Una singola iniezione di una dose (0,5 ml) è raccomandata in tutti i gruppi di età per i quali è indicata la vaccinazione. \r\n Soggetti che hanno ricevuto in modo incompleto, o non hanno ricevuto affatto, una vaccinazione primaria con tossoidi difterici e tetanici non devono essere vaccinati con Triaxis. \r\n Triaxis può essere somministrato a soggetti che hanno ricevuto in modo incompleto, o non hanno ricevuto affatto, una precedente vaccinazione anti-pertosse. Una risposta di richiamo sarà ottenuta tuttavia soltanto in soggetti che sono stati precedentemente vaccinati o che hanno contratto un'infezione naturale. \r\n Triaxis può essere utilizzato come dose di richiamo per la vaccinazione contro difterite, tetano e pertosse (vedere paragrafo 5.1) con intervalli da 5 a 10 anni. \r\n Triaxis può essere utilizzato per il trattamento di ferite a rischio di tetano con o senza la somministrazione concomitante di immunoglobuline tetaniche, in accordo con le raccomandazioni ufficiali. \r\n Triaxis può essere somministrato a donne in gravidanza durante il secondo o il terzo trimestre per conferire protezione passiva al nascituro contro la pertosse (vedere paragrafo 4.1, 4.4, 4.6 e 5.1). \r\n Modo di somministrazione \r\n Triaxis deve essere somministrato mediante una singola iniezione intramuscolare di una dose da 0,5 ml. Il sito consigliato per l'iniezione è il muscolo deltoide. \r\n Triaxis non deve essere somministrato nel gluteo; le vie intradermica o sottocutanea non devono essere impiegate (in casi eccezionali, Triaxis può essere somministrato tramite via sottocutanea, vedere paragrafo 4.4). \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Per le istruzioni sulla manipolazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Triaxis non deve essere somministrato a soggetti con ipersensibilità nota a: \r\n \r\n  vaccini contro la difterite, il tetano o la pertosse; \r\n  uno qualsiasi dei componenti del vaccino (vedere paragrafo 6.1); \r\n  qualsiasi componente residuo proveniente dalla produzione del vaccino (formaldeide e glutaraldeide), che può essere presente in tracce non rilevabili. \r\n \r\n Triaxis non deve essere somministrato a soggetti che hanno manifestato encefalopatia di origine sconosciuta entro 7 giorni dalla somministrazione di una precedente dose di un vaccino antipertosse. \r\n Come con gli altri vaccini, la vaccinazione con Triaxis deve essere rimandata in caso di grave malattia febbrile in fase acuta. La presenza di un'infezione di entità minore non rappresenta una controindicazione alla vaccinazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Triaxis non deve essere utilizzato per l'immunizzazione primaria.  Triaxis deve essere somministrato generalmente in accordo con le raccomandazioni ufficiali per quanto riguarda la determinazione dell'intervallo di tempo tra una dose  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sulla base dei risultati degli studi clinici sulla co-somministrazione, Triaxis può essere somministrato contemporaneamente ad uno qualsiasi dei seguenti vaccini: vaccino per l'influenza inattivato, vaccino per l'epatite B, vaccino poliomielitico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Triaxis\"  insieme ad altri farmaci come  Adisterolo ,  Midium ,  Rovigon ,  Vitalipid , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Triaxis durante la gravidanza e l'allattamento \r\n Posso prendere Triaxis durante la gravidanza e l'allattamento? Gravidanza  Dati di sicurezza derivanti da 4 studi controllati randomizzati (310 esiti da gravidanza), 2 studi prospettici osservazionali (2.670 esiti da gravidanza), 4 studi retrospettivi osservazionali (81.701 esiti da gravidanza), \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi in merito agli effetti sulla capacità di guidare veicoli e di utilizzare macchinari. Triaxis non ha o ha un effetto trascurabile sulla capacità di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici, Triaxis è stato somministrato ad un totale di 4.546 soggetti, tra cui 298 bambini (da 4 a 6 anni), 1.313 adolescenti (da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non pertinente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antigene purificato della pertosse, in combinazione con tossoidi.  Codice ATC: J07AJ52  Studi clinici  Le risposte immunitarie osservate un mese dopo la vaccinazione con Triaxis in 265 bambini, 527 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non hanno evidenziato rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute e tossicità in gravidanza, sullo sviluppo embrionale/fetale, sul parto e  ...  \r\n\nElenco degli eccipienti \r\n Fenossietanolo  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Triaxis  a base di  Vaccino Difterico, Tetanico E Pertossico Acellulare  sono:"
}