{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110675",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rovamicina 12 compresse rivestite con film 3000000 UI\nCos'è Rovamicina? \r\n Rovamicina  è un farmaco a base del principio attivo  Spiramicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Rovamicina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Spiramicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n La Rovamicina trova indicazione nelle infezioni da germi sensibili. \r\n \r\n  Infezioni del cavo orale: parodontopatie e gengiviti, coadiuvante nel trattamento della piorrea alveolare; \r\n  Infezioni delle vie respiratorie: rinofaringiti, angine, laringiti, otite media, bronchiti, broncopolmoniti, polmoniti, ascessi polmonari, empiemi; \r\n  Infezioni varie: pertosse, erisipela, scarlattina, gonorrea; \r\n  Infezioni dei tessuti molli: piodermiti, foruncolosi, ascessi, piaghe infette; \r\n  Trattamento delle complicanze batteriche broncopolmonari dell'influenza e delle malattie esantematiche. \r\n\nPosologia \r\n \r\n Adulti \r\n La dose giornaliera è abitualmente di 2-3 compresse da 3.000.000 U.I. ripartite in 2-3 somministrazioni. \r\n Le compresse devono essere ingerite, senza masticarle, con abbondante liquido. \r\n Bambini \r\n La posologia quotidiana varia da 150.000 a 225.000 U.I./kg peso corporeo a seconda della gravità dell'affezione da trattare: tale dose deve essere ripartita in 3/4 somministrazioni. Il trattamento deve essere continuato per almeno 48 ore dopo la scomparsa dei segni clinici o batteriologici dell'infezione. \r\n Pazienti con funzionalità renale alterata: \r\n Non sono stati effettuati studi in pazienti con funzionalità renale alterata, dopo somministrazione di Rovamicina; tuttavia, poichè solo una piccola porzione di farmaco viene eliminata per via renale, (orale ed e.v.) quindi non è necessario alcun adattamento del dosaggio (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È sempre raccomandabile, durante i trattamenti prolungati con dosi elevate, eseguire controlli periodici della crasi ematica e della funzionalità epatica.  La Spiramicina non raggiunge nel liquido cerebro-spinale livelli terapeuticamente utili  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È possibile resistenza crociata con oleandomicina, eritromicina e con macrolidi in genere.  Levodopa: inibizione dell'assorbimento della carbodopa con decremento del livello plasmatico della levodopa.  Dove necessario, i pazienti devono essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rovamicina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rovamicina durante la gravidanza e l'allattamento \r\n Posso prendere Rovamicina durante la gravidanza e l'allattamento? Gravidanza  La sicurezza sull'utilizzo della Spiramicina in gravidanza non è stata valutata in studi controllati. Comunque la spiramicina è stata usata per molti anni senza particolari problemi nelle donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono note interferenze sulla capacità di guida di veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Tra gli effetti indesiderati sono da annoverare:  Patologie gastrointestinali:  Nausea, vomito, diarrea e casi molto rari di colite psuedomembranosa sono stati riportati per le forme orali.  Reazioni di ipersensibilità:  Rash,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste uno specifico antidoto per la Spiramicina in caso di sovradosaggio. \r\n In caso di sospetto sovradosaggio è raccomandato un trattamento sintomatico di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici sistemici, Macrolidi; codice ATC J01FA02  Attività antibatterica.  La Spiramicina è un antibiotico della famiglia dei macrolidi isolato da colture di Streptomyces ambofaciens. Agisce sulle cellule batteriche in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento intestinale della Rovamicina è soddisfacente, con comparsa del picco ematico alla 2a - 3a ora.  Il legame con le proteine plasmatiche è di circa il 10%.  La Rovamicina presenta la  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di tossicità acuta, studiata su diverse specie animali e a varie posologie, non hanno fornito indicazioni di effetti tossici.  Anche per somministrazioni prolungate il farmaco non ha provocato  ...  \r\n\nElenco degli eccipienti \r\n silice colloidale anidra, iprolosa, magnesio stearato, ipromellosa, amido di mais, macrogol 6.000, carmellosa sodica, cellulosa microcristallina, titanio diossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rovamicina  a base di  Spiramicina  sono:  Spiramicina Mylan Generics"
}