{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112267",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zovirax 250 mg polvere per soluz. iniett. 5 flaconcini\nCos'è Zovirax? \r\n Zovirax  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Zovirax  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  Polvere\nIndicazioni \r\n Infezioni da  Herpes simplex  e da  Varicella-zoster  in pazienti immunocompromessi. \r\n Profilassi delle infezioni da  Herpes simplex  in pazienti gravemente immunocompromessi. \r\n Forme ricorrenti di infezioni da virus  Varicella-zoster  e forme gravi di  Herpes genitalis  primario in soggetti con normale funzione immunitaria. \r\n Encefalite da virus  Herpes simplex . \r\n Trattamento delle infezioni da  Herpes simplex  nei neonati.\nPosologia \r\n Posologia \r\n Adulti \r\n Nelle infezioni da  Herpes simplex  (con l'eccezione dell'encefalite erpetica) e nelle forme ricorrenti di infezioni da virus  Varicella-zoster  (in caso di normale funzione immunitaria) il dosaggio è di 5 mg/kg ogni 8 ore, purchè la funzione renale non sia compromessa (vedere  Pazienti con compromissione renale ). \r\n Nei pazienti immunocompromessi con infezioni da virus  Varicella-zoster  e in quelli con encefalite da virus  Herpes simplex , il dosaggio è di 10 mg/kg ogni 8 ore purchè la funzione renale non sia compromessa (vedere  Pazienti con compromissione renale ). \r\n Ai pazienti obesi deve essere somministrata la dose raccomandata negli adulti facendo riferimento a peso corporeo ideale piuttosto che quello effettivo. \r\n Popolazione pediatrica \r\n La dose di ZOVIRAX soluzione per infusione nei bambini tra i 3 mesi e i 12 anni è calcolata in base alla superficie corporea. \r\n Nei bambini di tre mesi di età o più con infezioni da  Herpes simplex  (con l'eccezione dell'encefalite erpetica) ed in quelli con forme ricorrenti di infezioni da virus  Varicella-zoster  (in caso di normale funzione immunitaria) il dosaggio è di 250 mg/m 2  di superficie corporea ogni 8 ore, purchè la funzione renale non sia compromessa. \r\n Nei bambini immunocompromessi con infezioni da virus  Varicella-zoster  ed in quelli con encefalite da virus  Herpes simplex , il dosaggio è di 500 mg/m 2  di superficie corporea ogni 8 ore purchè la funzione renale non sia compromessa. \r\n Neonati e bambini fino a tre mesi di età \r\n La dose di ZOVIRAX soluzione per infusione nei neonati e nei bambini fino a tre mesi di età deve essere calcolata sulla base del peso corporeo. \r\n La dose raccomandata per il trattamento dei neonati con nota o sospetta infezione da herpes neonatale è di 20 mg/kg di peso corporeo di ZOVIRAX soluzione per infusione ogni 8 ore per 21 giorni nel caso di malattia diffusa e localizzata a livello del sistema nervoso centrale o per 14 giorni nel caso di malattia limitata alla cute e alle mucose. \r\n I neonati e i bambini con una funzione renale compromessa, richiedono una modifica appropriata della dose in base al grado di compromissione renale (vedere  Pazienti con compromissione renale ). \r\n Anziani \r\n Si deve tener conto della possibilità di una compromissione renale e di conseguenza il dosaggio deve essere modificato (vedere anche di seguito  Pazienti con compromissione renale ). \r\n Deve essere mantenuta un'adeguata idratazione. \r\n Pazienti con compromissione renale  \r\n Si consiglia cautela nel somministrare  Aciclovir  soluzione per infusione nei pazienti con funzionalità renale compromessa. \r\n Deve essere mantenuta un'adeguata idratazione. \r\n L'aggiustamento del dosaggio per i pazienti con compromissione renale si basa sulla clearance della creatinina, espressa in unità di ml/min negli adulti e adolescenti e in unità di ml/min/1,73m 2  per i neonati e i bambini di età inferiore ai 13 anni. \r\n Si consigliano le seguenti modifiche del dosaggio: \r\n Tabella 1:  Aggiustamenti del dosaggio di ZOVIRAX soluzione per infusione negli adulti e adolescenti con compromissione renale \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    da 25 a 50 ml/min \r\n    \r\n    \r\n    La dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere somministrata ogni 12 ore. \r\n    \r\n   \r\n   \r\n    \r\n    da 10 a 25 ml/min \r\n    \r\n    \r\n    La dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere somministrata ogni 24 ore. \r\n    \r\n   \r\n   \r\n    \r\n    da 0 (anuria) a 10 ml/min \r\n      \r\n    \r\n    \r\n    La dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    Nei pazienti sottoposti ad emodialisi la dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore con una dose aggiuntiva dopo la dialisi. \r\n    \r\n   \r\n  \r\n \r\n \r\n Tabella 2:  Aggiustamenti del dosaggio di ZOVIRAX soluzione per infusione nei neonati e nei bambini con compromissione renale \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    da 25 a 50 ml/min/1,73 m 2 \r\n    \r\n    \r\n    La dose raccomandata (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) deve essere somministrata ogni 12 ore. \r\n    \r\n   \r\n   \r\n    \r\n    da 10 a 25 ml/min/1,73 m 2 \r\n    \r\n    \r\n    La dose raccomandata (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) deve essere somministrata ogni 24 ore. \r\n    \r\n   \r\n   \r\n    \r\n    da 0 (anuria) a 10 ml/min/1,73m 2 \r\n    \r\n    \r\n    La dose raccomandata (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    Nei pazienti sottoposti ad emodialisi la dose raccomandata (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore con una dose aggiuntiva dopo la dialisi. \r\n    \r\n   \r\n  \r\n \r\n \r\n Durata \r\n Un ciclo di trattamento con ZOVIRAX soluzione per infusione dura di solito 5 giorni; tuttavia la sua durata può essere modificata in base alle condizioni del paziente e alla risposta terapeutica. Nella terapia dell'encefalite erpetica la somministrazione va continuata per 10 giorni. Nel trattamento dell'herpes neonatale la somministrazione va continuata per 14 giorni per le infezioni mucocutanee (cute-occhio-bocca) e per 21 giorni per la malattia diffusa e per la malattia a livello del sistema nervoso centrale. \r\n La durata della somministrazione profilattica di ZOVIRAX soluzione per infusione è determinata dal periodo di rischio. \r\n Modo di somministrazione \r\n La dose richiesta di ZOVIRAX deve essere somministrata per infusione endovenosa lenta in un intervallo di tempo di 1 ora. \r\n Per le istruzioni sulla ricostituzione e la diluizione del medicinale vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ad  Aciclovir , valaciclovir o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Generalmente controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti a cui viene somministrato  Aciclovir  per via endovenosa o alte dosi di aciclovir per via orale deve essere mantenuta un'adeguata idratazione.  Le dosi per via endovenosa devono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir viene principalmente eliminato immodificato nelle urine attraverso secrezione tubulare renale attiva. Qualsiasi farmaco somministrato contemporaneamente in grado di competere con questo meccanismo può far aumentare le concentrazioni plasmatiche di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zovirax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zovirax durante la gravidanza e l'allattamento \r\n Posso prendere Zovirax durante la gravidanza e l'allattamento? Gravidanza  L'uso di  Aciclovir  deve essere considerato solo quando i potenziali benefici superano ogni possibile rischio non noto.  Un registro relativo all'impiego di aciclovir in gravidanza, ha fornito dati sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Aciclovir  soluzione per infusione è prevalentemente usato nei pazienti ospedalizzati e le informazioni sulla capacità di guidare e di operare su macchinari non sono generalmente rilevanti. Non sono stati condotti studi per valutare gli effetti di aciclovir sulla capacità di guidare o sulla capacità di operare su macchinari. \r\n\nEffetti indesiderati \r\n Le categorie di frequenza associate con gli eventi avversi di seguito riportati sono delle stime. Per la maggior parte degli eventi non sono disponibili dati adeguati di valutazione dell'incidenza. Inoltre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni : il sovradosaggio di  Aciclovir  per via endovenosa ha comportato un aumento della creatinina sierica, dell'azotemia e una conseguente insufficienza renale. Effetti neurologici che comprendevano stato confusionale, allucinazioni, agitazione, vertigini e coma sono stati descritti in concomitanza a sovradosaggio. \r\n Trattamento : i pazienti devono essere attentamente osservati per evidenziare eventuali segni di tossicità. L'emodialisi aumenta in maniera significativa l'eliminazione di aciclovir dal sangue e può, pertanto, essere considerata un'opzione adottabile in caso di sovradosaggio sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico ad azione diretta – Nucleosidi e nucleotidi esclusi gli inibitori della trascrittasi inversa. Codice ATC: J05AB01.  Meccanismo d'azione   Aciclovir  è un analogo nucleosidico purinico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Negli adulti, le concentrazioni medie di picco allo \"steady state\" (Cssmax), a seguito di infusione della durata di un'ora di 2,5 mg/kg, 5 mg/kg, 10 mg/kg e 15 mg/kg,  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi  I risultati di un ampio numero di test di mutagenesi in vitro ed in vivo indicano che è improbabile che  Aciclovir  comporti rischi genetici per l'uomo.  Cancerogenesi  In studi  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zovirax  a base di  Aciclovir  sono:  Aciclovir Recordati"
}