{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110248",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Proquad 0,5 ml 1 flac. monodose di polvere + 1 siringa preriempite senza ago con 2 aghi separati\nCos'è Proquad? \r\n Proquad  è un farmaco a base del principio attivo  Vaccino Morbillo, Parotite, Rosolia E Varicella Vivo , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini morbillosi . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Proquad  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Vaccins Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Morbillo, Parotite, Rosolia E Varicella Vivo Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n ProQuad è indicato per la vaccinazione simultanea contro morbillo, parotite, rosolia e varicella, in individui a partire da 12 mesi di età. \r\n ProQuad può essere somministrato ad individui a partire da 9 mesi di età in circostanze particolari (ad es., per conformità con le schedule di vaccinazione nazionale, epidemie, o viaggi in zone con alta prevalenza di morbillo; vedere paragrafi 4.2, 4.4 e 5.1).\nPosologia \r\n Posologia \r\n ProQuad deve essere impiegato in accordo alle raccomandazioni ufficiali. \r\n \r\n  Individui di età pari o superiore ai 12 mesi \r\n Negli individui a partire da 12 mesi di età somministrare due dosi di ProQuad o una singola dose di ProQuad seguita da una seconda dose di un vaccino monovalente antivaricella per ottenere una protezione ottimale contro la varicella (vedere paragrafo 5.1). Deve trascorrere almeno un mese tra la prima e la seconda dose di un qualsiasi vaccino virale vivo attenuato. È preferibile che la seconda dose sia somministrata entro i tre mesi successivi alla prima dose. \r\n  Individui di età compresa tra 9 e 12 mesi \r\n I dati di sicurezza ed immunogenicità mostrano che ProQuad può essere somministrato a individui tra 9 e 12 mesi di età, in circostanze particolari (ad es., in accordo alle raccomandazioni ufficiali o quando è considerata necessaria una protezione anticipata). In questi casi, gli individui devono ricevere una seconda dose di ProQuad, somministrata alla distanza minima di 3 mesi, per assicurare una protezione ottimale contro il morbillo e la varicella (vedere paragrafi 4.4 e 5.1). \r\n  Individui di età inferiore a 9 mesi \r\n ProQuad non è indicato in questo sottogruppo di popolazione pediatrica. La sicurezza e l'efficacia di ProQuad in bambini sotto i 9 mesi di età non sono state stabilite. \r\n ProQuad può essere usato come seconda dose negli individui che abbiano precedentemente ricevuto un vaccino del morbillo, della parotite e della rosolia ed un vaccino della varicella. \r\n \r\n Modo di somministrazione \r\n Il vaccino deve essere iniettato per via intramuscolare (i.m.) o sottocutanea (s.c.). \r\n I siti preferiti di iniezione sono l'area antero-laterale della coscia nei bambini più piccoli e l'area deltoidea nei bambini più grandi, negli adolescenti e negli adulti. \r\n Il vaccino deve essere somministrato per via sottocutanea in pazienti affetti da trombocitopenia o da un qualsiasi disturbo della coagulazione. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: vedere paragrafo 6.6. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Il vaccino non deve essere sommininistrato per via intravascolare in nessuna circostanza.\nControindicazioni \r\n Anamnesi di ipersensibilità a qualsiasi vaccino della varicella o vaccino del morbillo, della parotite o della rosolia, ad uno qualsiasi degli eccipienti, o alla neomicina, che può essere presente in tracce residue (vedere paragrafi 2, 4.4 e 6.1). \r\n Discrasie ematiche, leucemie, linfomi di qualunque tipo o altre neoplasie maligne del sistema ematopoietico e linfatico. \r\n Terapia immunosoppressiva in corso (comprese dosi elevate di corticosteroidi) (vedere paragrafo 4.8). ProQuad non è controindicato negli individui che ricevono corticosteroidi per via topica o a basso dosaggio per via parenterale (ad es., per la profilassi dell'asma o per terapia sostitutiva). \r\n Grave immunodeficienza umorale o cellulare (primaria o acquisita), ad es. immunodeficienza combinata grave, agammaglobulinemia e AIDS o infezione da HIV sintomatica, oppure una percentuale età-specifica di linfociti T CD4+ in bambini di età inferiore a 12 mesi: CD4+ < 25%; in bambini di età compresa tra 12-35 mesi: CD4+ < 20%; in bambini di età compresa tra 36-59 mesi: CD4+ < 15% (vedere paragrafi 4.4 e 4.8). \r\n Negli individui gravemente immunocompromessi, inavvertitamente vaccinati con un vaccino contenente morbillo, sono state riportate encefaliti da morbillo con corpi inclusi, polmoniti, ed esito fatale quale diretta conseguenza di un'infezione diffusa dal virus vaccinico del morbillo. \r\n Anamnesi familiare di immunodeficienza congenita o ereditaria, a meno che non sia dimostrata l'immunocompetenza del potenziale destinatario del vaccino. \r\n Tubercolosi attiva non trattata. Bambini in trattamento antitubercolare non hanno manifestato esacerbazione della malattia quando immunizzati con il vaccino a virus vivo del morbillo. Ad oggi non sono stati riportati studi sull'effetto dei vaccini a virus del morbillo su bambini con tubercolosi non trattata. \r\n La vaccinazione deve essere posticipata in presenza di qualsiasi malattia con febbre > 38,5°C. \r\n Gravidanza. Inoltre, la gravidanza deve essere evitata nel primo mese successivo alla vaccinazione (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Un trattamento medico e una supervisione adeguati devono essere sempre prontamente disponibili in caso di una rara reazione anafilattica a seguito della somministrazione del vaccino.  Inoltre, il vaccino vivo del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve trascorrere almeno un mese tra la somministrazione di un vaccino a virus vivo e ProQuad.  I soggetti vaccinati devono evitare l'uso di salicilati per le 6 settimane successive alla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Proquad\"  insieme ad altri farmaci come  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Proquad durante la gravidanza e l'allattamento \r\n Posso prendere Proquad durante la gravidanza e l'allattamento? Gravidanza  Le donne in gravidanza non devono essere vaccinate con ProQuad.  Non sono stati condotti studi con ProQuad in donne in gravidanza. Non è noto se ProQuad può causare danno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono studi riguardanti gli effetti sulla capacità di guidare veicoli o di usare macchinari. \r\n È atteso che ProQuad non abbia alcuna influenza o abbia un'influenza trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Nel corso di 5 studi clinici ProQuad è stato somministrato, non in concomitanza con altri vaccini, a 6.038 bambini da 12 a 23 mesi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nessun caso di sovradosaggio è stato riportato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vaccino virale, codice ATC: J07BD54.  Efficacia  Non sono stati effettuati studi ufficiali per valutare l'efficacia di ProQuad. Tuttavia, l'efficacia del vaccino della varicella vivo (Oka/Merck) e del vaccino \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati i tradizionali studi non-clinici, ma non ci sono aspetti non-clinici considerati rilevanti per la sicurezza clinica oltre i dati già inclusi negli altri paragrafi del Riassunto  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Saccarosio  Gelatina idrolizzata  Sodio cloruro  Sorbitolo  Sodio glutammato  Sodio fosfato  Sodio bicarbonato  Potassio fosfato  Potassio cloruro  Medium 199 con sali di Hanks  Medium minimo di Eagle (MEM)  Neomicina  Rosso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Proquad  a base di  Vaccino Morbillo, Parotite, Rosolia E Varicella Vivo  sono:"
}