{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111686",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tusselim Fluidificante Tosse 90 mg/ml sciroppo 200 ml\nCos'è Tusselim Fluidificante Tosse? \r\n Tusselim Fluidificante Tosse  è un farmaco a base del principio attivo  Carbocisteina Sale Di Lisina Monoidrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Tusselim Fluidificante Tosse  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Carbocisteina Sale Di Lisina Monoidrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n Mucolitico, fluidificante nelle affezioni dell'apparato respiratorio acute e croniche.\nPosologia \r\n Posologia \r\n Alla confezione è annesso un bicchiere dosatore graduato. \r\n La dose raccomandata è: \r\n \r\n  \r\n   \r\n    Adulti: \r\n    15 ml 2-3 volte al dì o secondo prescrizione medica \r\n   \r\n   \r\n    Bambini: \r\n    oltre i 5 anni: 5 ml 2-3 volte al dì o secondo prescrizione medica \r\n   \r\n   \r\n      \r\n    da 2 a 5 anni: 2,5 ml 2-3 volte al dì o secondo prescrizione medica \r\n   \r\n  \r\n \r\n Popolazioni speciali \r\n Pazienti con insufficienza epatica e renale \r\n Non sono necessari aggiustamenti di dose \r\n Durata del trattamento \r\n Se le condizioni cliniche lo richiedono TUSSELIM FLUIDIFICANTE TOSSE può essere utilizzato anche per periodi prolungati\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ulcera gastroduodenale. \r\n Bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni.  Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia d'età, a causa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In studi clinici controllati non sono state evidenziate interazioni con i più comuni farmaci di impiego nel trattamento delle affezioni delle vie aeree superiori ed inferiori né con alimenti e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tusselim Fluidificante Tosse\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tusselim Fluidificante Tosse durante la gravidanza e l'allattamento \r\n Posso prendere Tusselim Fluidificante Tosse durante la gravidanza e l'allattamento? Non sono disponibili dati clinici per il rischio in gravidanza.  La somministrazione di TUSSELIM FLUIDIFICANTE TOSSE durante la gravidanza deve essere presa in considerazione solo se il beneficio atteso per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati riportati effetti negativi del medicinale sulla capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che possono verificarsi con TUSSELIM FLUIDIFICANTE TOSSE, classificati per sistemi e organi (SOC), sono i seguenti:  Patologie della cute e del tessuto sottocutaneo: rash cutaneo, orticaria, eritema,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi riportati in casi di sovradosaggio sono: mal di testa, nausea, vomito, diarrea, gastralgia reazioni cutanee, alterazioni dei sistemi sensoriali. \r\n Non esiste un antidoto specifico; si consiglia di provocare il vomito ed eventualmente di eseguire lavanda gastrica seguita da terapia di supporto specifica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento; espettoranti escluse le associazioni con sedativi della tosse, mucolitici  Codice ATC: R05CB03  Carbocisteina Sale Di Lisina Monoidrato ristabilisce in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Carbocisteina Sale Di Lisina Monoidrato dopo somministrazione orale viene assorbita in modo pressoché totale e rapidamente. Il picco di assorbimento si ha in 1,5 - 2 ore. L'emivita plasmatica è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta, di tossicità subacuta e cronica non hanno evidenziato manifestazioni di tossicità a dosaggi notevolmente superiori a quelli terapeutici consigliati (DL50 in mg/kg: topo e ratto  ...  \r\n\nElenco degli eccipienti \r\n Metile para-idrossibenzoato, saccarosio, aroma amarena, alcool etilico, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tusselim Fluidificante Tosse  a base di  Carbocisteina Sale Di Lisina Monoidrato  sono:  Broncolib ,  Carbocisteina EG - Sciroppo ,  Fluifort - Sciroppo ,  Kofituss Mucolitico"
}