{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111657",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tripliam 10 mg + 2,5 mg + 10 mg 30 compresse rivestite con film Tripliam 10 mg + 2,5 mg + 5 mg 30 compresse rivestite con film Tripliam 5 mg + 1,25 mg + 10 mg 30 compresse rivestite con film Tripliam 5 mg + 1,25 mg + 5 mg 30 compresse rivestite con film\nCos'è Tripliam? \r\n Tripliam  è un farmaco a base del principio attivo  Perindopril + Indapamide + Amlodipina , appartenente alla categoria degli  Antipertensivi  e nello specifico  ACE inibitori, altre associazioni . E' commercializzato in Italia dall'azienda  Servier Italia S.p.A. . Tripliam  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Les Laboratoires Servier Concessionario:  Servier Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril + Indapamide + Amlodipina Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Tripliam è indicato come terapia di sostituzione per il trattamento dell'ipertensione essenziale, in pazienti già controllati con l'associazione a dose fissa perindopril/indapamide e amlodipina, assunti alla stessa dose.\nPosologia \r\n Posologia \r\n Una compressa rivestita con film di Tripliam al giorno come dose singola, preferibilmente da assumere al mattino e comunque prima di un pasto. \r\n L'associazione a dosi fisse non è idonea per la terapia iniziale. \r\n Se è richiesta una modifica della posologia, deve essere fatta una titolazione dei singoli componenti. \r\n Popolazioni speciali \r\n Danno renale (vedere paragrafi 4.3 e 4.4) \r\n In caso di danno renale grave (clearance della creatinina inferiore a 30 ml/min), il trattamento è controindicato. \r\n Nei pazienti con danno renale moderato (clearance della creatinina  30-60 ml/min), Tripliam alle dosi 10 mg/2,5 mg/5 mg e 10 mg/2,5 mg/10 mg è controindicato. Si raccomanda di iniziare il trattamento con un dosaggio adeguato dell'associazione libera. \r\n Il controllo medico periodico dovrà prevedere un monitoraggio frequente della creatinina e del potassio. \r\n L'uso concomitante di perindopril con aliskiren è controindicato nei pazienti con danno renale (GFR <60 ml/min/1,73 m 2 ) (vedere paragrafo 4.3). \r\n Compromissione epatica (vedere paragrafi 4.3, 4.4 e 5.2) \r\n Tripliam è controindicato in caso di grave compromissione epatica. \r\n In pazienti con compromissione epatica da lieve a moderata, Tripliam deve essere somministrato con cautela, poichè non sono stati stabiliti dosaggi specifici per l'amlodipina in questi pazienti. \r\n Anziani (vedere paragrafo 4.4) \r\n L'eliminazione del perindoprilato diminuisce negli anziani (vedere paragrafo 5.2). \r\n Gli anziani possono essere trattati con Tripliam in base alla funzione renale (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Tripliam nei bambini e negli adolescenti non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n  Pazienti in dialisi \r\n  Pazienti con insufficienza cardiaca scompensata non trattata \r\n  Danno renale grave (clearance della creatinina inferiore a 30 ml/min) \r\n  Danno renale moderato (clearance della creatinina inferiore a 60 ml/min) per i dosaggi di Tripliam contenenti 10 mg/2,5 mg dell'associazione perindopril/indapamide (es. Tripliam 10 mg/2,5 mg/5 mg e 10 mg/2,5 mg/10 mg) \r\n  Ipersensibilità ai principi attivi, ad altre sulfonammidi, ai derivati delle diidropiridine, a qualsiasi altro ACE inibitore o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Anamnesi di angioedema (edema di Quincke) correlato a precedente terapia con ACE inibitori (vedere paragrafo 4.4) \r\n  Angioedema ereditario/idiopatico \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6)  \r\n  Allattamento (vedere paragrafo 4.6) \r\n  Encefalopatia epatica \r\n  Compromissione epatica grave \r\n  Ipokaliemia \r\n  Ipotensione grave. \r\n  Shock, incluso shock cardiogeno \r\n  Ostruzione del tratto di efflusso del ventricolo sinistro (es. stenosi aortica di grado elevato)  \r\n  Insufficienza cardiaca con instabilità emodinamica dopo infarto acuto del miocardio  \r\n  Uso concomitante di Tripliam con medicinali contenenti aliskiren nei pazienti affetti da diabete mellito o compromissione renale (GFR <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le avvertenze relative a ogni componente, come elencato di seguito, si applicano anche all'associazione fissa Tripliam.  Avvertenze speciali  Litio  La combinazione di litio con l'associazione perindopril-indapamide è generalmente non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren, è associato ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tripliam\"  insieme ad altri farmaci come  Artiss ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tripliam durante la gravidanza e l'allattamento \r\n Posso prendere Tripliam durante la gravidanza e l'allattamento? Dati gli effetti dei singoli componenti di questa associazione sulla gravidanza e l'allattamento, Tripliam non è raccomandato durante il primo trimestre di gravidanza. Tripliam è controindicato durante il secondo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di Tripliam sulla capacità di guidare veicoli o di usare macchinari. \r\n Perindopril e indapamide non alterano la capacità di guidare veicoli o di usare macchinari; tuttavia possono sopraggiungere in alcuni pazienti delle reazioni individuali correlate ad un calo della pressione arteriosa. \r\n Amlodipina altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. Se i pazienti che assumono amlodipina soffrono di capogiri, cefalea, affaticamento o nausea, la loro capacità di reazione può essere compromessa. Di conseguenza la capacità di guidare veicoli o usare macchinari può essere compromessa. Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente con perindopril, indapamide e amlodipina somministrate separatamente sono: capogiri, cefalea, parestesia, sonnolenza, disgeusia, compromissione della visione, diplopia, tinniti, vertigini,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non ci sono informazioni riguardo il sovradosaggio con Tripliam nell'uomo. \r\n Per l'associazione perindopril/indapamide \r\n Sintomi \r\n La reazione avversa più ricorrente, in caso di sovradosaggio, è l'ipotensione a volte associata a nausea, vomito, crampi, capogiri, sonnolenza, stato confusionale, oliguria fino all'anuria (per ipovolemia). \r\n Possono sopraggiungere anche disturbi dell'equilibrio idrosalino (ridotti livelli di sodio, ridotti livelli di potassio). \r\n Gestione \r\n Le prime misure da prendere consistono nell'eliminare rapidamente il(i) prodotto(i) ingerito(i) con lavanda gastrica e/o somministrazione di carbone vegetale, quindi ripristinare rapidamente l'equilibrio idroelettrolitico fino a normalizzazione in un centro specializzato. \r\n In caso di marcata ipotensione, è consigliabile porre il paziente in posizione supina, con la testa abbassata e, se necessario, effettuare una infusione endovenosa di soluzione salina isotonica o qualunque altro metodo di espansione volemica. \r\n Il perindoprilato, metabolita attivo del perindopril, è dializzabile (vedere paragrafo 5.2). \r\n Per l'amlodipina \r\n Sintomi \r\n L'esperienza nei casi di sovradosaggio intenzionale nell'uomo è limitata. \r\n I dati disponibili suggeriscono che a seguito di sovradosaggio si possono manifestare un'eccessiva vasodilatazione periferica e una possibile tachicardia riflessa. È stata riportata marcata e probabilmente prolungata ipotensione sistemica fino ad includere casi di shock ad esito fatale. \r\n Gestione \r\n Un'ipotensione clinicamente significativa dovuta a sovradosaggio da amlodipina richiede un attivo supporto cardiovascolare comprendente il monitoraggio frequente della funzionalità cardiaca e respiratoria, l'elevazione degli arti inferiori ed un'attenzione al volume dei fluidi circolanti e della diuresi. \r\n Per il ripristino del tono vascolare e della pressione arteriosa può essere di aiuto un vasocostrittore, qualora non vi siano controindicazioni per il suo impiego. La somministrazione per via endovenosa di calcio gluconato può rivelarsi utile nell'invertire gli effetti del blocco dei canali del calcio. \r\n La lavanda gastrica può essere utile in alcuni casi. È stato dimostrato che la somministrazione di carbone vegetale a volontari sani entro due ore dall'assunzione di 10 mg di amlodipina riduce in maniera significativa l'assorbimento di amlodipina. \r\n Dal momento che amlodipina è in gran parte legato alle proteine, è improbabile che la dialisi risulti utile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitori, associazioni. ACE inibitori, bloccanti dei canali del calcio e diuretici. Codice ATC: C09BX01  Tripliam è un'associazione di tre componenti antipertensivi con meccanismo complementare per il controllo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tripliam  La co-somministrazione di perindopril/indapamide e amlodipina non modifica i parametri farmacocinetici dei farmaci assunti separatamente.  Perindopril:  Assorbimento e biodisponibilità  Per via orale, l'assorbimento di perindopril è rapido e si  ...  \r\n\nDati preclinici di sicurezza \r\n Perindopril  Negli studi di tossicità cronica con somministrazione del farmaco per via orale (condotti su ratti e scimmie) l'organo bersaglio è il rene, con danno reversibile.  Non è stata osservata  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Composto di calcio carbonato amido: Calcio carbonato 90%, Amido di mais pregelatinizzato 10%  Cellulosa microcristallina (E460)  Croscarmellosa sodica (E468)  Magnesio stearato (E572)  Silice colloidale anidra  Amido pregelatinizzato  Rivestimento con \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tripliam  a base di  Perindopril + Indapamide + Amlodipina  sono:"
}