{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111438",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ticerin 10 mg 7 compresse rivestite con film\nCos'è Ticerin? \r\n Ticerin  è un farmaco a base del principio attivo  Cetirizina Dicloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Derivati piperazinici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Ticerin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Cetirizina Dicloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Ticerin è indicato in adulti e pazienti pediatrici a partire dai 6 anni di età: \r\n \r\n  per il trattamento dei sintomi nasali e oculari della rinite allergica stagionale e perenne. \r\n  per il trattamento sintomatico dell'orticaria cronica idiopatica. \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n 10 mg una volta al giorno (1 compressa). \r\n Popolazioni speciali \r\n Anziani \r\n Sulla base dei dati disponibili, nei soggetti anziani con funzionalità renale normale non risulta necessaria alcuna riduzione della dose. \r\n Danno renale \r\n Non sono disponibili dati che documentino il rapporto di efficacia/sicurezza nei pazienti con danno renale. Poiché cetirizina viene escreta principalmente per via renale (vedere paragrafo 5.2), nei casi in cui non sia possibile far uso di un trattamento alternativo gli intervalli tra le dosi devono essere personalizzati in base alla funzionalità renale. Consultare la tabella che segue e adattare la dose come indicato. L'uso della tabella richiede la stima della clearance della creatinina (CL cr ) del paziente in ml/min. La CL cr  (ml/min) può essere ricavata sulla base della determinazione della creatinina sierica (mg/dl) secondo la seguente formula: \r\n \r\n  \r\n  \r\n  CL cr   = \r\n  \r\n  [140 – età (anni)] x peso (kg) \r\n  \r\n 72 x creatinina sierica (mg/dl) \r\n  (x 0,85  per le donne ) \r\n  \r\n  \r\n \r\n Adattamento del dosaggio per i pazienti adulti con danno renale: \r\n \r\n  \r\n  \r\n  \r\n  Gruppo \r\n  \r\n  \r\n  Clearance della creatinina (ml/min) \r\n  \r\n  \r\n  Dose e frequenza \r\n  \r\n  \r\n  \r\n  \r\n  Normale \r\n  \r\n  \r\n  ≥ 80 \r\n  \r\n  \r\n  10 mg una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Lieve \r\n  \r\n  \r\n  50-79 \r\n  \r\n  \r\n  10 mg una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Moderata \r\n  \r\n  \r\n  30-49 \r\n  \r\n  \r\n  5 mg una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Grave \r\n  \r\n  \r\n  < 30 \r\n  \r\n  \r\n  5 mg una volta ogni 2 giorni \r\n  \r\n  \r\n  \r\n  \r\n  Malattia renale all'ultimo stadio –pazienti in dialisi \r\n  \r\n  \r\n  < 10 \r\n  \r\n  \r\n  Controindicato \r\n  \r\n  \r\n  \r\n \r\n Compromissione epatica \r\n Nei pazienti con la sola compromissione epatica non è necessario alcun adattamento del dosaggio. Si raccomanda un adattamento della dose nei pazienti con compromissione epatica e danno renale (vedere sopra “Danno renale“). \r\n Popolazione pediatrica \r\n Bambini di età inferiore ai 6 anni \r\n La formulazione in compresse non deve essere usata nei bambini di età inferiore ai 6 anni in quanto non permette gli aggiustamenti necessari della dose. \r\n Bambini di età compresa tra i 6 e i 12 anni \r\n 5 mg due volte al giorno (mezza compressa due volte al giorno). \r\n Adolescenti al di sopra dei 12 anni di età \r\n 10 mg una volta al giorno (1 compressa). \r\n Nei pazienti pediatrici con danno renale, la dose deve essere adattata individualmente, tenendo in considerazione la clearance renale, l'età e il peso corporeo del paziente. \r\n Modo di somministrazione \r\n Le compresse vanno deglutite con un bicchiere di liquido. \r\n Indicazioni per dividere le compresse \r\n Porre la compressa su una superficie dura e piana (come il piano di un tavolo o un piatto) con la linea di incisione rivolta verso l'alto. Quindi premere contemporaneamente con le dita (pollici o indici) in modo breve ma deciso sui bordi esterni a destra e a sinistra della linea di incisione, come mostrato nella figura più sotto. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1, all'idrossizina o a qualsiasi derivato della piperazina. \r\n  Grave danno renale con una clearance della creatinina inferiore a 10 ml/min. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alle dosi terapeutiche non sono state evidenziate interazioni clinicamente significative con l'alcol (per livelli ematici di alcol di 0,5 g/l). Tuttavia, in caso di assunzione concomitante di alcol si raccomanda  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per il profilo farmacocinetico, farmacodinamico e di tollerabilità della cetirizina, con questo antistaminico non sono previste interazioni. Negli studi di interazione farmaco-farmaco effettuati, in particolare con pseudoefedrina o teofillina (400  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ticerin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ticerin durante la gravidanza e l'allattamento \r\n Posso prendere Ticerin durante la gravidanza e l'allattamento? Gravidanza  I dati prospettici raccolti per la cetirizina sugli esiti di gravidanza non suggeriscono una potenziale tossicità per la madre o per il feto/embrione al di sopra dei valori di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le misurazioni obiettive della capacità di guida, del tempo di addormentamento e delle prestazioni in catena di montaggio non hanno dimostrato alcun effetto clinicamente rilevante alla dose raccomandata di 10 mg. \r\n Tuttavia, i pazienti che avvertano sonnolenza devono evitare di guidare, praticare attività potenzialmente pericolose o usare macchinari. Non devono superare la dose raccomandata e devono tenere conto della risposta individuale al trattamento. \r\n\nEffetti indesiderati \r\n Studi clinici  In generale  Studi clinici hanno dimostrato che cetirizina al dosaggio raccomandato ha effetti indesiderati minori a livello SNC, che includono sonnolenza, affaticamento, capogiri e cefalea. In alcuni casi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi osservati a seguito di un sovradosaggio di cetirizina sono associati principalmente a effetti a carico del SNC o a effetti che potrebbero suggerire un effetto anticolinergico. \r\n A seguito di assunzione di una dose pari ad almeno 5 volte la dose giornaliera raccomandata sono stati segnalati i seguenti eventi avversi: confusione, diarrea, capogiro, stanchezza, cefalea, malessere, midriasi, prurito, irrequietezza, sedazione, sonnolenza, torpore, tachicardia, tremori e ritenzione di urina. \r\n Trattamento \r\n Non è noto un antidoto specifico per la cetirizina. \r\n In caso di sovradosaggio, si raccomanda un trattamento sintomatico o di supporto. La lavanda gastrica può essere presa in considerazione nel caso in cui sia passato poco tempo dall'ingestione del farmaco. La cetirizina non viene efficacemente rimossa mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antistaminico per uso sistemico, derivati della piperazina  Codice ATC: R06A E07.  Meccanismo d'azione  La cetirizina, un metabolita dell'idrossizina nell'uomo, è un antagonista potente e selettivo dei recettori H1 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La concentrazione plasmatica massima allo stato stazionario è di circa 300 ng/ml e viene raggiunta entro 1,0 ± 0,5 h. La distribuzione dei parametri farmacocinetici come concentrazione plasmatica di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano particolari rischi per l'uomo sulla base di studi convenzionali su sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Titanio diossido (E171)  Ipromellosa (E464)  Macrogol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ticerin  a base di  Cetirizina Dicloridrato  sono:  Cetirizina ABC ,  Cetirizina EG - Compressa Rivestita ,  Cetirizina Mylan Generics - Compressa Rivestita ,  Cetirizina Pharmentis ,  Cetirizina Sandoz ,  Leviorinil - Compressa Rivestita ,  Suspiria - Compressa Rivestita ,  Suspiria - Gocce ,  Zirtec - Compressa Rivestita"
}