{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111712",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Uman Serum 5% soluzione per infusione flac. 250 ml\nCos'è Uman Serum? \r\n Uman Serum  è un farmaco a base del principio attivo  Proteine Plasmatiche Umane Soluzione , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Uman Serum  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Proteine Plasmatiche Umane Soluzione Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n UMAN SERUM è indicato in pazienti con stati di shock di qualsiasi origine e natura, ustioni, sindromi ipoprotidemiche in genere. Edemi da fame, cirrosi e tutte le altre indicazioni della plasmaterapia.\nPosologia \r\n Posologia \r\n Un flacone o più al giorno per fleboclisi lenta, secondo le necessità individuali del paziente, ed a giudizio del medico. La dose richiesta dipende dal peso corporeo del paziente, dalla gravità del trauma o della patologia, dalle continue perdite di fluidi corporei e di proteine. La dose necessaria deve essere determinata dalla misura dell'adeguatezza del volume circolante e non in base ai livelli delle proteine plasmatiche. \r\n Se deve essere somministrata una soluzione contenente plasma proteine termostabili umane la funzionalità emodinamica deve essere controllata regolarmente. Questo può includere il controllo di: \r\n \r\n  pressione arteriosa e frequenza cardiaca \r\n  pressione venosa centrale \r\n  pressione di incuneamento della arteria polmonare  \r\n  produzione di urina \r\n  elettroliti \r\n  ematocrito/emoglobina. \r\n \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di UMAN SERUM nei bambini non sono state stabilite da studi clinici controllati. \r\n Modo di somministrazione \r\n Una soluzione contenente proteine plasmatiche termostabili può essere somministrata direttamente per via endovenosa o può essere diluita con soluzioni isotoniche (ad es. glucosio al 5% o cloruro di sodio allo 0,9%). La velocità di infusione deve essere stabilità in base alle condizioni cliniche individuali e alle indicazioni terapeutiche: normalmente, deve essere di 5 ml/min. Il tempo massimo per la somministrazione deve essere di 3 ore. La velocità di infusione non deve superare i 30 ml/min durante la plasmaferesi. \r\n Se si devono somministrare grossi volumi, il prodotto deve essere riscaldato a temperatura ambiente o corporea prima dell'uso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Anamnesi positiva per reazioni allergiche ai preparati contenenti plasma proteine umane. \r\n  Precedenti reazioni allergiche a questo preparato. \r\n  Tutte le condizioni in cui l'ipervolemia e le sue conseguenze (per esempio, incremento della gittata cardiaca, aumento della pressione sanguigna) o l'emodiluizione, possono rappresentare un rischio per il paziente. Esempi di tali condizioni sono: \r\n -  Insufficienza cardiaca scompensata; \r\n -  Ipertensione arteriosa; \r\n -  Varici esofagee; \r\n -  Edema polmonare; \r\n -  Diatesi emorragica; \r\n -  Anemia grave; \r\n -  Insufficienza renale e post-renale; \r\n -  Disidratazione (a meno che non venga somministrata contemporaneamente una quantità sufficiente di liquidi). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui si verifichino reazioni allergiche l'infusione deve essere arrestata immediatamente. Se la reazione allergica persiste è raccomandata l'instaurazione di un trattamento medico secondo pratica clinica consolidata.  Il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d‘interazione.  Si sconsiglia la somministrazione di UMAN SERUM insieme a vasocostrittori.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Uman Serum\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Uman Serum durante la gravidanza e l'allattamento \r\n Posso prendere Uman Serum durante la gravidanza e l'allattamento? Trattandosi di una soluzione di proteine autologhe, non esistono controindicazioni durante la gravidanza e l'allattamento al seno. In ogni caso, il prodotto deve essere somministrato esclusivamente nei casi di necessità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n UMAN SERUM non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Gravi reazioni, come lo shock, si possono verificare molto raramente con soluzioni contenenti proteine plasmatiche. In questi casi l'infusione deve essere interrotta e deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se il dosaggio e la velocità di infusione sono troppo elevati si può verificare ipervolemia. Ai primi segni clinici di sovraccarico cardiovascolare (cefalea, dispnea, congestione delle vene giugulari), di aumento della pressione sanguigna, di aumento della pressione venosa centrale e di edema polmonare, l'infusione deve essere interrotta immediatamente. \r\n Inoltre, a seconda della gravità della situazione clinica, deve essere incrementata la diuresi e migliorata la cinetica cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Succedanei del sangue e frazioni proteiche plasmatiche; altre frazioni proteiche plasmatiche. Codice ATC: B05AA02.  L'albumina umana (principale costituente delle proteine plasmatiche termostabili) rappresenta quantitativamente più della metà delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In condizioni normali il pool di albumina totalmente scambiabile (principale costituente delle proteine plasmatiche termostabili) è di 4-5 g/Kg di peso corporeo, dei quali il 40-45% è presente nello spazio  ...  \r\n\nDati preclinici di sicurezza \r\n L'albumina e le plasma proteine termostabili sono costituenti normali del plasma umano ed hanno la stessa attività delle stesse plasma proteine fisiologiche. Negli animali il test della tossicità dopo somministrazione  ...  \r\n\nElenco degli eccipienti \r\n 1 litro di soluzione per infusione endovenosa contiene:  Ione sodio  150 mmol/l   Sodio caprilato  5 mmol/l   Acetiltriptofano 5 mmol/l   Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Uman Serum  a base di  Proteine Plasmatiche Umane Soluzione  sono:"
}