{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111147",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Stixenil 5 mg 20 compresse rivestite\nCos'è Stixenil? \r\n Stixenil  è un farmaco a base del principio attivo  Bisacodil , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Laboratori Alter S.r.l. . Stixenil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Alter S.r.l. Concessionario:  Laboratori Alter S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Bisacodil Gruppo terapeutico:  Lassativi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n I bambini di età uguale o inferiore ai 10 anni con stitichezza cronica devono essere trattati sotto stretto controllo medico. Il Bisacodile non deve essere utilizzato nei bambini di età uguale o inferiore ai 2 anni.    \r\n Trattamento a breve termine della stitichezza \r\n Adulti e bambini di età superiore ai 10 anni \r\n 1-2 compresse rivestite (5-10 mg) al giorno prima di coricarsi \r\n Bambini dai 2 ai 10 anni di età \r\n 1 compressa (5 mg) rivestita al giorno prima di coricarsi \r\n Non assumere insieme a latte o antiacidi; distanziare di almeno un'ora l'assunzione del medicinale. Non assumere assieme ad altri medicinali per via orale: distanziare di almeno due ore l'assunzione del lassativo. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Le compresse vanno deglutite intere. Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Generalmente controindicato durante la gravidanza e l'allattamento (vedere p. 4.6). \r\n Generalmente controindicato in età pediatrica (vedere p. 4.4). \r\n Il medicinale contiene saccarosio: pertanto i pazienti affetti da rari problemi ereditari di intolleranza al fruttosio, da malassorbimento di glucosio-galattosio, o da insufficienza di sucrasi isomaltasi, non devono assumere questo medicinale. Il medicinale contiene lattosio pertanto i pazienti affetti da rari problemi ereditari di intolleranza al galattosio, da deficit di Lapp lattasi, o da malassorbimento di glucosio-galattosio, non devono assumere questo medicinale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale. Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Stixenil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Stixenil durante la gravidanza e l'allattamento \r\n Posso prendere Stixenil durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso di STIXENIL in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sulla capacità di guidare né sull'uso di macchine. Tuttavia dovrebbero usare cautela coloro che svolgono un'attività che richiede vigilanza. I  pazienti devono essere informati che a causa della risposta vasovagale (conseguente, per es., allo spasmo addominale), potrebbero verificarsi vertigini e/o sincope. Se i pazienti avvertono spasmo addominale devono evitare attività potenzialmente pericolose come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi è ordinata secondo il seguente criterio: molto comune (> 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. Vedere inoltre quanto riportato nel paragrafo “Avvertenze speciali e precauzioni di impiego\" circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Attività farmacologiche e meccanismo d'azione: il Bisacodile, principio attivo del prodotto STIXENIL, derivato dal difenilmetano, appartiene in virtù del suo meccanismo d'azione, ai lassativi di contatto. Esso aumenta il contenuto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il Bisacodile viene convertito rapidamente da enzimi intestinali e batterici nel metabolita attivo desacetilato. L'assorbimento è di circa il 5 per cento della dose somministrata e il  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità hanno messo in evidenza che il Bisacodile è praticamente privo di tossicità.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, Amido di mais, Saccarosio, Talco, Gliceril Beenato, Magnesio carbonato, Copolimeri metacrilici, PEG 4000, Titanio diossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Stixenil  a base di  Bisacodil  sono:  Alaxa ,  Confetto Falqui C.M. ,  Dulcolax ,  Normalene ,  Verecolene C.M."
}