{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110959",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Smoflipid 200 mg/ml emulsione per inf. 10 flaconi 250 ml Smoflipid 200 mg/ml emulsione per inf. 10 flaconi 500 ml\nCos'è Smoflipid? \r\n Smoflipid  è un farmaco a base del principio attivo  Olio Di Soia Per Uso Parenterale + Trigliceridi Saturi A Catena Media + Olio Di Oliva + Olio Di Pesce , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Smoflipid  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Olio Di Soia Per Uso Parenterale + Trigliceridi Saturi A Catena Media + Olio Di Oliva + Olio Di Pesce Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  emulsione\nIndicazioni \r\n A pporto lipidico, inclusi acidi grassi essenziali e acidi grassi omega-3 ai pazienti, come parte di un regime di nutrizione parenterale, quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n P osologia \r\n La  dose e la velocità di infusione sono stabiliti in base alla capacità del paziente di eliminare i lipidi infusi, vedere paragrafo 4.4. \r\n A dulti \r\n La do se standard è di 1,0-2,0 g di lipidi/kg/die, corrispondenti a 5-10 ml/kg/die. \r\n La  velocità d'infusione raccomandata è di 0,125 g di lipidi/kg/ora, corrispondente a 0,63 ml di SMOFlipid/kg/ora e non deve superare 0,15 g di lipidi/kg/ora, corrispondenti a 0,75 ml di SMOFlipid/kg/ora. \r\n P opolazione pediatrica \r\n \r\n N e onati e infanti \r\n La  dose iniziale deve essere 0,5-1,0 g di lipidi/kg/die seguita da un successivo aumento da 0,5-1,0 g di lipidi/kg/die fino a 3,0 g di lipidi/kg/die. \r\n È  raccomandato di non superare una dose giornaliera di 3 g di lipidi/kg/die che corrispondono a 15 ml di SMOFlipid/kg/die. \r\n La  velocità di infusione non deve superare 0,125 g di lipidi/kg/ora. Nei neonati prematuri e sottopeso SMOFlipid deve essere infuso in continuo in circa 24 ore. \r\n Bam bini \r\n È  raccomandato di non superare la dose giornaliera di 3 g di lipidi/kg/die, che corrispondono a 15 ml di SMOFlipid/kg/die. \r\n La  dose giornaliera deve essere aumentata gradualmente durante la prima settimana di somministrazione. \r\n La  velocità di infusione non deve superare 0,15 g di lipidi/kg/ora. \r\n Modo di somministrazione \r\n Per i nfusione endovenosa attraverso una vena periferica o centrale. \r\n\nControindicazioni \r\n \r\n  I persensibilità alle proteine di pesce, d'uovo, di soia o di arachide, ad uno qualsiasi dei principi attivi o degli eccipienti elencati al paragrafo 6.1. \r\n  Grave  iperlipidemia. \r\n  Grave  insufficienza epatica. \r\n  Gravi dist urbi della coagulazione del sangue. \r\n  Grave  insufficienza renale senza possibilità di emofiltrazione o dialisi. \r\n  S hock acuto. \r\n  Co ntroindicazioni generali alla terapia infusionale: edema polmonare acuto, iperidratazione e insufficienza cardiaca scompensata. \r\n  Co ndizioni instabili (ad esempio gravi condizioni post-traumatiche, diabete mellito scompensato, infarto acuto del miocardio, ictus, embolia, acidosi metabolica, sepsi severa e disidratazione ipotonica). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La capacità di eliminare i lipidi dipende da individuo a individuo e perciò deve essere monitorata in accordo alla pratica clinica. Questo viene generalmente effettuato controllando i livelli dei trigliceridi.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'eparina somministrata a dosi cliniche causa un temporaneo aumento del rilascio della lipoproteina lipasi nel circolo. Questo può causare all'inizio un aumento della lipolisi plasmatica, seguita da una temporanea diminuzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Smoflipid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Smoflipid durante la gravidanza e l'allattamento \r\n Posso prendere Smoflipid durante la gravidanza e l'allattamento? Non sono disponibili dati sulla somministrazione di SMOFlipid a donne durante la gravidanza o l'allattamento.  Non sono disponibili studi sulla tossicità riproduttiva negli animali. La nutrizione parenterale può diventare necessaria \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Effetti indesiderati osservati durante la somministrazione di emulsioni lipidiche:                Comune   (da ≥ 1/100 a < 1/10)    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio che porta alla sindrome da sovraccarico lipidico può essere il risultato di una velocità di infusione troppo rapida, oppure può verificarsi alle velocità di infusione raccomandate effettuate per un lungo periodo in concomitanza con un cambiamento nelle condizioni cliniche del paziente, ad esempio in caso di compromissione delle funzioni renali o infezione. \r\n Il  sovradosaggio può provocare effetti collaterali (vedere paragrafo 4.8). In questo caso l'infusione di lipidi deve essere interrotta o, se necessario, continuata a dose ridotta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzione per nutrizione parenterale, emulsioni lipidiche. Codice ATC: B05BA02  L'emulsione lipidica ha dimensioni di particelle e proprietà biologiche simili a quelle dei chilomicroni endogeni. I componenti di SMOFlipid, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I singoli trigliceridi hanno diverse velocità di eliminazione, ma SMOFlipid come miscela viene eliminato più velocemente rispetto ai trigliceridi a lunga catena (LCT) con livelli di trigliceridi più bassi durante  ...  \r\n\nDati preclinici di sicurezza \r\n In studi pre-clinici, basati su studi di tossicità e genotossicità a somministrazione unica e a dosi ripetute condotti con l'emulsione di SMOFlipid, non si sono osservati altri effetti oltre a  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, lecitina d'uovo, all-rac-α-Tocoferolo, acqua per preparazioni iniettabili, sodio idrossido per l'aggiustamento del pH, sodio oleato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Smoflipid  a base di  Olio Di Soia Per Uso Parenterale + Trigliceridi Saturi A Catena Media + Olio Di Oliva + Olio Di Pesce  sono:"
}