{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111678",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trumenba sosp. iniett. uso im 1 siringha preriempita 0,5 ml con ago Trumenba sosp. iniett. uso im 10 siringhe preriempite 0,5 ml con aghi\nCos'è Trumenba? \r\n Trumenba  è un farmaco a base del principio attivo  Meningococco B Vaccino Multicomponente , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Vaccini meningococcici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Trumenba  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Meningococco B Vaccino Multicomponente Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Trumenba è indicato per l'immunizzazione attiva di soggetti di età pari o superiore a 10 anni al fine di prevenire la malattia meningococcica invasiva causata da  Neisseria meningitidis  sierogruppo B. \r\n Vedere il paragrafo 5.1 per informazioni sulla risposta immunitaria contro ceppi specifici del sierogruppo B. \r\n L'uso di questo vaccino deve essere in accordo con le raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Serie Primaria \r\n 2 dosi (0,5 ml ciascuna) somministrate a intervalli di 6 mesi (vedere il paragrafo 5.1) \r\n 3 dosi: 2 dosi (0,5 ml ciascuna) somministrate ad almeno 1 mese di distanza, seguite da una terza dose almeno 4 mesi dopo la seconda dose (vedere il paragrafo 5.1). \r\n \r\n D ose di richiamo \r\n Una dose di richiamo deve essere considerata dopo entrambi i regimi di somministrazione per gli individui a rischio continuativo di malattia meningococcica invasiva (vedere paragrafo 5.1). \r\n A ltra popolazione pediatrica \r\n La sicurezza e l'efficacia di Trumenba nei bambini di età inferiore ai 10 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Esclusivamente per iniezione intramuscolare. Il sito preferito per l'iniezione è il muscolo deltoide della parte superiore del braccio. \r\n Per le istruzioni sulla manipolazione del vaccino prima della somministrazione, vedere paragrafo 6.6. Non sono disponibili dati sull'intercambiabilità di Trumenba con altri vaccini anti meningococco di gruppo B per completare la serie di vaccinazioni. \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati (o dichiarati) nella cartella clinica del paziente.  Devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Trumenba può essere somministrato in concomitanza con uno qualsiasi dei seguenti vaccini: tossoide tetanico, tossoide difterico ridotto, pertosse acellulare e vaccino contro il poliovirus inattivato (Tdap- IPV), vaccino contro il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trumenba\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trumenba durante la gravidanza e l'allattamento \r\n Posso prendere Trumenba durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Trumenba in donne in gravidanza non esistono. Non è noto il rischio potenziale per le donne in gravidanza. Tuttavia, la vaccinazione non deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Trumenba non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n Tuttavia, alcuni degli effetti menzionati nel paragrafo 4.8 possono influenzare temporaneamente la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza presentato si basa sull'analisi di oltre 15.000 soggetti (da 10 anni di età in poi) che sono stati vaccinati con almeno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza relativa al sovradosaggio è limitata. In caso di sovradosaggio, si raccomanda il monitoraggio delle funzioni vitali ed un eventuale trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccini, codice ATC: J07AH09  Meccanismo d'azione  Trumenba è un vaccino costituito da 2 varianti ricombinanti lipidate della proteina legante il fattore H (fHbp). La fHbp è presente sulla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute e tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro Istidina  Polisorbato 80 (E433)  Acqua per preparazioni iniettabili.  Per l'adsorbente vedere paragrafo 2\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trumenba  a base di  Meningococco B Vaccino Multicomponente  sono:"
}