{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110229",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Promixin 1 MUI polvere per soluzione per nebulizzatore 30 flaconcini di vetro\nCos'è Promixin? \r\n Promixin  è un farmaco a base del principio attivo  Colistimetato Di Sodio , appartenente alla categoria degli  Antibatterici  e nello specifico  Polimixine . E' commercializzato in Italia dall'azienda  Zambon S.p.A. . Promixin  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon S.p.A. Concessionario:  Zambon S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Colistimetato Di Sodio Gruppo terapeutico:  Antibatterici Forma farmaceutica:  aerosol\nIndicazioni \r\n Promixin è indicato per la gestione delle infezioni polmonari croniche da  Pseudomonas aeruginosa  in pazienti adulti e pediatrici affetti da fibrosi cistica (vedere paragrafo 5.1). \r\n Prestare attenzione alle linee guida ufficiali per l'uso corretto degli agenti antibatterici.\nPosologia \r\n È opportuno che il Colistimetato Di Sodio (CMS) sia somministrato sotto la supervisione di medici che abbiano la dovuta esperienza nell'uso di questo medicinale. \r\n Posologia  \r\n La posologia può essere modificata in base alla gravità della malattia e alla risposta clinica. \r\n Intervallo di dose raccomandato: \r\n Somministrazione per via inalatoria  \r\n Adulti, adolescenti e bambini di età ≥2 anni  \r\n 1-2 MUI due o tre volte al giorno (massimo 6 MUI/die) \r\n Bambini di età <2 anni  \r\n 0,5-1 MUI due volte al giorno (massimo 2 MUI/ die) \r\n Devono essere rispettate le linee guida cliniche rilevanti per i regimi terapeutici, comprendenti la durata del trattamento, la periodicità e la somministrazione congiunta di altri antibatterici. \r\n Anziani  \r\n Un aggiustamento della dose non è considerato necessario. \r\n Compromissione renale  \r\n Un aggiustamento della dose non è considerato necessario, ma si raccomanda cautela nei pazienti con compromissione renale (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica  \r\n Un aggiustamento della dose non è considerato necessario. \r\n Modo di somministrazione \r\n Promixin per nebulizzazione è destinato alla somministrazione per nebulizzazione con l'uso di un adeguato nebulizzatore. \r\n Le caratteristiche di rilascio del medicinale negli studi  in vitro  su diversi sistemi di nebulizzazione vengono descritte di seguito: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Caratteristica \r\n    \r\n    \r\n    Nebulizzatore \r\n    \r\n   \r\n   \r\n    \r\n    Respironics \r\n    I-neb AAD \r\n    con serbatoio per medicinale da \r\n    0,3 mL (grigio) \r\n    \r\n    \r\n    Pari eflow rapid \r\n    \r\n    \r\n    Pari LC Sprint \r\n    con compressore \r\n    Pari Boy SX \r\n    \r\n   \r\n   \r\n    \r\n    Dose di Promixin nel nebulizzatore \r\n    \r\n   \r\n   \r\n    \r\n    1 milione di UI \r\n    in 1 mL \r\n    \r\n    \r\n    1 milione di UI \r\n    in 3 mL \r\n    \r\n    \r\n    1 milione di UI \r\n    in 3 mL \r\n    \r\n   \r\n   \r\n    \r\n    (a) \r\n    \r\n    \r\n    Distribuzione dimensionale delle gocce; \r\n    dimensione mediana delle particelle:  d 50  (µm) \r\n    \r\n    \r\n    4,34 \r\n    \r\n    \r\n    4,56 \r\n    \r\n    \r\n    4,37 \r\n    \r\n   \r\n   \r\n    \r\n    (b) \r\n    \r\n    \r\n    Farmaco totale rilasciato dal boccaglio del nebulizzatore # (milioni di UI) \r\n    \r\n    \r\n    0,333 \r\n    \r\n    \r\n    0,277 \r\n    \r\n    \r\n    0,385 \r\n    \r\n   \r\n   \r\n    \r\n    (c) \r\n    \r\n    \r\n    Frazione di particelle fini (% < 5 µm) \r\n    \r\n    \r\n    59,55 \r\n    \r\n    \r\n    58,19 \r\n    \r\n    \r\n    57,73 \r\n    \r\n   \r\n   \r\n    \r\n    (d) \r\n    \r\n    \r\n    Dose di particelle fini rilasciata dal boccaglio del nebulizzatore # (milioni di UI < 5 µm) \r\n    \r\n    \r\n    0,198 \r\n    \r\n    \r\n    0,161 \r\n    \r\n    \r\n    0,222 \r\n    \r\n   \r\n   \r\n    \r\n    (e) \r\n    \r\n    \r\n    Tempo di rilascio # \r\n    \r\n    \r\n     3 minuti, \r\n    36 secondi \r\n    \r\n    \r\n     5 minuti, \r\n    0 secondi \r\n    \r\n    \r\n    6 minuti, \r\n    40 secondi \r\n    \r\n   \r\n   \r\n    \r\n    (f) \r\n    \r\n    \r\n    Velocità di rilascio del farmaco dal boccaglio del nebulizzatore # (milioni di UI/minuto) \r\n    \r\n    \r\n    0,055 \r\n    \r\n    \r\n    0,032 \r\n    \r\n    \r\n    0,033 \r\n    \r\n   \r\n   \r\n    \r\n    # Misurato utilizzando un rapporto inspirazione: espirazione (I:E) simulato di 1:1, un volume tidalico di 500 mL e 15 atti respiratori al minuto. \r\n    • Tutto il Promixin ricostituito con una miscela 50:50 di WFI e 0,9% di soluzione salina fino al volume raccomandato per ciascun nebulizzatore. \r\n    • Pari Boy SX funzionava ad una pressione di 1,6 bar, velocità di flusso 5,1 L/min. \r\n    • (d) è calcolato da (b) / 100 x (c)  \r\n    • (f) = (d) / (e) \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Caratteristica \r\n    \r\n    \r\n    Nebulizzatore \r\n    \r\n   \r\n   \r\n    \r\n    Respironics \r\n    I-neb AAD \r\n    con serbatoio per medicinale da \r\n    0,5 mL (lilla) \r\n    \r\n    \r\n    Pari eflow rapid \r\n    \r\n    \r\n    Pari LC Sprint \r\n    con compressore \r\n    Pari Boy SX \r\n    \r\n   \r\n   \r\n    \r\n    Dose di Promixin nel nebulizzatore \r\n    \r\n   \r\n   \r\n    \r\n    1 milione di UI \r\n    in 1 mL \r\n    \r\n    \r\n    2 milioni di UI \r\n    in 4 mL \r\n    \r\n    \r\n    2 milioni di UI \r\n    in 4 mL \r\n    \r\n   \r\n   \r\n    \r\n    (a) \r\n    \r\n    \r\n    Distribuzione dimensionale delle gocce; \r\n    dimensione mediana delle particelle:  d 5  (µm) \r\n    \r\n    \r\n    4,81 \r\n    \r\n    \r\n    4,31 \r\n    \r\n    \r\n    4,35 \r\n    \r\n   \r\n   \r\n    \r\n    (b) \r\n    \r\n    \r\n    Farmaco totale rilasciato dal boccaglio del nebulizzatore # \r\n    (milioni di UI) \r\n    \r\n    \r\n    0,579 \r\n    \r\n    \r\n    0,601 \r\n    \r\n    \r\n    0,861 \r\n    \r\n   \r\n   \r\n    \r\n    (c) \r\n    \r\n    \r\n    Frazione di particelle fini (% < 5 µm) \r\n    \r\n    \r\n    53,01 \r\n    \r\n    \r\n    63,11 \r\n    \r\n    \r\n    57,73 \r\n    \r\n   \r\n   \r\n    \r\n    (d) \r\n    \r\n    \r\n    Dose di particelle fini rilasciata dal boccaglio del nebulizzatore # (milioni di UI < 5 µm) \r\n    \r\n    \r\n    0,307 \r\n    \r\n    \r\n    0,379 \r\n    \r\n    \r\n    0,497 \r\n    \r\n   \r\n   \r\n    \r\n    (e) \r\n    \r\n    \r\n    Tempo di rilascio # \r\n    \r\n    \r\n     8 minuti, \r\n    29 secondi \r\n    \r\n    \r\n     6 minuti, \r\n    38 secondi \r\n    \r\n    \r\n     11 minuti, \r\n    32 secondi \r\n    \r\n   \r\n   \r\n    \r\n    (f) \r\n    \r\n    \r\n    Velocità di rilascio del farmaco dal boccaglio del nebulizzatore # (milioni di UI/minuto) \r\n    \r\n    \r\n    0,036 \r\n    \r\n    \r\n    0,057 \r\n    \r\n    \r\n    0,043 \r\n    \r\n   \r\n   \r\n    \r\n    # Misurato utilizzando un rapporto inspirazione: espirazione (I:E) simulato di 1:1, un volume tidalico di 500 mL e 15 atti respiratori al minuto. \r\n    • Tutto il Promixin ricostituito con una miscela 50:50 di WFI e 0,9% di soluzione salina fino al volume raccomandato per ciascun nebulizzatore. \r\n    • Pari Boy SX funzionava ad una pressione di 1,6 bar, velocità di flusso 5,1 L/min. \r\n    • (d) è calcolato da (b) / 100 x (c)  \r\n    • (f) = (d) / (e) \r\n    \r\n   \r\n  \r\n \r\n \r\n In soluzione acquosa, il colistimetato di sodio è idrolizzato al principio attivo colistina. \r\n Per le precauzioni particolari per lo smaltimento e la manipolazione delle soluzioni ricostituite, vedere paragrafo 6.6. \r\n Se si assumono altri medicinali, questi devono essere assunti nell'ordine consigliato dal medico. \r\n Tabella di conversione  \r\n Nell'UE, la dose di colistimetato di sodio (CMS) deve essere prescritta e somministrata esclusivamente in unità internazionali (UI). L'etichetta riporta il numero di UI per flaconcino. \r\n In passato si sono verificati confusione ed errori di somministrazione a causa dell'uso di diverse unità di misura della dose in termini di potenza. Negli USA e in altre parti del mondo, la dose è espressa in milligrammi di attività base della colistina (mg CBA). \r\n La seguente tabella di conversione è riportata a scopo orientativo e i valori sono da considerarsi nominali e solo approssimativi. \r\n Tabella di conversione per CMS \r\n \r\n  \r\n   \r\n    \r\n    Potenza \r\n    \r\n    \r\n    ≈ massa di CMS (mg)* \r\n    \r\n   \r\n   \r\n    \r\n    UI \r\n    \r\n    \r\n    ≈ mg CBA \r\n    \r\n   \r\n   \r\n    \r\n    12.500 \r\n    \r\n    \r\n    0,4 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    150.000 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    1.000.000 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    80 \r\n    \r\n   \r\n   \r\n    \r\n    4.500.000 \r\n    \r\n    \r\n    150 \r\n    \r\n    \r\n    360 \r\n    \r\n   \r\n   \r\n    \r\n    9.000.000 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    720 \r\n    \r\n   \r\n   \r\n    \r\n    *  Potenza nominale della sostanza farmacologica = 12.500 UI/mg \r\n    \r\n   \r\n  \r\n\nControindicazioni \r\n Il Promixin è controindicato nei pazienti con ipersensibilità accertata al Colistimetato Di Sodio o ad altre polimixine. \r\n Il colistimetato di sodio riduce la quantità di acetilcolina rilasciata dalle giunzioni neuromuscolari presinaptiche perciò non deve essere utilizzato nei pazienti affetti da miastenia grave. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Broncospasmo  La nebulizzazione del Colistimetato Di Sodio può indurre tosse o broncospasmo. È consigliabile somministrare la prima dose sotto controllo medico. Si raccomanda un pre-dosaggio con un broncodilatatore e ciò  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa degli effetti del colistimetato di sodio sul rilascio dell'acetilcolina, l'uso di miorilassanti non depolarizzanti nei pazienti in trattamento con Promixin richiede estrema cautela poichè i loro effetti potrebbero  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Promixin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Promixin durante la gravidanza e l'allattamento \r\n Posso prendere Promixin durante la gravidanza e l'allattamento? Non è stata accertata la sicurezza d'uso in gravidanza. Studi sugli animali non indicano un potenziale teratogeno. Tuttavia, è stato dimostrato che il Colistimetato Di Sodio attraversa la placenta e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito alla somministrazione del Colistimetato Di Sodio per via parenterale è stata segnalata neurotossicità caratterizzata da vertigini, confusione o disturbi visivi. In presenza di tali effetti occorre sconsigliare ai pazienti la guida di veicoli o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni a seguito della nebulizzazione del Colistimetato Di Sodio sono la tosse e il broncospasmo (indicato da costrizione al torace che può essere rilevato da una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può provocare apnea, debolezza muscolare, vertigini, parestesia facciale transitoria, disartria verbale, instabilità vasomotoria, disturbi della visione, confusione, psicosi e insufficienza renale. Non sono disponibili antidoti. \r\n La gestione del sovradosaggio si effettua tramite una terapia di supporto e provvedimenti mirati ad aumentare l'eliminazione del Colistimetato Di Sodio, come l'induzione di una diuresi osmotica con mannitolo, la dialisi peritoneale o l'emodialisi prolungata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antibatterici, polimixine CODICE ATC: J01XB01  Proprietà generali  Modalità d'azione  Il Colistimetato Di Sodio è un pro farmaco della colistina , una polimixina antibiotica (appartenente al gruppo delle polimixine \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento gastrointestinale è trascurabile, pertanto è improbabile che il Colistimetato Di Sodio che si deposita nel nasofaringe e viene inghiottito incrementi l'esposizione sistemica. L'assorbimento che segue alla somministrazione polmonare  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi sugli animali con il Colistimetato Di Sodio non indicano effetti avversi sulla fertilità o sullo sviluppo embrio-fetale. Non sono stati condotti studi peri-postnatali.  Mancano dati sulla potenziale genotossicità  ...  \r\n\nElenco degli eccipienti \r\n Nessuno\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Promixin  a base di  Colistimetato Di Sodio  sono:"
}