{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112044",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Wilfactin? \r\n Wilfactin  è un farmaco a base del principio attivo  Fattore Von Willebrand Umano , appartenente alla categoria degli  Antiemorragici  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Wilfactin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Francais du Fractionnement et des Biotechnologies Concessionario:  Kedrion S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Fattore Von Willebrand Umano Gruppo terapeutico:  Antiemorragici Forma farmaceutica:  Polvere\nIndicazioni \r\n WILFACTIN è indicato per la prevenzione e il trattamento dell'emorragia o del sanguinamento chirurgico nella malattia di von Willebrand (VWD) quando il solo trattamento con desmopressina (DDAVP) sia inefficace o controindicato. \r\n WILFACTIN non deve essere usato nel trattamento dell'emofilia A.\nPosologia \r\n Per il trattamento della malattia di von Willebrand è necessaria la supervisione di un medico esperto nel trattamento dei disordini dell'emostasi. \r\n Posologia \r\n Generalmente, la somministrazione di una U.I./kg di fattore von Willebrand aumenta di 0,02 U.I./ml (2%) il livello di VWF:RCo circolante. \r\n Si devono raggiungere livelli di VWF:RCo > 0,6 U.I./ml (60%) e livelli di FVIII:C > 0,4 U.I./ml (40%). \r\n L'emostasi non può essere garantita fintanto che l'attività coagulante del fattore VIII (FVIII:C) non abbia raggiunto  0,4 U.I./ml (40%). Occorrono almeno 6-12 ore affinchè FVIII:C raggiunga il valore massimo dopo l'iniezione del solo fattore von Willebrand. Il livello di FVIII:C non può essere corretto immediatamente. Pertanto, se il livello plasmatico basale di FVIII:C del paziente è al di sotto di questa soglia critica, in tutte le situazioni nelle quali si dovesse rendere necessaria una rapida correzione dell'emostasi, come nel trattamento di emorragie, traumi gravi o nella chirurgia d'emergenza, bisogna associare un concentrato di fattore VIII alla prima iniezione di fattore von Willebrand affinchè si raggiungano livelli plasmatici di FVIII:C tali da assicurare l'emostasi. \r\n Tuttavia, ove non sia necessario un immediato aumento di FVIII:C, qualora per esempio il livello basale dello stesso sia tale da garantire l'emostasi o nel caso di un intervento chirurgico programmato, il medico può decidere di omettere la co-somministrazione del fattore VIII con la prima iniezione di VWF. \r\n \r\n  Inizio del trattamento: \r\n \r\n La prima dose di WILFACTIN va da 40 a 80 U.I./kg, per il trattamento di emorragia o trauma in associazione con, la quantità necessaria di concentrato di fattore VIII calcolata in base al livello plasmatico basale di FVIII:C del paziente, in modo da raggiungere un appropriato livello plasmatico di FVIII:C, subito prima dell'intervento o appena possibile dopo l'esordio dell'episodio di sanguinamento o dopo trauma grave. In caso di intervento chirurgico,  somministrare WILFACTIN 1 ora prima della procedura. \r\n Può essere necessaria la somministrazione di una dose iniziale di 80 U.I./kg di WILFACTIN, in particolare nei pazienti affetti da VWD di tipo 3 nei quali il mantenimento di livelli adeguati può richiedere dosi superiori rispetto agli altri tipi di VWD. \r\n Per la chirurgia elettiva, il trattamento con WILFACTIN deve iniziare fra le 12 e le 24 ore antecedenti l'intervento ed essere ripetuto 1 ora prima della procedura. In tal caso non è necessaria la co-somministrazione di un concentrato di fattore VIII, dal momento che normalmente FVIII:C endogeno raggiunge la soglia critica di 0,4 U.I./ml (40%) prima dell'intervento. È comunque necessario accertarsene caso per caso. \r\n \r\n  Iniezioni successive: \r\n \r\n Se necessario, il trattamento va protratto per uno o più giorni somministrando una dose giornaliera adeguata di WILFACTIN, da 40 a 80 U.I./kg al giorno, in una o due iniezioni. La dose e la durata del trattamento dipendono dalle condizioni cliniche del paziente, dalla natura e dalla gravità del sanguinamento e dai livelli di VWF:RCo e di FVIII:C. \r\n Dietro consiglio del medico, in particolare nei casi di sanguinamento lieve o moderato, è possibile istituire il trattamento in regime domiciliare . \r\n \r\n  Profilassi  \r\n \r\n WILFACTIN può essere impiegato per la profilassi a lungo termine, a dosaggi adattati caso per caso. Dosi di WILFACTIN comprese fra le 40 e le 60 U.I./kg, somministrate 2 o 3 volte a settimana, riducono il numero di episodi di sanguinamento. \r\n I dati degli studi clinici non definiscono una risposta relativamente all'impiego di WILFACTIN nei bambini di età inferiore a 6 anni e nei pazienti che non sono mai stati trattati. \r\n Modo di somministrazione \r\n WILFACTIN si presenta sotto forma di polvere da ricostituire al momento dell'uso con acqua per preparazioni iniettabili, come illustrato al paragrafo 6.6. \"Istruzioni per l'uso, la manipolazione e lo smaltimento\". \r\n WILFACTIN deve essere somministrato esclusivamente per via endovenosa, in dose singola, immediatamente dopo la ricostituzione, ad una velocità massima di 4 ml/minuto.\nControindicazioni \r\n Ipersensibilità verso uno qualsiasi dei costituenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei soggetti con sanguinamento in atto, si raccomanda di somministrare in associazione un concentrato di fattore VIII con un concentrato di fattore von Willebrand a basso contenuto di FVIII come  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni fra i concentrati di VWF ed altre specialità medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Wilfactin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Wilfactin durante la gravidanza e l'allattamento \r\n Posso prendere Wilfactin durante la gravidanza e l'allattamento? Gli studi condotti sull'animale non sono sufficienti a dimostrare la sicurezza di WILFACTIN sulla fertilità, la riproduzione, la gravidanza, lo sviluppo embrio/fetale o lo sviluppo peri- e postnatale.  La sicurezza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono state occasionalmente osservate reazioni allergiche o da ipersensibilità in seguito all'uso di prodotti a base di Fattore Von Willebrand Umano: angioedema, bruciore o dolore acuto nella sede di infusione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati sintomi di sovradosaggio con il fattore von Willebrand. \r\n Eventi tromboembolici possono verificarsi in caso di sovradosaggio importante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemorragici – Fattori della coagulazione del sangue  Codice ATC: B02BD10  WILFACTIN si comporta nello stesso modo del fattore von Willebrand endogeno.  La somministrazione del fattore von Willebrand permette \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Uno studio di farmacocinetica è stato condotto con WILFACTIN su 8 pazienti con malattia di von Willebrand di tipo 3. Questo ha dimostrato che per quanto riguarda il VWF:RCo:    ...  \r\n\nDati preclinici di sicurezza \r\n In base ai dati ottenuti in vari studi preclinici su animali non c'è evidenza di effetto tossico di WILFACTIN oltre agli effetti correlati alla immunogenicità delle proteine umane negli animali  ...  \r\n\nElenco degli eccipienti \r\n Polvere: albumina umana, arginina cloridrato, glicina, sodio citrato e calcio cloruro.  Solvente: acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Wilfactin  a base di  Fattore Von Willebrand Umano  sono:"
}