{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111262",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Taloxa 600 mg/5 ml os sospensione 230 ml c/siringa 5 ml\nCos'è Taloxa? \r\n Taloxa  è un farmaco a base del principio attivo  Felbamato , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Essex Italia S.r.l. . Taloxa  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  Essex Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Felbamato Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  sospensione\nIndicazioni \r\n Felbamato non è indicato come trattamento antiepilettico di prima scelta. L'uso di felbamato è raccomandato nelle indicazioni di seguito riportate, dopo un'accurata valutazione del rapporto rischio-beneficio in relazione alla discrasia ematica, in particolar modo alla anemia aplastica ed alla grave epatotossicità. Il rischio potenziale associato all'uso di felbamato deve essere valutato nei confronti dell'assenza di trattamenti medici alternativi. \r\n \r\n  Terapia aggiuntiva per il trattamento di adulti e bambini di età pari o superiore a 4 anni portatori di sindrome di Lennox-Gastaut e che siano refrattari a tutti gli altri medicinali antiepilettici. \r\n \r\n Un'accurata valutazione dell'efficacia di felbamato deve essere eseguita dopo 2 o 3 mesi di trattamento. Solo i pazienti che hanno ottenuto significativi miglioramenti clinici nelle convulsioni (per esempio una notevole riduzione nella frequenza delle convulsioni oppure nella loro gravità) durante tale periodo di tempo devono continuare il trattamento con felbamato (vedere paragrafo 4.4). \r\n I pazienti devono essere informati prima dell'inizio del trattamento dei potenziali rischi associati all'uso di felbamato (vedere paragrafo 4.4). \r\n I pazienti devono essere informati del fatto che l'uso di felbamato è stato associato ad anemia aplastica e insufficienze epatiche, entrambe condizioni potenzialmente fatali (vedere paragrafo 4.4).\nPosologia \r\n Felbamato  deve essere usato solo sotto la sorveglianza di un neurologo oppure di un pediatra con esperienza nel trattamento dell'epilessia. \r\n Posologia \r\n SINDROME DI LENNOX-GASTAUT \r\n Dosaggio negli adulti e negli adolescenti di età uguale o superiore a 14 anni: \r\n Terapia aggiuntiva con altri medicinali antiepilettici : felbamato somministrato in combinazione con carbamazepina, fenitoina, fenobarbital o acido valproico può aumentare l'incidenza delle loro reazioni avverse caratteristiche (vedere paragrafo 4.5). Iniziare il trattamento con felbamato alla dose dai 600 mg/die ai 1.200 mg/die, suddivisa in 2 o 3 somministrazioni. All'inizio della somministrazione di felbamato, ridurre le dosi di carbamazepina, fenitoina, fenobarbital e/o acido valproico somministrate congiuntamente, inizialmente del 20-30%. La dose di felbamato può essere aggiustata con incrementi da 600 mg/die a 1.200 mg/die ad intervalli di circa una settimana fino ad un massimo di 3.600 mg/die suddivisi in 3 o 4 somministrazioni giornaliere. È necessario considerare l'aggiustamento delle dosi di carbamazepina, fenitoina, fenobarbital e valproato a seguito di incrementi della dose di felbamato. Tuttavia le interazioni sono dose-dipendenti e soggette a variabilità individuale. Pertanto tutti gli aggiustamenti delle dosi dei medicinali antiepilettici concomitanti devono basarsi non solo sulla concentrazione plasmatica allo steady-state, ma anche sulle osservazioni cliniche. \r\n Popolazione pediatrica \r\n Dosaggio pediatrico :  bambini da 4 a 11 anni e adolescenti da 12 a 14 anni \r\n Terapia aggiuntiva con altri antiepilettici : felbamato in combinazione con carbamazepina, fenitoina, fenobarbital o acido valproico può aumentare l'incidenza delle loro caratteristiche reazioni avverse (vedere paragrafo 4.5). Iniziare il trattamento con felbamato alla dose di 7,5 mg/kg/die fino a 15 mg/kg/die, suddivisi in 2 o 3 somministrazioni. All'inizio della terapia con felbamato, ridurre la dose di carbamazepina, fenitoina, fenobarbital e/o acido valproico somministrati congiuntamente, inizialmente del 20-30%. \r\n Ad intervalli di almeno 1 settimana, la dose di felbamato può essere aggiustata con incrementi da 7,5 mg/kg a 15 mg/kg fino ad un massimo di 45 mg/kg/die (non eccedere la dose giornaliera di 3.600 mg/die) suddivisi in 3 o 4 somministrazioni. Con l'aumentare delle dosi di felbamato è necessario considerare aggiustamenti della dose di carbamazepina, fenitoina, fenobarbital e/o valproato. Tuttavia, le interazioni sono dose dipendenti e soggette a variabilità individuale. Perciò tutti gli aggiustamenti delle dosi dei medicinali antiepilettici concomitanti non devono essere basati esclusivamente sulle concentrazioni plasmatiche allo steady-state, ma anche su osservazioni cliniche. \r\n La prescrizione di Taloxa sospensione orale deve essere fornita in millilitri (vedere la tabella di conversione sottostante che dà la dose milligrammo in millilitri). \r\n Le dosi indicate nella tabella sottostante si applicano soltanto a pazienti di età uguale o superiore a 4 anni. Queste dosi giornaliere devono essere somministrate in dosi suddivise durante il giorno. \r\n Tabella 1  Dosi totali giornaliere in ml per differenti regimi di dosaggio e pesi pediatrici. La dose giornaliera deve essere somministrata in due, tre o quattro dosi suddivise durante il giorno (vedere il paragrafo sottostante). \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1 \r\n    \r\n    \r\n    Dose totale giornaliera in ml da somministrarsi durante il giorno \r\n    \r\n   \r\n   \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    22,5 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    37,5 \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n   \r\n    \r\n    in kg \r\n    \r\n    \r\n    mg/kg \r\n    \r\n    \r\n    mg/kg \r\n    \r\n    \r\n    mg/kg \r\n    \r\n    \r\n    mg/kg \r\n    \r\n    \r\n    mg/kg \r\n    \r\n    \r\n    mg/kg \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    0,8 \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    2,3 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    3,8 \r\n    \r\n    \r\n    4,5 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    0,9 \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n    3,5 \r\n    \r\n    \r\n    4,4 \r\n    \r\n    \r\n    5,3 \r\n    \r\n   \r\n   \r\n    \r\n    16 \r\n    \r\n    \r\n    1,0 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    4,0 \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    6,0 \r\n    \r\n   \r\n   \r\n    \r\n    18 \r\n    \r\n    \r\n    1,1 \r\n    \r\n    \r\n    2,3 \r\n    \r\n    \r\n    3,4 \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    5,6 \r\n    \r\n    \r\n    6,8 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    1,3 \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    3,8 \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    6,3 \r\n    \r\n    \r\n    7,5 \r\n    \r\n   \r\n   \r\n    \r\n    22 \r\n    \r\n    \r\n    1,4 \r\n    \r\n    \r\n    2,8 \r\n    \r\n    \r\n    4,1 \r\n    \r\n    \r\n    5,5 \r\n    \r\n    \r\n    6,9 \r\n    \r\n    \r\n    8,3 \r\n    \r\n   \r\n   \r\n    \r\n    24 \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    6,0 \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    9,0 \r\n    \r\n   \r\n   \r\n    \r\n    26 \r\n    \r\n    \r\n    1,6 \r\n    \r\n    \r\n    3,3 \r\n    \r\n    \r\n    4,9 \r\n    \r\n    \r\n    6,5 \r\n    \r\n    \r\n    8,1 \r\n    \r\n    \r\n    9,8 \r\n    \r\n   \r\n   \r\n    \r\n    28 \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    3,5 \r\n    \r\n    \r\n    5,3 \r\n    \r\n    \r\n    7,0 \r\n    \r\n    \r\n    8,8 \r\n    \r\n    \r\n    10,5 \r\n    \r\n   \r\n   \r\n    \r\n    30 \r\n    \r\n    \r\n    1,9 \r\n    \r\n    \r\n    3,8 \r\n    \r\n    \r\n    5,6 \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    9,4 \r\n    \r\n    \r\n    11,3 \r\n    \r\n   \r\n   \r\n    \r\n    32 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    4,0 \r\n    \r\n    \r\n    6,0 \r\n    \r\n    \r\n    8,0 \r\n    \r\n    \r\n    10,0 \r\n    \r\n    \r\n    12,0 \r\n    \r\n   \r\n   \r\n    \r\n    34 \r\n    \r\n    \r\n    2,1 \r\n    \r\n    \r\n    4,3 \r\n    \r\n    \r\n    6,4 \r\n    \r\n    \r\n    8,5 \r\n    \r\n    \r\n    10,6 \r\n    \r\n    \r\n    12,8 \r\n    \r\n   \r\n   \r\n    \r\n    36 \r\n    \r\n    \r\n    2,3 \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    6,8 \r\n    \r\n    \r\n    9,0 \r\n    \r\n    \r\n    11,3 \r\n    \r\n    \r\n    13,5 \r\n    \r\n   \r\n   \r\n    \r\n    38 \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    4,8 \r\n    \r\n    \r\n    7,1 \r\n    \r\n    \r\n    9,5 \r\n    \r\n    \r\n    11,9 \r\n    \r\n    \r\n    14,3 \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    7,5 \r\n    \r\n    \r\n    10,0 \r\n    \r\n    \r\n    12,5 \r\n    \r\n    \r\n    15,0 \r\n    \r\n   \r\n  \r\n \r\n Uso pediatrico : La sicurezza e l'efficacia di felbamato nei bambini di età inferiore ai 4 anni non sono ancora state definite. \r\n Popolazione geriatrica \r\n Uso in pazienti geriatrici : basandosi sui dati clinici limitati in pazienti di età superiore a 65 anni trattati con felbamato, non sono necessarie restrizioni riguardo al trattamento dei pazienti anziani. Tuttavia, in generale, l'aggiustamento della dose nel paziente anziano deve essere cauto. \r\n Pazienti con danno renale \r\n Dosaggio in pazienti con insufficienza renale : nei pazienti con valori di clearance della creatinina < 50 ml/min., le dosi iniziali di felbamato devono essere dimezzate e il successivo aggiustamento della dose deve essere eseguito con cautela. \r\n Pazienti con compromissione epatica \r\n Dosaggio in pazienti con disfunzione epatica :  felbamato non deve essere usato in pazienti con (una storia di) disfunzione epatica dato il rischio di epatotossicità (vedere paragrafi 4.3 e 4.4). \r\n Il cibo non influenza la velocità ed il grado di assorbimento del felbamato. \r\n Modo di somministrazione \r\n Agitare bene il flacone prima dell'uso. \r\n Una siringa con marchio CE da 5,0 ml per applicazione orale con graduazione da 1 ml è fornita con Taloxa sospensione. La linea di 0,1 ml misura una dose di 12 mg; la linea di 0,5 ml, 60 mg; e la linea di 5,0 ml, 600 mg di felbamato.\nControindicazioni \r\n Felbamato è controindicato nei pazienti con: \r\n \r\n  anamnesi di discrasia ematica o disfunzioni epatiche \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni per i pazienti: Prima di iniziare la terapia, i pazienti devono essere informati del fatto che l'uso di Felbamato è stato associato ad anemia aplastica e insufficienza epatica, entrambe  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Felbamato altera le concentrazioni plasmatiche di carbamazepina, fenitoina, fenobarbital ed acido valproico e/o dei loro metaboliti. Per ridurre la probabilità di possibili reazioni indesiderate dovute ad interazioni farmacologiche, le dosi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Taloxa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Taloxa durante la gravidanza e l'allattamento \r\n Posso prendere Taloxa durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono utilizzare adeguate precauzioni contraccettive durante il trattamento e fino ad 1 mese dopo la fine del trattamento (vedere paragrafo 4.5).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono studi relativi agli effetti sulla capacità di guidare e di usare macchinari. \r\n Si devono avvisare i pazienti che lamentano capogiri e sonnolenza di evitare attività potenzialmente pericolose. \r\n\nEffetti indesiderati \r\n Felbamato è associato ad un'aumentata incidenza di discrasie ematiche (vedere paragrafo 4.4), compresa l'anemia aplastica. Altri eventi avversi gravi di tipo ematologico includono rari casi di trombocitopenia, leucopenia, neutropenia, anemia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Durante il programma clinico i pazienti che sono stati trattati inavvertitamente con sovradosaggi di Felbamato variabili da 4.000 a 12.000 mg/die come parte di terapia aggiuntiva o come monoterapia hanno riportato eventi avversi di gravità da lieve a moderata. Questi comprendevano capogiri, stipsi, porpora, cefalea, nausea, vomito, diminuzione del peso corporeo, febbre, otite media, sonnolenza e leggera tachicardia (100 bpm). \r\n Dopo la commercializzazione, sono stati riportati casi di sovradosaggio fino a 40.000 mg di felbamato. La maggior parte dei pazienti è guarita completamente. Gli eventi avversi comprendevano atassia, nistagmo, diplopia, agitazione, cristalluria o coma. Morti sono state segnalate in pazienti che avevano assunto dosi eccessive di più medicinali contemporaneamente, incluso il felbamato. \r\n In caso di sovradosaggio si devono impiegare misure di supporto generale. Non è noto se felbamato sia eliminabile con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sistema nervoso, antiepilettici, codice ATC: N03AX10  Felbamato è un medicinale antiepilettico nuovo dal punto di vista chimico e farmacologico. Si tratta di un dicarbamato distinto dal punto di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: a seguito della somministrazione per via orale di 14C Felbamato a volontari sani, circa il 90% di ogni dose era recuperata nelle urine con meno del 5% nelle feci.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi condotti su microorganismi e su cellule di mammifero non hanno evidenziato alcuna attività di tipo mutageno. Gli studi di tossicità riproduttiva nei ratti e nei conigli hanno dimostrato che  ...  \r\n\nElenco degli eccipienti \r\n sorbitolo (E420)  glicerolo  cellulosa dispersibile (cellulosa microcristallina + carmellosa sodica)  simeticone emulsione  saccarina sodica  metile paraidrossibenzoato (E218)  polisorbato 80  propile paraidrossibenzoato (E216)  sodio benzoato (E211)  Prosweet \"G\" #859*  acqua purificata.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Taloxa  a base di  Felbamato  sono:  Taloxa - Compressa"
}