{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111435",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tibolone Aristo 2,5 mg 1x30 compresse\nCos'è Tibolone Aristo? \r\n Tibolone Aristo  è un farmaco a base del principio attivo  Tibolone , appartenente alla categoria degli  Estrogeni  e nello specifico  Altri estrogeni . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Tibolone Aristo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tibolone Gruppo terapeutico:  Estrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dei sintomi da deficit di estrogeni nelle donne in post-menopausa, dopo più di un anno dalla menopausa. \r\n Per tutte le donne, la decisione di prescrivere Tibolone deve essere basata su una valutazione dei rischi individuali complessivi della paziente e, in particolare nelle donne di età superiore ai 60 anni, si deve tenere in considerazione il rischio di ictus (vedere paragrafi 4.4 e 4.8).\nPosologia \r\n \r\n Posologia \r\n La posologia è di una compressa al giorno. \r\n Metodo di somministrazione \r\n Le compresse devono essere ingerite, con un po 'd'acqua o altra bevanda, preferibilmente alla stessa ora ogni giorno \r\n Anziani \r\n Nelle pazienti anziane non è necessario alcun aggiustamento della dose. \r\n Per iniziare e continuare il trattamento dei sintomi della post-menopausa, deve essere usata la dose minima efficace, per il minor tempo possibile (vedere anche il paragrafo 4.4). \r\n Al trattamento con Tibolone Aristo non deve essere aggiunto un progestinico. \r\n Iniziare la terapia con Tibolone Aristo \r\n Le donne con menopausa spontanea devono iniziare il trattamento con Tibolone Aristo almeno 12 mesi dopo l'ultimo ciclo mestruale spontaneo. Nel caso di menopausa indotta chirurgicamente, il trattamento con Tibolone Aristo può iniziare immediatamente. \r\n Prima di iniziare il trattamento con Tibolone Aristo deve essere effettuata una valutazione di qualsiasi sanguinamento vaginale irregolare o inatteso, sia nell'ambito della TOS che al di fuori di essa, per il quale non vi sia una causa accertata (vedere paragrafo 4.3). \r\n Passaggio da una terapia ormonale sostitutiva (TOS) sequenziale o continua \r\n Se la donna proviene da una TOS con un preparato sequenziale, il trattamento con Tibolone Aristo deve iniziare il giorno dopo il completamento della terapia precedente. Se la donna proviene da una TOS con un preparato combinato-continuo, il trattamento può iniziare in qualunque momento. \r\n Compressa dimenticata \r\n Una compressa dimenticata deve essere presa non appena ci si ricordi di farlo, a meno che non siano trascorse più di 12 ore. In quest'ultima circostanza, la dose dimenticata non deve essere presa e la compressa successiva deve essere assunta come di consueto. La dimenticanza di una compressa può aumentare la possibilità di emorragia da rottura e spotting.\nControindicazioni \r\n \r\n \r\n  Gravidanza ed allattamento \r\n  Cancro della mammella pregresso, sospetto o accertato. In uno studio controllato con placebo, Tibolone Aristo ha aumentato il rischio di recidiva del cancro alla mammella \r\n  Tumori maligni estrogeno-dipendenti sospetti o accertati (ad es. carcinoma endometriale) \r\n  Sanguinamento genitale non diagnosticato \r\n  Iperplasia endometriale non trattata \r\n  Tromboembolia venosa in atto o pregressa (trombosi venosa profonda, embolia polmonare) \r\n  Patologie trombofiliche note (ad es. carenza di proteina C, di proteina S, o di antitrombina, vedere paragrafo 4.4) \r\n  Malattia tromboembolica arteriosa in atto o recente (ad es. angina, infarto del miocardio, ictus o attacco ischemico transitorio) \r\n  Epatopatia acuta o storia di epatopatia, finché gli esami di funzionalità epatica non siano tornati nella norma \r\n  Porfiria \r\n  Ipersensibilità nota al principio attivo, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi postmenopausali, il Tibolone deve essere iniziato solo nel caso in cui i sintomi influenzino sfavorevolmente la qualità della vita. In ogni caso, un'accurata valutazione dei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché il tibolone può aumentare l'attività fibrinolitica del sangue, esso può aumentare l'effetto degli anticoagulanti. Questo effetto è stato dimostrato con il warfarin. Pertanto, le donne trattate contemporaneamente con Tibolone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tibolone Aristo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tibolone Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Tibolone Aristo durante la gravidanza e l'allattamento? Gravidanza  Tibolone Aristo è controindicato in gravidanza (vedere paragrafo 4.3). In caso di gravidanza durante il trattamento con Tibolone Aristo, il trattamento deve essere interrotto immediatamente.  Non vi sono dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Tibolone non è noto avere effetti sulla vigilanza e la concentrazione. \r\n\nEffetti indesiderati \r\n Questo paragrafo descrive gli effetti indesiderati registrati durante 21 studi controllati verso placebo (incluso lo studio LIFT), effettuati su 4.079 donne alle quali sono state somministrate dosi terapeutiche di Tibolone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La tossicità acuta del Tibolone negli animali è molto bassa. Perciò non ci si aspetta che si manifestino sintomi tossici qualora più compresse vengano assunte simultaneamente; nei casi di sovradosaggio acuto è possibile che compaiano nausea, vomito e, nelle femmine, sanguinamento vaginale. Non è noto alcun antidoto specifico. Può essere attuato un trattamento sintomatico, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Ormoni sessuali e modulatori del sistema genitale, estrogeni, altri estrogeni.  Codice ATC:G03CX01  Meccanismo d'azione e effetti farmacodinamici  Dopo somministrazione orale, il Tibolone viene rapidamente metabolizzato in tre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, il Tibolone viene rapidamente e ampiamente assorbito.  Biotrasformazione  A causa del rapido metabolismo, i livelli plasmatici di tibolone sono molto bassi. Anche i livelli plasmatici del  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali il Tibolone ha mostrato attività anti-fertilità ed embriotossica, in virtù delle proprie caratteristiche ormonali. Tibolone non è risultato teratogenico nel topo e nel ratto; esso ha  ...  \r\n\nElenco degli eccipienti \r\n Amido di patate  Magnesio stearato (vegetale)  Ascorbil palmitato  Lattosio monoidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tibolone Aristo  a base di  Tibolone  sono:"
}