{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111297",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tantum Verdedol 8,75 mg 16 pastiglie gusto limone e miele\nCos'è Tantum Verdedol? \r\n Tantum Verdedol  è un farmaco a base del principio attivo  Flurbiprofen , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Tantum Verdedol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  CN Principio attivo:  Flurbiprofen Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  pastiglia\nIndicazioni \r\n TANTUM VERDEDOL Pastiglie gusto Limone e Miele \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo orofaringeo (ad es. gengiviti, stomatiti, faringiti).\nPosologia \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere il paragrafo Speciali avvertenze e precauzioni per l'uso). \r\n TANTUM VERDEDOL Pastiglie gusto Limone e Miele \r\n Adulti e ragazzi oltre i 12 anni: 1 pastiglia da sciogliere lentamente in bocca ogni 3-6 ore, a seconda della necessità. Non superare la dose di 8 pastiglie nelle 24 ore. \r\n Non somministrare ai bambini di età inferiore ai 12 anni. Per le persone anziane non sono necessarie modifiche della posologia.\nControindicazioni \r\n TANTUM VERDEDOL  Pastiglie:  non usare nei bambini di età inferiore ai 12 anni. Flurbiprofene è controindicato in pazienti con nota ipersensibilità (asma, broncospasmo, orticaria o di tipo allergico) verso il flurbiprofene o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, e verso l'acido acetilsalicilico o altri farmaci antinfiammatori non steroidei (FANS). Flurbiprofene è inoltre controindicato in pazienti con storia di emorragia gastrointestinale o perforazione correlata a precedenti trattamenti con FANS. \r\n Flurbiprofene non deve essere assunto da pazienti con colite ulcerosa attiva o anamnestica, morbo di Crohn, ulcera peptica ricorrente o emorragia gastrointestinale (definita come due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Flurbiprofene è controindicato in pazienti con severa insufficienza cardiaca. \r\n Terzo trimestre di gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alle dosi consigliate, nell'usare il prodotto nelle sue diverse forme farmaceutiche, l'eventuale deglutizione non comporta alcun danno per il paziente, in quanto la dose di Flurbiprofene è ampiamente inferiore a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve essere prestata attenzione in pazienti trattati con uno qualsiasi dei medicinali di seguito riportati, poichè in alcuni pazienti sono state riportate interazioni.  Informare comunque il medico in caso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tantum Verdedol\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tantum Verdedol durante la gravidanza e l'allattamento \r\n Posso prendere Tantum Verdedol durante la gravidanza e l'allattamento? Durante il primo e il secondo trimestre di gravidanza, il Flurbiprofene non deve essere somministrato se non in casi strettamente necessari.  Il medicinale somministrato durante la gravidanza può ritardare l'inizio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono stati segnalati, in particolare dopo la somministrazione di formulazioni ad uso sistemico, i seguenti effetti indesiderati:  Patologie del sistema emolinfopoietico  Trombocitopenia, anemia aplastica e agranulocitosi  Disturbi del sistema immunitario   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I n considerazione del ridotto contenuto di principio attivo e del suo uso locale è improbabile che possano verificarsi situazioni di sovradosaggio. \r\n Sintomi \r\n I sintomi da sovradosaggio possono includere nausea, vomito e irritazione gastrointestinale. \r\n Trattamento \r\n Il trattamento deve prevedere lavanda gastrica e, se necessario, correzione del quadro elettrolitico sierico. Non esiste uno specifico antidoto per Flurbiprofene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Stomatologici, altre sostanze per il trattamento orale locale  Codice ATC: A01AD11  In studi farmacologici, Flurbiprofene ha dimostrato di possedere una marcata attività antiinfiammatoria, analgesica e antipiretica, tipica del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il prodotto, nelle sue diverse formulazioni, dà luogo ad un assorbimento sistemico scarso, correlato alla ridotta concentrazione di principio attivo.  Anche attraverso la mucosa oro-faringea il Flurbiprofene è assorbito rapidamente.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta di Flurbiprofene per via orale, espressa come DL50, è di 750 mg/kg nel topo e di 600 mg/kg nel ratto.  Lo studio della tossicità sub-acuta dopo trattamento  ...  \r\n\nElenco degli eccipienti \r\n TANTUM VERDEDOL Pastiglie gusto Limone e Miele  Saccarosio, glucosio, macrogol, potassio idrossido, aroma limone, levomentolo, miele.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tantum Verdedol  a base di  Flurbiprofen  sono:  Benactiv Gola ,  Flurbiprofene Fg ,  Formitrol Gola ,  Frobenpret ,  Neo Borocillina Gola Dolore ,  Rofixdol Gola"
}