{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111462",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tilexim 500 mg 6 compresse rivestite\nCos'è Tilexim? \r\n Tilexim  è un farmaco a base del principio attivo  Cefuroxima Axetile , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di seconda generazione . E' commercializzato in Italia dall'azienda  Farmaceutici Caber S.r.l. . Tilexim  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Concessionario:  Farmaceutici Caber S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefuroxima Axetile Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Tilexim è indicato per il trattamento delle infezioni di seguito riportate negli adulti e nei bambini dall'età di 3 mesi (vedere paragrafi 4.4 e 5.1). \r\n \r\n  Tonsillite e faringite acute da streptococco. \r\n  Sinusite batterica acuta. \r\n  Otite media acuta. \r\n  Riacutizzazioni acute di bronchite cronica. \r\n  Cistite. \r\n  Pielonefrite. \r\n  Infezioni non complicate della cute e dei tessuti molli. \r\n  Trattamento del morbo di Lyme precoce. \r\n \r\n Occorre prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Il corso normale della terapia è di sette giorni (può variare da cinque a dieci giorni). \r\n Tabella 1. Adulti e bambini (≥ 40 kg)   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    Tonsillite e faringite acute, sinusite batterica acuta \r\n    \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Otite media acuta \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Riacutizzazioni acute di bronchite cronica \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Cistite \r\n    \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pielonefrite \r\n    \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni non complicate della cute e dei tessuti molli \r\n    \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Malattia di Lyme \r\n    \r\n    \r\n    500 mg due volte al giorno per 14 giorni (intervallo da 10 a 21 giorni) \r\n    \r\n   \r\n  \r\n \r\n \r\n Tabella 2. Bambini (< 40 kg)   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    Tonsillite e faringite acute, sinusite batterica acuta \r\n    \r\n    \r\n    10 mg/kg due volte al giorno fino ad un massimo di 125 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Bambini di due anni di età o più grandi con otite media o, dove appropriato, con infezioni più gravi \r\n    \r\n    \r\n    15 mg/kg due volte al giorno fino ad un massimo di 250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Cistite \r\n    \r\n    \r\n    15 mg/kg due volte al giorno fino ad un massimo di 250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pielonefrite \r\n    \r\n    \r\n    15 mg/kg due volte al giorno fino ad un massimo di 250 mg due volte al giorno per 10 a 14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni non complicate della cute e dei tessuti molli \r\n    \r\n    \r\n    15 mg/kg due volte al giorno fino ad un massimo di 250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Malattia di Lyme \r\n    \r\n    \r\n    15 mg/kg due volte al giorno fino ad un massimo di 250 mg due volte al giorno per 14 giorni (da 10 a 21 giorni) \r\n    \r\n   \r\n  \r\n \r\n \r\n Non vi è esperienza sull'impiego di Tilexim nei bambini di età inferiore ai 3 mesi. \r\n Compromissione renale  \r\n La sicurezza e l'efficacia di acetossietilcefuroxima nei pazienti con insufficienza renale non è stata stabilita. La cefuroxima è eliminata principalmente per via renale. Nei pazienti con marcata compromissione della funzionalità renale si raccomanda che la dose di cefuroxima venga ridotta per compensare la sua escrezione più lenta. La cefuroxima è efficacemente rimossa dalla dialisi. \r\n Tabella 3. Dosi di Tilexim raccomandate nella compromissione renale   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    T 1/2  (ore) \r\n    \r\n    \r\n    Dosaggio raccomandato   \r\n    \r\n   \r\n   \r\n    \r\n    ≥30 ml/min/1,73 m 2 \r\n    \r\n    \r\n    1,4–2,4 \r\n    \r\n    \r\n    Non è necessario alcun aggiustamento della dose standard somministrata due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    10-29 ml/min/1,73 m 2 \r\n    \r\n    \r\n    4,6 \r\n    \r\n    \r\n    Dose standard individuale somministrata ogni 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    <10 ml/min/1,73 m 2  \r\n    \r\n    \r\n    16,8 \r\n    \r\n    \r\n    Dose standard individuale somministrata ogni 48 ore  \r\n    \r\n   \r\n   \r\n    \r\n    Durante l'emodialisi \r\n    \r\n    \r\n    2–4 \r\n    \r\n    \r\n    Un'ulteriore singola dose standard individuale deve essere somministrata alla fine di ogni dialisi \r\n    \r\n   \r\n  \r\n \r\n \r\n Compromissione epatica  \r\n Non ci sono dati disponibili per i pazienti con compromissione epatica. Dal momento che la cefuroxima è eliminata principalmente dai reni, ci si attende che la presenza di disfunzione epatica non abbia alcun effetto sulla farmacocinetica di cefuroxima. \r\n Modo di somministrazione \r\n 250 mg, 500 mg compresse rivestite con film \r\n Uso orale. \r\n Per un assorbimento ottimale, le compresse di Tilexim devono essere assunte dopo i pasti. \r\n Le compresse di Tilexim non devono essere schiacciate e pertanto non sono adatte per il trattamento di pazienti che non possono deglutire le compresse.\nControindicazioni \r\n Ipersensibilità alla cefuroxima o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Pazienti con nota ipersensibilità agli antibiotici della classe cefalosporine. \r\n Anamnesi di ipersensibilità grave (ad esempio reazione anafilattica) a qualsiasi altro tipo di antibiotico beta-lattamico (penicillina, monobattami e carbapenemi). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Particolare attenzione è indicata in pazienti che hanno manifestato una reazione allergica alle penicilline o ad altri antibiotici beta-lattamici, perchè esiste il rischio di sensibilità crociata. Come  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I farmaci che riducono l'acidità gastrica possono portare ad avere una minore biodisponibilità dell'acetossietilcefuroxima rispetto a quella risultante dello stato a digiuno e tendono ad annullare l'effetto di un maggiore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tilexim\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tilexim durante la gravidanza e l'allattamento \r\n Posso prendere Tilexim durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati limitati sull'uso di cefuroxima nelle donne in stato di gravidanza. Studi negli animali non hanno mostrato alcun effetto dannoso sulla gravidanza, lo sviluppo embrionale o fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e usare macchinari. Tuttavia, poichè questo medicinale può causare vertigini i pazienti devono essere avvisati di usare cautela durante la guida e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comuni sono sovracrescita di Candida, eosinofilia, cefalea, capogiri, disturbi gastrointestinali e innalzamento transitorio degli enzimi epatici.  Le categorie di frequenza assegnate alle reazioni avverse di seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare a conseguenze neurologiche inclusa encefalopatia, convulsioni e coma. Sintomi di sovradosaggio possono verificarsi qualora la dose non venga ridotta in maniera appropriata nei pazienti con insufficienza renale (vedere paragrafi 4.2 e 4.4). \r\n I livelli sierici di cefuroxima possono essere ridotti dalla emodialisi e dalla dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, cefalosporine di seconda generazione, codice ATC J01DC02.  Meccanismo d'azione  L'acetossietilcefuroxima viene idrolizzata dagli enzimi esterasi nell'antibiotico attivo cefuroxima.  La cefuroxima inibisce la sintesi della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale l'acetossietilcefuroxima è assorbito dal tratto gastrointestinale e rapidamente idrolizzato nella mucosa intestinale e nel sangue per rilasciare nella circolazione cefuroxima. L'assorbimento ottimale si ottiene quando viene  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, tossicità della riproduzione e dello sviluppo. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Compresse  Cellulosa microcristallina, croscarmellosa sodica, Sodio laurilsolfato, Olio vegetale idrogenato, Silice colloidale anidra, ipromellosa, Glicole propilenico, Titanio diossido (E171), Sodio benzoato, Metile para-idrossibenzoato, Propile para-idrossibenzoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tilexim  a base di  Cefuroxima Axetile  sono:  Cefuroxima EG ,  Cefuroxima Sandoz ,  Oraxim ,  Zinnat"
}