{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111249",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tagrisso 40 mg 28x1 compresse rivestite con film Tagrisso 40 mg 30 compresse rivestite con film Tagrisso 80 mg 28x1 compresse rivestite con film Tagrisso 80 mg 30 compresse rivestite con film\nCos'è Tagrisso? \r\n Tagrisso  è un farmaco a base del principio attivo  Osimertinib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Tagrisso  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Osimertinib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n TAGRISSO in monoterapia è indicato per: \r\n \r\n  il trattamento di prima linea dei pazienti adulti con carcinoma polmonare non a piccole cellule (NSCLC) localmente avanzato o metastatico con mutazioni attivanti il recettore per il fattore di crescita epidermico (EGFR). \r\n  il trattamento dei pazienti adulti con NSCLC localmente avanzato o metastatico positivo per la mutazione T790M di EGFR. \r\n\nPosologia \r\n Il trattamento con TAGRISSO deve essere iniziato sotto il controllo di un medico esperto nell'uso di terapie antitumorali. \r\n Quando si prende in considerazione l'impiego di TAGRISSO, deve essere determinato lo stato di mutazione dell'EGFR in campioni tumorali o plasmatici usando un metodo di analisi validato (vedere paragrafo 4.4). \r\n Posologia \r\n La dose raccomandata di Osimertinib è 80 mg una volta al giorno fino alla progressione della malattia o alla comparsa di tossicità inaccettabile. \r\n Se viene dimenticata una dose di TAGRISSO, questa deve essere assunta per rimediare a tale dimenticanza, a meno che la dose successiva debba essere assunta entro 12 ore. \r\n TAGRISSO può essere assunto in concomitanza o meno dei pasti alla stessa ora ogni giorno. \r\n Aggiustamenti della dose \r\n Può essere necessario interrompere il trattamento e/o ridurre la dose in base al profilo di sicurezza e tollerabilità individuale. Se è necessario diminuire la dose, tale dose deve essere ridotta a 40 mg una volta al giorno. \r\n Le linee guida per la riduzione della dose in caso di comparsa di reazioni avverse per tossicità sono riportate nella Tabella 1. \r\n Tabella 1. Modifiche di dose raccomandate per TAGRISSO  \r\n \r\n  \r\n  \r\n  \r\n  Organo bersaglio \r\n  \r\n  \r\n  Reazione avversa a \r\n  \r\n  \r\n  Modifica della dose \r\n  \r\n  \r\n  \r\n  \r\n  Polmonare  \r\n  \r\n  \r\n  ILD/Polmonite \r\n  \r\n  \r\n  Interrompere il trattamento con TAGRISSO (vedere paragrafo 4.4) \r\n  \r\n  \r\n  \r\n  \r\n  Cardiaco \r\n  \r\n  \r\n  Intervallo QTc superiore a 500 msec in almeno 2 ECG separati \r\n  \r\n  \r\n  Sospendere il trattamento con TAGRISSO finché l'intervallo QTc non è inferiore a 481 msec o fino al ritorno al valore basale, se QTc basale è pari o superiore a 481 msec, poi riprendere il trattamento con una dose ridotta (40 mg) \r\n  \r\n  \r\n  \r\n  \r\n  Prolungamento dell'intervallo QTc con segni/sintomi di aritmia grave \r\n  \r\n  \r\n  Interrompere definitivamente il trattamento con TAGRISSO \r\n  \r\n  \r\n  \r\n  \r\n  Altro \r\n  \r\n  \r\n  Reazione avversa di grado 3 o superiore \r\n  \r\n  \r\n  Sospendere il trattamento con TAGRISSO per 3 settimane al massimo \r\n  \r\n  \r\n  \r\n  \r\n  Se la reazione avversa di grado 3 o superiore migliora al grado 0-2 dopo la sospensione del trattamento con TAGRISSO per 3 settimane al massimo \r\n  \r\n  \r\n  Il trattamento con TAGRISSO può essere ripreso alla stessa dose (80 mg) o a una dose più bassa (40 mg) \r\n  \r\n  \r\n  \r\n  \r\n  Reazione avversa di grado 3 o superiore, che non migliora al grado 0-2 dopo la sospensione del trattamento per 3 settimane al massimo \r\n  \r\n  \r\n  Interrompere definitivamente il trattamento con TAGRISSO \r\n  \r\n  \r\n  \r\n \r\n a  Nota: Intensità degli eventi avversi clinici classificata in base a criteri comuni di terminologia per eventi avversi (Common Terminology Criteria for Adverse Events, CTCAE) versione 4.0, stabiliti dal National Cancer Institute (NCI). \r\n ECG: Elettrocardiogrammi; QTc: Intervallo QT corretto per la frequenza cardiaca \r\n Popolazioni speciali \r\n Non è necessario effettuare alcun aggiustamento della dose in base all'età, al peso corporeo, al sesso, all'etnia e allo stato relativo al fumo di sigaretta del paziente (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Sulla base degli studi clinici condotti, non è necessario alcun aggiustamento della dose nei pazienti con compromissione epatica lieve (Child Pugh A) o compromissione epatica moderata (Child Pugh B). Allo stesso modo, sulla base dell'analisi farmacocinetica sulla popolazione, non è raccomandato alcun aggiustamento della dose nei pazienti con compromissione epatica lieve (bilirubina totale ≤limite superiore della norma (ULN) e valore di aspartato transaminasi (AST) >ULN o bilirubina totale >1,0 fino a 1,5x ULN e qualsiasi valore di AST) o compromissione epatica moderata (bilirubina totale fra 1,5 e 3 volte l'ULN e qualsiasi valore di AST). La sicurezza e l'efficacia di questo medicinale non sono state stabilite nei pazienti con compromissione epatica di entità severa. Finché non saranno disponibili ulteriori dati, l'uso di questo medicinale non è raccomandato nei pazienti con compromissione epatica severa (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Sulla base degli studi clinici e dell'analisi farmacocinetica sulla popolazione, non sono necessari aggiustamenti di dose nei pazienti con compromissione renale lieve, moderata o severa. La sicurezza e l'efficacia di questo medicinale non sono state stabilite nei pazienti con malattia renale allo stadio terminale [clearance della creatinina (CLcr) meno di15 mL/min, calcolata in base all'equazione di Cockcroft-Gault], o in dialisi. Si deve esercitare cautela quando si trattano i pazienti affetti da compromissione renale severa e allo stadio terminale (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di TAGRISSO nei bambini o negli adolescenti di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Medicinale per uso orale. La compressa deve essere deglutita intera con acqua e non deve essere frantumata, divisa o masticata. \r\n Se il paziente non è in grado di deglutire la compressa, la compressa può essere prima dispersa in 50 mL di acqua non gassata. La compressa deve essere messa nell'acqua, senza frantumarla, deve essere mescolata fino a dispersione e bevuta immediatamente. Si deve aggiungere un altro mezzo bicchiere di acqua per assicurarsi che non rimanga alcun residuo e poi bere immediatamente. Non devono essere aggiunti altri liquidi. \r\n Se è richiesta la somministrazione tramite sondino nasogastrico, si deve seguire la stessa procedura riportata sopra, ma usando volumi di 15 mL per la dispersione iniziale e 15 mL per i risciacqui del residuo. I 30 mL di liquido devono essere somministrati seguendo le istruzioni del produttore del sondino nasogastrico con appropriati lavaggi con acqua. La dispersione e i residui devono essere somministrati entro 30 minuti dall'aggiunta delle compresse nell'acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'erba di San Giovanni non deve essere usata in concomitanza a TAGRISSO (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Valutazione dello stato di mutazione dell'EGFR  Quando si prende in considerazione l'impiego di TAGRISSO come trattamento per NSCLC localmente avanzato o metastatico, è importante determinare lo stato positivo di mutazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Induttori potenti di CYP3A4 possono diminuire l'esposizione di osimertinib. Osimertinib può aumentare l'esposizione di substrati della proteina di resistenza del carcinoma mammario (BCRP) e della glicoproteina P (P-gp).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tagrisso\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tagrisso durante la gravidanza e l'allattamento \r\n Posso prendere Tagrisso durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Le donne in età fertile devono essere informate della necessità di prevenire la gravidanza durante il trattamento con TAGRISSO. I pazienti devono essere avvertiti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n TAGRISSO non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Studi in pazienti con NSCLC positivo per la mutazione di EGFR   I dati sotto descritti riflettono l'esposizione a TAGRISSO in 1142 pazienti con tumore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici di TAGRISSO, un numero limitato di pazienti è stato trattato con dosi giornaliere fino a 240 mg senza registrare casi di tossicità dose-limitante. In questi studi, i pazienti trattati con dosi giornaliere di TAGRISSO pari a 160 mg e 240 mg hanno evidenziato un aumento della frequenza e della severità di alcuni eventi avversi tipici dei TKI dell'EGFR (principalmente diarrea ed eruzione cutanea), in confronto a quanto osservato con la dose di 80 mg. Esiste un'esperienza limitata in relazione ai sovradosaggi accidentali nell'uomo. Tutti i casi rappresentavano incidenti isolati di pazienti che hanno assunto una dose giornaliera supplementare di TAGRISSO per errore, senza manifestare conseguenze cliniche. \r\n Non esiste alcun trattamento specifico in caso di sovradosaggio con TAGRISSO. In caso di sospetto sovradosaggio, TAGRISSO deve essere sospeso e deve essere iniziato un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitore della proteina chinasi; codice ATC: L01XE35.  Meccanismo d'azione  Osimertinib è un inibitore della tirosin-chinasi (TKI). È un inibitore irreversibile dei recettori per il fattore di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici di Osimertinib sono stati caratterizzati in soggetti sani e in pazienti affetti da NSCLC. In base all'analisi farmacocinetica di popolazione, la clearance plasmatica apparente di osimertinib è  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati principali emersi da studi di tossicità a dosi ripetute condotti su ratti e cani comprendevano alterazioni atrofiche, infiammatorie e/o degenerative a carico degli epiteli della cornea (accompagnate da  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa Mannitolo Cellulosa microcristallina Idrossipropilcellulosa a basso grado di sostituzione Sodio stearil fumarato Rivestimento della compressa: Polivinile alcool Titanio diossido (E 171) Macrogol 3350 Talco Ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tagrisso  a base di  Osimertinib  sono:"
}