{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110125",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pravastatina Aristo 20 mg 10 compresse Pravastatina Aristo 40 mg 14 compresse\nCos'è Pravastatina Aristo? \r\n Pravastatina Aristo  è un farmaco a base del principio attivo  Pravastatina Sale Sodico , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Pravastatina Aristo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pravastatina Sale Sodico Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa\nIndicazioni \r\n Ipercolesterolemia \r\n Trattamento dell'ipercolesterolemia primaria della dislipidemia mista in aggiunta a trattamento dietetico idoneo, nei casi in cui la risposta alla dieta e ad altre misure non farmacologiche ( ad es. attività fisica, riduzione del peso) sia inadeguata. \r\n Prevenzione primaria \r\n Riduzione della mortalità e della morbilità cardiovascolare nei pazienti con ipercolesterolemia di grado grave o moderato e ad alto rischio di un primo evento cardiovascolare, in aggiunta ad una dieta adeguata (vedere paragrafo 5.1.). \r\n Prevenzione secondaria \r\n Riduzione della mortalità e della morbilità cardiovascolare nei pazienti con un'anamnesi di infarto del miocardio (MI) o di angina pectoris instabile e con livelli normali o aumentati di colesterolo, in aggiunta alla correzione di altri fattori di rischio (vedere paragrafo 5.1). \r\n Post-trapianto \r\n Riduzione “dell'iperlipidemia post-trapianto“ nei pazienti sottoposti a terapia immunosoppressiva in seguito a trapianto d'organo (vedere paragrafi 4.2, 4.5 e 5.1).\nPosologia \r\n Prima di iniziare il trattamento con pravastatina, devono essere escluse le cause secondarie di ipercolesterolemia ed i pazienti devono essere sottoposti ad una dieta a basso contenuto lipidico che deve proseguire per tutto il corso della terapia. \r\n La pravastatina deve essere somministrata per via orale, una volta al giorno, preferibilmente la sera, con o senza una concomitante assunzione di cibo. \r\n Ipercolesterolemia  \r\n La dose raccomandata è di 10-40 mg di pravastatina sodica, una volta al giorno. La risposta terapeutica si verifica entro una settimana, mentre l'effetto terapeutico complessivo si manifesta entro quattro settimane; pertanto, il livello dei lipidi deve essere controllato periodicamente e la posologia deve essere opportunamente adattata. \r\n La dose massima giornaliera di pravastatina sodica è di 40 mg. \r\n Prevenzione cardiovascolare  \r\n In tutti gli studi clinici preventivi sulla morbilità e sulla mortalità, l'unica posologia presa in considerazione, come dose iniziale e come dose di mantenimento, è stata di 40 mg di pravastatina sodica al giorno. \r\n Posologia post-trapianto \r\n La dose giornaliera raccomandata di pravastatina sodica, nei pazienti che hanno subito un trapianto d'organo e che sono sottoposti a terapia immunosoppressiva, è di 20 mg (vedere paragrafo 4.5). \r\n In funzione della risposta dei parametri lipidici, e sotto stretto controllo medico, la dose può essere aumentata fino a 40 mg al giorno di pravastatina sodica (vedere paragrafo 4.5). \r\n Popolazione pediatrica \r\n Bambini e adolescenti (8-18 anni) con ipercolesterolemia familiare eterozigote  \r\n Il dosaggio raccomandato è di 10 - 20 mg in unica somministrazione giornaliera, tra gli 8 ed i 13 anni di età, in quanto dosi maggiori di 20 mg non sono state studiate in questa popolazione, e di 10 - 40 mg al giorno tra i 14 ed i 18 anni di età (per le bambine e le adolescenti in età fertile, vedere 4.6; per i risultati degli studi vedere 5.1). Non sono disponibili dati clinici relativi ai bambini di età inferiore a 8 anni. \r\n Pazienti anziani \r\n A meno che non siano presenti fattori di rischio predisponenti, non è necessaria alcuna modifica della posologia (vedere paragrafo 4.4.). \r\n Pazienti con compromissione epatica o renale \r\n Nei pazienti con compromissione renale di grado da moderato a grave o con una significativa compromissione epatica, si consiglia una dose iniziale giornaliera di 10 mg di pravastatina sodica. La posologia può essere modificata in relazione alla risposta dei parametri lipidici e sotto stretto controllo medico. \r\n Terapia concomitante \r\n Gli effetti di riduzione dei livelli di colesterolo totale e del colesterolo-LDL (LDL-C) prodotti dalla pravastatina sodica risultano potenziati se essa viene assunta in concomitanza con resine leganti i sali biliari (quali colestiramina, colestipolo). In questi casi, la pravastatina deve essere somministrata un'ora prima, o almeno quattro ore dopo l'assunzione della resina (vedere paragrafo 4.5). Per i pazienti che assumono ciclosporina, associata o meno ad altra terapia immunosoppressiva, il trattamento deve iniziare con 20 mg di pravastatina sodica una volta al giorno, ed un eventuale aumento del dosaggio fino a 40 mg deve essere effettuato con estrema cautela (vedere paragrafo 4.5).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti del medicinale elencati al paragrafo 6.1. \r\n  Epatopatie in fase attiva, inclusi gli aumenti serici maggiori di 3 volte rispetto al limite superiore del range di normalità (ULN) persistenti e non spiegabili (vedere paragrafo 4.4). \r\n  Gravidanza ed allattamento (Vedere paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'utilizzo di pravastatina non è stato valutato nei pazienti con ipercolesterolemia familiare omozigote. La terapia non risulta appropriata quando l'ipercolesterolemia è dovuta a livelli elevati di colesterolo-HDL. Come per altri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fibrati  L'utilizzo di fibrati in monoterapia è, occasionalmente, associato a miopatia. È stato rilevato un incremento del rischio di eventi avversi muscolari, inclusa la rabdomiolisi, quando i fibrati sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pravastatina Aristo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pravastatina Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Pravastatina Aristo durante la gravidanza e l'allattamento? Gravidanza La pravastatina è controindicata durante la gravidanza (vedere paragrafo 4.3) e deve essere somministrata alle donne in età fertile solo quando la gravidanza sia altamente improbabile e comunque, solo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La pravastatina non influisce affatto, o influisce in modo trascurabile, sulla capacità di guidare e di utilizzare macchinari. Tuttavia, quando si guidano veicoli o si utilizzano macchinari, va considerato che, durante la terapia, possono manifestarsi vertigini e disturbi della vista. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati è stata classificata in base alla seguente convenzione: molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1.000 a <1/100); raro (da ≥1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi, l'esperienza relativa a casi di sovradosaggio da pravastatina è limitata. In caso di sovradosaggio, non sono previsti trattamenti specifici. In caso di sovradosaggio, il paziente deve essere trattato in modo sintomatico e devono essere attuate le misure di supporto necessarie. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: agenti ipolipidemizzanti, inibitore della HMG-CoA reduttasi, Codice ATC: C10AA03.  Meccanismo d'azione  La pravastatina è un inibitore competitivo dell'enzima 3-idrossi-3-metilglutaril Coenzima A (HMG-CoA) reduttasi; tale enzima catalizza il passaggio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La pravastatina viene somministrata per via orale in forma attiva. Essa viene rapidamente assorbita; la massima concentrazione plasmatica viene raggiunta 1-1,5 ore dopo l'assunzione.  Mediamente, il 34% della dose  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base dei dati provenienti da studi convenzionali di farmacologia, tossicità con dosi ripetute e tossicità sulla riproduzione non sono emersi ulteriori rischi per i pazienti se non quelli attesi  ...  \r\n\nElenco degli eccipienti \r\n Calcio idrogeno fosfato anidro. Amido di sodio glicolato (Tipo A). Cellulosa microcristallina. Trometamolo. Fosfato disodico diidrato. Povidone K 30. Magnesio stearato. Ossido di ferro giallo (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pravastatina Aristo  a base di  Pravastatina Sale Sodico  sono:  Aplactin ,  Langiprav ,  Prasterol ,  Pravaselect - Compressa ,  Pravastatina Accord Healthcare - Compressa ,  Pravastatina Almus ,  Pravastatina Alter ,  Pravastatina Aurobindo ,  Pravastatina DOC Generici ,  Pravastatina EG ,  Pravastatina Mylan ,  Pravastatina Pensa ,  Pravastatina Ratiopharm ,  Pravastatina Sandoz GMBH ,  Pravastatina Sun ,  Pravastatina Tecnigen ,  Pravastatina Zentiva ,  Sanaprav ,  Setac ,  Vasticor"
}