{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110272",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pserocina 20 mg/g unguento 1 tubo da 15 g\nCos'è Pserocina? \r\n Pserocina  è un farmaco a base del principio attivo  Mupirocina , appartenente alla categoria degli  Antibatterici  e nello specifico  Altri antibiotici per uso topico . E' commercializzato in Italia dall'azienda  Farma Group S.r.l. . Pserocina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Infectopharm Arzneimittel und Cunsilium GmbH Concessionario:  Farma Group S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mupirocina Gruppo terapeutico:  Antibatterici Forma farmaceutica:  unguento\nIndicazioni \r\n PSEROCINA è un antibatterico topico attivo nei confronti degli organismi responsabili della maggior parte delle infezioni cutanee, ad es.  Staphylococcus aureus , inclusi i ceppi meticillina-resistenti, altri stafilococchi, streptococchi. È attivo anche nei confronti di organismi Gram-negativi come  Escherichia coli  ed  Haemophilus influenzae . PSEROCINA è utilizzato nelle infezioni cutanee, ad es. impetigine, follicolite, foruncolosi negli adulti, negli adolescenti, nei bambini e infanti di età pari o superiore a 8 settimane.\nPosologia \r\n Posologia \r\n Adulti (anziani compresi), adolescenti, bambini e infanti di età pari o superiore a 8 settimane \r\n PSEROCINA deve essere applicato sull'area affetta da due a tre volte al giorno, per un massimo di 10 giorni . \r\n Popolazione pediatrica \r\n Neonati \r\n PSEROCINA non è stato studiato in neonati a termine e pretermine e lattanti negli infanti di età inferiore a 8 settimane e quindi non deve essere usato in questi pazienti fino a quando non siano disponibili ulteriori dati. \r\n Danno renale \r\n Può essere necessario un adattamento della dose (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non è necessario alcun adattamento della dose. \r\n Modo di somministrazione \r\n Topico. \r\n Applicare una piccola quantità di PSEROCINA in modo da coprire l'area affetta. L'area trattata può essere coperta con un bendaggio. Al termine del trattamento, gli eventuali residui del prodotto devono essere eliminati. \r\n Non miscelare con altri preparati perchè esiste il rischio di diluizione, con conseguente riduzione dell'attività antibatterica e possibile perdita di stabilità della Mupirocina contenuta nell'unguento.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Questa formulazione non è indicata per l'uso oftalmico o intranasale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Qualora con l'uso di PSEROCINA si manifesti una possibile reazione di sensibilizzazione o una severa irritazione locale, il trattamento deve essere interrotto, il prodotto va lavato via e deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riscontrate interazioni farmacologiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pserocina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pserocina durante la gravidanza e l'allattamento \r\n Posso prendere Pserocina durante la gravidanza e l'allattamento? Gravidanza  Gli studi di riproduzione con Mupirocina sugli animali non hanno mostrato evidenze di danni al feto (vedere paragrafo 5.3). Poiché non vi è esperienza clinica riguardo all'uso durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati riscontrati effetti avversi sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate di seguito in base alla classificazione per sistemi e organi e alla frequenza. Le frequenze sono definite come segue:  molto comune (≥ 1/10)  comune  (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità della Mupirocina è molto bassa. In caso di ingestione accidentale dell'unguento è indicato un trattamento sintomatico. \r\n In caso di assunzione orale erronea di grandi quantità di unguento, la funzione renale deve essere strettamente monitorata nei pazienti con insufficienza renale, a causa dei possibili effetti indesiderati del glicole polietilenico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: dermatologici  Codice ATC: D06AX09, antibiotici e chemioterapici per uso dermatologico  Meccanismo d'azione  La Mupirocina è un nuovo antibiotico prodotto tramite fermentazione da Pseudomonas fluorescens. La mupirocina inibisce la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo applicazione locale, la Mupirocina presenta un assorbimento sistemico realmente minimo e la quantità assorbita è rapidamente metabolizzata al metabolita acido monico, privo di attività antibiotica. La penetrazione della mupirocina  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici sono stati osservati solamente a esposizioni per le quali è estremamente improbabile che possano destare preoccupazioni per l'uomo nella normali condizioni d'uso. Gli studi di mutagenesi non hanno  ...  \r\n\nElenco degli eccipienti \r\n Macrogol 400 (glicole polietilenico 400)  Macrogol 3350 (glicole polietilenico 3350 con butilidrossitoluene (E 321))\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pserocina  a base di  Mupirocina  sono:  Bactroban - Antibatterici ,  Bactroban - Antibatterici"
}