{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110751",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Secretil 15 mg/5 ml sciroppo flacone da 200 ml\nCos'è Secretil? \r\n Secretil  è un farmaco a base del principio attivo  Ambroxolo Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale . Secretil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Concessionario:  Istituto Biochimico Nazionale Savio S.r.l. Sede Legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ambroxolo Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Secretil è indicato nel trattamento delle turbe della secrezione dell'apparato respiratorio.\nPosologia \r\n SECRETIL \r\n “60 mg granulato per soluzione orale“ 20 bustine da 60 mg \r\n Adulti:  2 bustine da 60 mg al giorno per i primi 3 giorni, (terapia d'attacco). Successivamente la posologia potrà essere ridotta ad 1 bustina al giorno. \r\n Le bustine vanno sciolte in acqua e assunte preferibilmente dopo i pasti. \r\n SECRETIL \r\n “15 mg/5 ml sciroppo“ flacone da 200 ml \r\n Bambini:   da 2 a 5 anni:  2,5 ml 3 volte al giorno;  da 5 a 12 anni:  5 ml 2-3 volte al giorno;  oltre i 12 anni:  10 ml 2-3 volte al giorno per i primi 3 giorni, successivamente 5 ml 3 volte al giorno. \r\n Adulti:  10 ml 3 volte al giorno per i primi 3 giorni, successivamente 10 ml 2 volte al giorno. Lo sciroppo va assunto preferibilmente dopo i pasti. \r\n SECRETIL \r\n “15 mg/2 ml soluzione da nebulizzare“ flacone da 100 ml \r\n “30 mg/4 ml soluzione da nebulizzare“ 20 contenitori monodose da 4 ml \r\n “15 mg/2 ml soluzione sterile da nebulizzare“ 6 fiale da 2 ml \r\n Bambini di età inferiore a 5 anni:  1-2 inalazioni al giorno con 2 ml di soluzione per inalazioni. \r\n Adulti e bambini di età superiore a 5 anni:  1-2 inalazioni al giorno con 3 ml di soluzione per inalazioni. Le inalazioni possono essere integrate, a parere del medico, dalla somministrazione enterale delle altre forme di Secretil. \r\n Secretil può essere somministrato con tutti i moderni apparecchi per inalazioni. Alla soluzione inalante può essere aggiunta acqua distillata in rapporto 1:1 per ottenere una umidificazione ottimale dell'area respiratoria.\nControindicazioni \r\n \r\n Il farmaco è controindicato nei bambini di età inferiore a 2 anni (per uso orale). \r\n Ipersensibilità individuata accertata verso i componenti del prodotto o sostanze strettamente correlate dal punto di vista chimico. \r\n Gravi alterazioni epatiche e/o renali. \r\n Generalmente controindicato in gravidanza e allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n SECRETIL deve essere somministrato con cautela nei pazienti portatori di ulcera peptica.  I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni. Infatti la capacità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In genere non interferisce con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Secretil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Secretil durante la gravidanza e l'allattamento \r\n Posso prendere Secretil durante la gravidanza e l'allattamento? Gli studi di teratogenesi e di tossicità fetale su animali non hanno messo in evidenza alcun effetto nocivo del Secretil anche a dosi elevate.  Non è comunque consigliabile come per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Secretil non ha nessun effetto negativo sulla capacità di guidare, né sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Le frequenze degli effetti indesiderati riportati sono definite come segue: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1,000, < 1/100), raro (≥ 1/10.000, < 1/1.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio con Secretil. Nel caso dovesse succedere, si consiglia di indurre il vomito e/o ricorrere a lavanda gastrica. Tenere presente che il paziente non abbia ingerito contemporaneamente altri farmaci. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: espettoranti, escluse le associazioni con sedativi della tosse; mucolitico;  codice ATC: R05CB06.  Ambroxol agisce regolarizzando il trasporto delle secrezioni in tutto l'albero respiratorio. Presenta inoltre una marcata attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità di ambroxol è stata valutata sull'uomo dopo somministrazione orale del farmaco in soggetti volontari sani. Si è dedotto che ambroxol viene rapidamente assorbito attraverso il tratto enterico. L'emivita  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la tossicità acuta del Secretil valutata su piccoli animali si è dimostrata molto bassa (DL50/os nel topo = 2842 mg/kg; DL50/os nel ratto > 4000 mg/kg).  Tossicità cronica:  ...  \r\n\nElenco degli eccipienti \r\n Granulato per soluzione orale: aroma arancio polvere, aroma ananas polvere, saccarosio.  Sciroppo: sorbitolo, glicerolo, metile p-idrossibenzoato, proprile p-idrossibenzoato, lampone essenza, ammonio glicirizzinato, acqua depurata.  Soluzione da nebulizzare: benzalconio cloruro, acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Secretil  a base di  Ambroxolo Cloridrato  sono:  Ambroxolo EG - Aerosol ,  Ambroxolo EG - Sciroppo ,  Ambroxolo Mylan Generics ,  Amobronc - Aerosol ,  Amobronc - Sciroppo ,  Azimil ,  Broxol - Granulato ,  Broxol - Sciroppo ,  Fluibron - Aerosol ,  Fluibron - Compressa, Granulato, Sciroppo ,  Gammaxol ,  Muciclar ,  Naxim ,  Zinpel"
}