{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112117",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ytracis 92 ng/ml soluz. 1 flaconcino 2 ml\nCos'è Ytracis? \r\n Ytracis  è un farmaco a base del principio attivo  Ittrio 90y Cloruro , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Radiofarmaceutici terapeutici vari . E' commercializzato in Italia dall'azienda  Cis bio S.p.A. . Ytracis  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cis bio International Concessionario:  Cis bio S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ittrio 90y Cloruro Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  precursore radiofarmaceutico\nIndicazioni \r\n \r\n Il prodotto deve essere utilizzato solamente per la radiomarcatura di molecole carrier che sono state specificamente sviluppate ed autorizzate per la radiomarcatura con questo radionuclide. \r\n \r\n  \r\n   \r\n    \r\n    Precursore radiofarmaceutico – non previsto per l'applicazione diretta ai pazienti. \r\n    \r\n   \r\n  \r\n\nPosologia \r\n \r\n YTRACIS deve essere usato soltanto da parte di medici specialisti con un'idonea esperienza. \r\n La quantità di YTRACIS necessaria per la radiomarcatura e la quantità di medicinale radiomarcato con ittrio [ 90 Y] somministrato successivamente dipendono dal medicinale radiomarcato e dal suo utilizzo. Vedere il Riassunto delle Caratteristiche del Prodotto ed il Foglio Illustrativo del corrispondente medicinale da radiomarcare. \r\n YTRACIS è utilizzato per la radiomarcatura in vitro di medicinali da somministrare successivamente secondo autorizzata via.\nControindicazioni \r\n \r\n Non somministrare YTRACIS direttamente al paziente. \r\n YTRACIS è controindicato nei seguenti casi: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Gravidanza accertata o sospetta o nel caso che la gravidanza non sia stata del tutto esclusa (vedere paragrafo 4.6). \r\n \r\n Per informazioni sulle controindicazioni verso particolari medicinali radiomarcati con ittrio [ 90 Y], preparati con YTRACIS, vedere il Riassunto delle Caratteristiche del Prodotto ed il Foglio illustrativo del corrispondente medicinale da radiomarcare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il contenuto del flaconcino di YTRACIS non deve essere somministrato direttamente al paziente ma deve essere usato per la radiomarcatura di molecole carrier quali gli anticorpi monoclonali, i peptidi o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Per informazioni sulle interazioni legate all'uso di medicinali radiomarcati con ittrio [90Y], vedere il Riassunto delle Caratteristiche del Prodotto ed il Foglio illustrativo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ytracis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ytracis durante la gravidanza e l'allattamento \r\n Posso prendere Ytracis durante la gravidanza e l'allattamento? YTRACIS è controindicato in caso di gravidanza accertata o sospetta o nel caso che una gravidanza non sia stata del tutto esclusa. (vedere sezione 4.3 Controindicazioni).  Quando si rende necessario \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Le informazioni sulla capacità di guidare veicoli e sull'uso di macchinari dopo l'uso di medicinali radiomarcati con ittrio [90Y] dovranno essere riportate nel Riassunto delle Caratteristiche del Prodotto e nel Foglio illustrativo del corrispondente medicinale da radiomarcare. \r\n\nEffetti indesiderati \r\n I possibili effetti collaterali dopo la somministrazione endovenosa di medicinali radiomarcati con ittrio [90Y] preparati con YTRACIS, dipenderanno dallo specifico medicinale utilizzato. Tali informazioni devono essere riportate nel Riassunto delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La presenza di ittrio ( 90 Y) cloruro libero nell'organismo dopo una somministrazione accidentale di Ytracis provocherà un aumento della tossicità a livello del midollo osseo e ad un danno delle cellule staminali ematopoietiche. Quindi, in caso di somministrazione accidentale di Ytracis, è necessario ridurre la radiotossicità per il paziente mediante la somministrazione immediata (entro 1 ora) di preparati contenenti chelanti quali il Ca-DTPA o il Ca-EDTA allo scopo di favorire l'eliminazione del radionuclide dall'organismo. \r\n Presso le istituzioni mediche che usano Ytracis per la radiomarcatura di molecole carrier a scopo terapeutico devono essere disponibili le seguenti preparazioni: \r\n Ca-DTPA (dietilentriamminopentaacetato di calcio trisodico) o \r\n Ca-EDTA (etilendiamminotetraacetato di calcio disodico) \r\n Tali agenti chelanti inibiscono la radiotossicità dell'ittrio mediante uno scambio fra lo ione calcio e l'ittrio in virtù della loro capacità di formare complessi idrosolubili con i ligandi chelanti (DTPA, EDTA). Tali complessi sono eliminati rapidamente attraverso i reni. \r\n 1 g di agente chelante deve essere somministrato mediante una lenta iniezione endovenosa della durata di 3-4 minuti o per infusione (1 g in 100-250 ml di destrosio o normale soluzione fisiologica). \r\n L'efficacia degli agenti chelanti è massima immediatamente o entro un'ora dall'esposizione quando il radionuclide è in circolo o disponibile nei liquidi tissutali e nel plasma. Tuttavia, un intervallo >1 ora post-esposizione non preclude la somministrazione e l'efficacia dell'azione del chelante con una diminuzione dell'efficacia. La somministrazione endovenosa non dovrebbe essere protratta per oltre 2 ore. \r\n In ogni caso, è necessario controllare i parametri ematici del paziente e devono essere intraprese tutte le azioni necessarie in caso di danno evidente al midollo osseo. \r\n La tossicità dell'ittrio libero ( 90 Y) dovuta al rilascio in vivo dalle biomolecole marcate nel corpo durante la terapia potrebbe essere ridotta per mezzo di una post-somministrazione di agenti chelanti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Non applicabile  Codice ATC: Non applicabile  L'ittrio (90Y) cloruro è prodotto per decadimento del suo precursore radioattivo stronzio (90Sr). Decade per emissione di radiazioni beta con energia massima \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche dei medicinali radiomarcati con ittrio (90Y) preparati mediante radiomarcatura con YTRACIS, prima della somministrazione, dipenderanno dalla natura del medicinale da radiomarcare.  Nel ratto, dopo la somministrazione endovenosa,  ...  \r\n\nDati preclinici di sicurezza \r\n Le proprietà tossicologiche dei medicinali radiomarcati con ittrio (90Y) preparati mediante radiomarcatura con YTRACIS prima della somministrazione dipenderanno dalla natura del medicinale da radiomarcare.  Non sono disponibili dati sulla tossicità  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico 30%  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ytracis  a base di  Ittrio 90y Cloruro  sono:"
}