{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112015",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Voltaren Ofta 0,1% collirio, soluzione 30 contenitori monodose 0,3 ml\nCos'è Voltaren Ofta? \r\n Voltaren Ofta  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Voltaren Ofta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Stati infiammatori, eventualmente dolorosi e non su base infettiva, a carico del segmento anteriore dell'occhio, in particolare per interventi di cataratta.\nPosologia \r\n \r\n Posologia \r\n Secondo prescrizione medica. \r\n Modo di somministrazione \r\n Uso oftalmico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Come per gli altri agenti antiinfiammatori non steroidei, Voltaren Ofta è controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri farmaci inibitori della prostaglandino-sintetasi, accessi asmatici, orticaria o riniti acute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza, o qualora esista il rischio di infezione, deve essere somministrata contemporaneamente al Voltaren Ofta collirio una terapia appropriata (es. antibiotici).  Il contenitore monodose rimane sterile fino all'apertura, evitare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di antiinfiammatori non steroidei topici come il diclofenac e steroidi topici in pazienti con una significativa infiammazione corneale preesistente può aumentare il rischio di sviluppare complicazioni corneali, dunque  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Voltaren Ofta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Voltaren Ofta durante la gravidanza e l'allattamento \r\n Posso prendere Voltaren Ofta durante la gravidanza e l'allattamento? Gravidanza e Allattamento  La somministrazione del prodotto durante la gravidanza e l'allattamento non viene raccomandata, salvo in casi particolari e dopo attento esame del medico sia dei benefici sia dei \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pazienti con scotomi devono astenersi dalla guida di autoveicoli o dall'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Sono stati riportati i seguenti effetti indesiderati associati all'uso di Voltaren Ofta.  Gli effetti indesiderati sono suddivisi per frequenza come segue: molto comuni: (≥ 1/10), comuni: (≥ 1/100 a <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste praticamente rischio di effetti indesiderati dovuti all'ingestione orale accidentale di Voltaren Ofta monodose in quanto un contenitore monodose, contiene solo 0,3 mg di  Diclofenac Sodico , che corrisponde, circa, al 2% della dose massima giornaliera di diclofenac sodico consigliata quotidianamente all'adulto per via orale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei ad uso topico, ATC: S01BC03  Il principio attivo contenuto nel Voltaren Ofta è il  Diclofenac Sodico , farmaco antiinfiammatorio non steroideo caratterizzato da un'intensa attività antiflogistica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le concentrazioni di picco nella cornea e nella congiuntiva sono state evidenziate 30 minuti dopo l'instillazione di diclofenac marcato con C 14 nel coniglio; l'eliminazione è risultata rapida e praticamente  ...  \r\n\nDati preclinici di sicurezza \r\n Come è stato dimostrato sperimentalmente, nel suo meccanismo d'azione un ruolo di primaria importanza viene svolto dall'inibizione delle prostaglandine, che sono considerate le principali responsabili della genesi dell'infiammazione e del  ...  \r\n\nElenco degli eccipienti \r\n Acido borico  Polyoxyl olio di ricino  Trometamina  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Voltaren Ofta  a base di  Diclofenac Sodico  sono:  Diclocular ,  Visunac"
}