{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111100",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Spasmodene 20 mg 30 compresse\nCos'è Spasmodene? \r\n Spasmodene  è un farmaco a base del principio attivo  Pipetanato Etobromuro , appartenente alla categoria degli  Antispastici  e nello specifico  Anticolinergici sintetici, esteri con gruppi aminici terziari . E' commercializzato in Italia dall'azienda  ABC Farmaceutici S.p.A. . Spasmodene  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  ABC Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pipetanato Etobromuro Gruppo terapeutico:  Antispastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Stati spastici ed ipermotilità del tratto gastrointestinale; \r\n  Stati spastici dolorosi ed alterazione della motilità delle vie biliari ed urinarie; \r\n  Premedicazioni ed esami endoscopici e radiologici. \r\n\nPosologia \r\n \r\n  Salvo diversa prescrizione medica, la posologia suggerita è la seguente: \r\n  Compresse rivestite: 1-2 confetti, da 2 a 4 volte al giorno \r\n  Soluzione iniettabile: 1-2 fiale al giorno per via intramuscolare o endovenosa. \r\n \r\n L'uso del prodotto è riservato agli adulti.\nControindicazioni \r\n Glaucoma. \r\n Ipertrofia prostatica o altre cause di uropatia ostruttiva. \r\n Ileo paralitico e patologie ostruttive dell'apparato gastrointestinale. \r\n Colite ulcerosa severa e megacolon tossico. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Controindicato in gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale contiene lattosio pertanto i pazienti affetti da rari problemi ereditari di intolleranza al galattosio, da deficit di Lapp lattasi, o da malassorbimento di glucosio-galattosio, non devono assumere questo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si deve tenere presente che gli effetti degli anticolinergici sono accentuati dalla contemporanea somministrazione di sostanze appartenenti a gruppi terapeutici diversi ma dotati di azione anticolinergica quali ad esempio antistaminici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Spasmodene\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Spasmodene durante la gravidanza e l'allattamento \r\n Posso prendere Spasmodene durante la gravidanza e l'allattamento? Per l'utilizzo nelle donne in stato di gravidanza vedere paragrafo 4.3.  Il farmaco può essere somministrato durante l'allattamento solo nei casi di effettiva necessità e sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non influisce sulla capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Alle dosi terapeutiche il prodotto non ha determinato effetti atropino simili.  Raramente possono verificarsi effetti indesiderati di lieve entità, tipici, peraltro, degli anticolinergici (come secchezza delle fauci e disturbi dell'accomodazione):  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza sul deliberato sovradosaggio è molto limitata. Non sono mai stati rilevati sintomi da sovradosaggio. \r\n Come in tutti i casi di sovradosaggio, il trattamento deve essere sintomatico, adottando misure di supporto generiche. Non è noto un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n ATC A03AA49 Farmaco ad attività antispastica di tipo anticolinergico  Il Pipetanato Etobromuro è una molecola dotata di attività antispastica che agisce principalmente sugli organi cavi addominali diminuendo l'ipertono e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Pipetanato Etobromuro viene assorbito per via gastroenterica ed eliminato principalmente per via urinaria: una quota modesta viene eliminata con le feci.  ...  \r\n\nDati preclinici di sicurezza \r\n Dal punto di vista tossicologico è stato dimostrato che il prodotto possiede una bassa tossicità acuta (DL50=21 mg/kg) per via e.v. e 4579 mg/kg per os nel ratto; DL50 = 18  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite:   lattosio, amido di mais, cellulosa microcristallina, talco, magnesio stearato,silice precipitata, saccarosio.  Soluzione iniettabile:  polietilenglicole 300, alcool benzilico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Spasmodene  a base di  Pipetanato Etobromuro  sono:  Emmetre ,  Spasmodil"
}