{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110435",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Relestat 0,5 mg/ml collirio, soluzione 5 ml\nCos'è Relestat? \r\n Relestat  è un farmaco a base del principio attivo  Epinastina Cloridrato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antiallergici . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Relestat  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan Pharmaceuticals International Ltd. Concessionario:  Allergan S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Epinastina Cloridrato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento sintomatico della congiuntivite allergica stagionale.\nPosologia \r\n Posologia \r\n Negli adulti la dose raccomandata è di una goccia instillata in ciascun occhio affetto due volte al giorno, durante la fase sintomatica. \r\n Non sono disponibili dati da studi clinici sull'uso di Relestat per periodi superiori a 8 settimane. \r\n Persone   anziane \r\n Relestat non è stato studiato nelle persone anziane. Dati post-marketing sulla sicurezza di Epinastina Cloridrato in compresse (somministrate una volta al giorno fino ad un dosaggio di 20 mg) hanno indicato che non ci sono particolari problemi di sicurezza nelle persone anziane rispetto ai pazienti adulti. Per questo motivo, non si considera necessario alcun aggiustamento posologico. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini di età ≥ 12 anni è stata stabilita in studi clinici. Relestat può essere usato negli adolescenti (dai 12 anni in su) alla stessa posologia utilizzata per gli adulti. \r\n La sicurezza e l'efficacia di Relestat nei bambini di età inferiore ai 3 anni non è stata stabilita. \r\n Non ci sono dati disponibili. \r\n Ci sono dati limitati sulla sicurezza in bambini dai 3 ai 12 anni di età, descritti nel paragrafo 5.1. \r\n Pazienti con compromissione epatica  \r\n L'uso di Relestat non è stato studiato in pazienti con compromissione epatica. Dati post-marketing sulla sicurezza di epinastina cloridrato in compresse (somministrate una volta al giorno fino ad un dosaggio di 20 mg) hanno indicato una maggiore incidenza di reazioni avverse in questo gruppo di pazienti rispetto a pazienti adulti senza compromissione epatica. La dose giornaliera di una compressa di epinastina cloridrato da 10 mg è più di 100 volte superiore alla dose giornaliera di Relestat consigliata. Inoltre, il metabolismo dell'epinastina è minimo nell'uomo (<10%). Per questo motivo, non si considera necessario alcun aggiustamento posologico. \r\n Pazienti con danno renale \r\n L'uso di Relestat non è stato studiato in pazienti con danno renale. Dati post-marketing sulla sicurezza di epinastina cloridrato in compresse (somministrate una volta al giorno fino ad un dosaggio di 20 mg) non hanno indicato la presenza di particolari problemi di sicurezza nei pazienti con compromissione renale. Per questo motivo, non si considera necessario alcun aggiustamento posologico. \r\n Modo di somministrazione \r\n Relestat è per esclusivo uso topico oftalmico. \r\n Per evitare di contaminare l'occhio o il collirio la punta del contagocce non deve venire a contatto con alcuna superficie. \r\n Nel caso di uso di più prodotti topici oftalmici, i diversi farmaci devono essere somministrati ad almeno 10 minuti di distanza l'uno dall'altro.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Relestat è esclusivamente per uso topico oftalmico e non per uso iniettabile o orale.  Il Benzalconio cloruro è comunemente utilizzato nei prodotti oftalmici come conservante; raramente sono stati riportati casi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Date le bassissime concentrazioni sistemiche di epinastina relative al dosaggio oculare, nell'uomo non sono previste interazioni tra Relestat ed altri farmaci. Inoltre, nell'uomo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Relestat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Relestat durante la gravidanza e l'allattamento \r\n Posso prendere Relestat durante la gravidanza e l'allattamento? Gravidanza  Dati su un numero limitato (11) di donne in gravidanza indicano che non ci sono effetti avversi relativi all'uso di epinastina in gravidanza o sulla salute del feto/neonato. Fino \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In base al profilo farmacodinamico, agli effetti collaterali riportati ed a specifici studi psicometrici condotti, Relestat non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n Se, in seguito all'instillazione, dovesse verificarsi un transitorio offuscamento della vista, il paziente dovrà attendere che la vista ritorni nitida prima di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nel corso di sperimentazioni cliniche, l'incidenza complessiva degli effetti collaterali collegabili all'utilizzo di Relestat è risultata inferiore al 10%. Non sono stati segnalati casi di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In seguito all'instillazione di collirio a base di Epinastina Cloridrato 0,3%, tre volte al giorno (corrispondente ad un dosaggio 9 volte superiore al dosaggio giornaliero consigliato) sono stati osservati casi di miosi reversibile, senza alcuna influenza sull'acuità visiva o su altri parametri oculari. \r\n Il flacone da 5 ml di Relestat contiene 2,5 mg di epinastina cloridrato. Sono commercializzate compresse contenenti fino a 20 mg di epinastina cloridrato da assumere una volta al giorno e, di conseguenza, non è prevista l'eventualità di una intossicazione dovuta ad ingestione orale, anche in seguito all'ingestione dell'intero flaconcino. \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici; Decongestionanti e Antiallergici; altri Antiallergici, Codice ATC: S01G X10  Meccanismo d'azione  L'epinastina è un diretto antagonista del recettore H1 attivo per via topica. L'epinastina ha un'alta affinità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito alla somministrazione di una goccia di Relestat in ogni occhio, due volte al giorno, la concentrazione plasmatica massima di 0,042 ng/ml è raggiunta dopo circa due ore.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro,  Disodio edetato,  Sodio cloruro,  Sodio fosfato monobasico diidrato,  Sodio idrossido /acido cloridrico (per aggiustare il pH),  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Relestat  a base di  Epinastina Cloridrato  sono:"
}