{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111618",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Treosulfan Tillomed 5 g polvere per soluzione per infusione 5 flaconcini\nCos'è Treosulfan Tillomed? \r\n Treosulfan Tillomed  è un farmaco a base del principio attivo  Treosulfano , appartenente alla categoria degli  Antineoplastici  e nello specifico  Alchilsulfonati . E' commercializzato in Italia dall'azienda  Tillomed Italia S.r.l. . Treosulfan Tillomed  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tillomed Italia S.r.l. Concessionario:  Tillomed Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Treosulfano Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n Treosulfan è indicato per il trattamento palliativo del cancro ovarico epiteliale avanzato dopo almeno una linea di terapia standard.\nPosologia \r\n Posologia \r\n Il dosaggio di treosulfan come monoterapia è di 5-8 g/m 2 . \r\n La dose deve essere ridotta a 6 g/m 2  o meno in pazienti con fattori di rischio come il pre-trattamento con agenti mielosoppressivi o radioterapia e capacità fisiche ridotte. \r\n La terapia deve essere ripetuta ogni tre o quattro settimane. \r\n Quando è somministrato in combinazione con cisplatino, il treosulfan deve essere dosato a 5 g/m 2 , con cicli ripetuti ogni 3-4 settimane. \r\n Durata del trattamento \r\n In generale, vengono eseguiti 6 cicli di trattamento con treosulfan. \r\n In caso di malattia progressiva e / o di eventi avversi non tollerabili, il trattamento deve essere interrotto. \r\n Modifica della dose \r\n Se dopo la somministrazione di treosulfan il numero di globuli bianchi scende al di sotto di 1000/μl e / o il numero di piastrine scende al di sotto di 25.000/μl, la dose successiva deve essere ridotta di 1 g/m 2 . \r\n Il trattamento non deve essere somministrato se il numero di globuli bianchi è inferiore a 3.500/μl o il numero di trombociti è inferiore a 100.000/μl dopo tre settimane. Dopo una settimana, dovrebbe essere effettuato un nuovo emocromo, quando il trattamento può essere riavviato se i parametri ematologici sono soddisfacenti. \r\n Se i valori successivi sono ancora invariati, la dose di treosulfan deve essere ridotta a 6 g/m 2  in caso di monoterapia e a 3 g/m 2  in combinazione con cisplatino. \r\n Se durante il trattamento il conteggio delle cellule bianche non scende al di sotto di 3.500/μl e / o il numero di piastrine non scende al di sotto di 100.000/μl, la dose nel corso del trattamento successivo può essere aumentata di 1 g/m 2 . \r\n Pazienti anziani e pazienti con danno renale \r\n Treosulfan è escreto per via renale. L'emocromo deve essere attentamente monitorato nei pazienti anziani e nei pazienti con danno renale e la dose viene adeguata di conseguenza. \r\n Popolazione pediatrica \r\n Treosulfan non è raccomandato per l'uso nei bambini. \r\n Metodo di somministrazione \r\n Treosulfan Tillomed deve essere somministrato per infusione endovenosa da 15 a 30 minuti. \r\n Precauzioni da adottare prima della manipolazione o somministrazione del medicinale \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo. \r\n Grave e prolungata depressione del midollo spinale \r\n Allattamento \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di infezioni  Il rischio di infezioni (micotiche, virali, batteriche) è aumentato.  Effetti ematologici e monitoraggio dell'emocromo  L'effetto collaterale che limita la dose di treosulfan è la mielosoppressione, che di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In un paziente, l'effetto di ibuprofene/clorochina è stato ridotto dalla concomitante somministrazione di treosulfan.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Treosulfan Tillomed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Treosulfan Tillomed durante la gravidanza e l'allattamento \r\n Posso prendere Treosulfan Tillomed durante la gravidanza e l'allattamento? Donne in età fertile Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento e per i primi sei mesi dopo il trattamento (vedere paragrafo 4.4). Gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono dati disponibili sull'effetto del treosulfan sulla capacità di guidare veicoli e di utilizzare macchinari. In caso di nausea e vomito, la capacità di guidare o di utilizzare macchinari può essere influenzata. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Gli effetti indesiderati più comunemente segnalati sono la mielosoppressione e i disturbi gastrointestinali. Di solito sono lievi e si risolvono dopo la terapia con treosulfan.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste alcuna esperienza di sovradosaggio acuto con il treosulfan, ma si prevede che si potrebbero verificare effetti avversi come nausea, vomito e gastrite. Dosi terapeutiche prolungate o eccessive possono provocare una depressione del midollo osseo che è stata occasionalmente irreversibile. Il trattamento col medicinale deve essere interrotto e devono essere prese in considerazione trasfusione di sangue nonché misure generali di sostegno. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Agenti antineoplastici, agenti alchilanti, alchilsolfonati  Codice ATC: L01 AB02  Meccanismo di azione  Il treosulfan è un agente alchilante bifunzionale che ha dimostrato di possedere attività antineoplastica nello schermo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento orale di treosulfan è eccellente con la biodisponibilità che si avvicina al 100%.  Distribuzione  Dopo somministrazione endovenosa, treosulfan è rapidamente distribuito nel corpo. Il treosulfan non si lega  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Nei topi la LD50 orale è 3360 mg treosulfan / kg di peso corporeo e LD50> 2500 mg treosulfan / kg di peso corporeo per via endovenosa.  Nei  ...  \r\n\nElenco degli eccipienti \r\n Non presenti\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Treosulfan Tillomed  a base di  Treosulfano  sono:  Trecondi"
}