{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111799",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valsartan e idroclorotiazide HCS 160 mg/12,5 mg 28 compresse rivestite con film Valsartan e idroclorotiazide HCS 160 mg/25 mg 28 compresse rivestite con film Valsartan e idroclorotiazide HCS 320 mg/25 mg 28 compresse rivestite con film Valsartan e idroclorotiazide HCS 80 mg/12,5 mg 28 compresse rivestite con film\nCos'è Valsartan E Idroclorotiazide HCS? \r\n Valsartan E Idroclorotiazide HCS  è un farmaco a base del principio attivo  Valsartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Valsartan E Idroclorotiazide HCS  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HCS BVBA Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Valsartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione essenziale negli adulti. \r\n L'associazione fissa  Valsartan + Idroclorotiazide  HCS è indicata nei pazienti la cui pressione arteriosa non è adeguatamente controllata dalla monoterapia con valsartan o idroclorotiazide.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di  Valsartan + Idroclorotiazide  HCS 80 mg/12,5 mg è di una compressa rivestita con film al giorno. \r\n La dose raccomandata di Valsartan e idroclorotiazide HCS 160 mg/12,5 mg è di una compressa rivestita con film al giorno. \r\n La dose raccomandata di Valsartan e idroclorotiazide HCS 160 mg/25 mg è di una compressa rivestita con film al giorno. \r\n La dose raccomandata di Valsartan e idroclorotiazide HCS 320 mg/12,5 mg è di una compressa rivestita con film al giorno. \r\n La dose raccomandata di Valsartan e idroclorotiazide HCS 320 mg/25 mg è di una compressa rivestita con film al giorno. \r\n Si raccomanda la titolazione individuale della dose con i singoli componenti. Per ridurre il rischio di ipotensione e altri eventi avversi, in ciascun caso si deve seguire un aumento graduale della dose fino alla dose successiva. \r\n Se clinicamente appropriato, si può considerare il passaggio diretto dalla monoterapia all'associazione fissa in pazienti la cui pressione arteriosa non è adeguatamente controllata dalla monoterapia con valsartan o idroclorotiazide, a condizione si segua una sequenza di titolazione della dose raccomandata per i singoli componenti. \r\n La risposta clinica a Valsartan e idroclorotiazide HCS deve essere valutata dopo l'inizio della terapia e se la pressione non è controllata, la dose può essere aumentata aumentando uno dei componenti fino ad una dose massima di Valsartan e idroclorotiazide HCS 320 mg/25 mg. \r\n L'effetto antipertensivo si osserva sostanzialmente entro 2 settimane. \r\n Nella maggioranza dei pazienti, l'effetto antipertensivo massimo si osserva entro 4 settimane. Tuttavia in alcuni pazienti può essere necessario un trattamento di 4-8 settimane. Ciò deve essere tenuto in considerazione durante la titolazione della dose. \r\n Se non si osserva alcun effetto addizionale rilevante con Valsartan e idroclorotiazide HCS 320 mg/25 mg dopo 8 settimane, deve essere considerato un trattamento con un medicinale antipertensivo addizionale o alternativo (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Modo di somministrazione \r\n Valsartan e idroclorotiazide HCS può essere assunto indipendentemente dai pasti e deve essere somministrato con acqua. \r\n Popolazioni speciali \r\n Pazienti con compromissione della funzionalità   renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione della funzionalità renale lieve o moderata (velocità di filtrazione glomerulare (VFG) ≥ 30 ml/min). A causa del componente idroclorotiazide, Valsartan e idroclorotiazide HCS è controindicato nei pazienti con compromissione della funzionalità renale grave (VFG < 30 ml/min) e anuria (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Pazienti con compromissione della funzionalità epatica \r\n Nei pazienti con compromissione della funzionalità epatica lieve o moderata, senza colestasi, la dose di valsartan non deve superare gli 80 mg (vedere paragrafo 4.4). Non è richiesto alcun aggiustamento di dose per i pazienti con compromissione epatica da lieve a moderata. A causa del componente valsartan, Valsartan e idroclorotiazide HCS è controindicato nei pazienti con compromissione della funzionalità epatica grave con cirrosi biliare e colestasi (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Pazienti anziani \r\n Nei pazienti anziani non sono necessari aggiustamenti di dose. \r\n Popolazione pediatrica \r\n Valsartan e idroclorotiazide HCS non è raccomandato nei bambini al di sotto di 18 anni a causa della mancanza di dati sulla sicurezza e efficacia.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, altri derivati della sulfonamide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione della funzionalità epatica, cirrosi biliare e colestasi. \r\n  Grave compromissione della funzionalità renale (clearance della creatinina <30 ml/min), anuria. \r\n  Ipopotassiemia, iponatriemia e ipercalcemia refrattarie e iperuricemia sintomatica. \r\n  L'uso concomitante di  Valsartan + Idroclorotiazide  HCS  con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare VFG < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Modifiche degli elettroliti sierici  Valsartan  Non è raccomandato l'uso contemporaneo di integratori di potassio, diuretici risparmiatori di potassio, sostituti del sale contenenti potassio, o di altri medicinali che possono aumentare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni relative sia a valsartan che a idroclorotiazide  Uso concomitante non raccomandato  Litio  Durante l'uso concomitante di ACE inibitore e tiazidici, compresa l'idroclorotiazide sono stati riferiti aumenti reversibili nelle concentrazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valsartan E Idroclorotiazide HCS\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valsartan E Idroclorotiazide HCS durante la gravidanza e l'allattamento \r\n Posso prendere Valsartan E Idroclorotiazide HCS durante la gravidanza e l'allattamento? Gravidanza  Valsartan  L'uso di Antagonisti del recettore dell'angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti dell'associazione di valsartan-idroclorotiazide sulla capacità di guidare veicoli e sull'uso di macchinari. Quando si guida o si usano macchinari, deve essere tenuta in considerazione l'insorgenza occasionale di vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati in sperimentazioni cliniche ed esami di laboratorio e verificatisi con maggior frequenza con valsartan + idroclorotiazide rispetto a placebo o derivanti da segnalazioni individuali in seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio con valsartan può dar esito a marcata ipotensione, che può portare a un ridotto livello di coscienza, collasso circolatorio e/o shock. In seguito a sovradosaggio di idroclorotiazide possono inoltre verificarsi i seguenti segni e sintomi: nausea, sonnolenza, ipovolemia, disturbi elettrolitici associati ad aritmie cardiache e a spasmi muscolari. \r\n Gestione \r\n Le misure terapeutiche dipendono dal tempo di ingestione e dal tipo e dalla gravità dei sintomi; la stabilizzazione delle condizioni circolatorie è di primaria importanza. \r\n Se si verifica ipotensione, il paziente deve essere posto in posizione supina e si devono somministrare rapidamente soluzioni saline. \r\n Il valsartan non può essere rimosso mediante emodialisi, a causa del suo forte legame alle proteine sieriche, mentre la rimozione dell'idroclorotiazide può essere effettuata con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti attivi sul sistema renina-angiotensina, antagonisti dell'angiotensina II e diuretici. Codice ATC: C09DA03  Valsartan/idroclorotiazide  In uno studio randomizzato, in doppio cieco, controllato con farmaco attivo in pazienti non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Valsartan/idroclorotiazide  La disponibilità sistemica dell'idroclorotiazide viene ridotta del 30% circa in caso di somministrazione contemporanea con valsartan. La cinetica del valsartan non viene notevolmente influenzata dalla somministrazione contemporanea con idroclorotiazide.  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale tossicità dell'associazione valsartan-idroclorotiazide somministrata per via orale è stata esaminata nei ratti e nelle scimmie (marmoset) nel corso di studi condotti per periodi fino a 6 mesi. Non  ...  \r\n\nElenco degli eccipienti \r\n Compressa  Cellulosa microcristallina  Lattosio monoidrato  Magnesio stearato  Croscarmellosa sodica  Povidone K25  Silice colloidale anidra  Rivestimento  Ipromellosa  Titanio diossido (E171)  Macrogol  Ossido di ferro rosso (E172) - solo nelle compresse rivestite \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valsartan E Idroclorotiazide HCS  a base di  Valsartan + Idroclorotiazide  sono:  Corixil ,  Cotareg ,  Valbacomp - Compresse Rivestite ,  Validroc ,  Valsartan + Idroclorotiazide DOC Generici ,  Valsartan + Idroclorotiazide EG - Compresse Rivestite ,  Valsartan + Idroclorotiazide Mylan ,  Valsartan + Idroclorotiazide Sandoz ,  Valsartan + Idroclorotiazide Sun ,  Valsartan E Idroclorotiazide Tecnigen - Compresse Rivestite ,  Valsartan + Idroclorotiazide Teva Italia ,  Valsartan + Idroclorotiazide Teva ,  Valsartan + Idroclorotiazide Zentiva - Compresse Rivestite"
}