{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110479",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Retrovir 10 mg/ml concentrato per soluzione per infusione 5 flaconcini 20 ml\nCos'è Retrovir? \r\n Retrovir  è un farmaco a base del principio attivo  Zidovudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  ViiV Healthcare S.r.l. unipersonale . Retrovir  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ViiV Healthcare BV Concessionario:  ViiV Healthcare S.r.l. unipersonale Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Zidovudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Retrovir soluzione per infusione è indicato per il trattamento a breve termine delle gravi manifestazioni cliniche dell'infezione da Virus dell'Immunodeficienza Umana (HIV) in pazienti con Sindrome da Immunodeficienza Acquisita (AIDS) che non siano in grado di assumere le formulazioni orali di Retrovir. Se possibile, Retrovir soluzione per infusione, non deve essere usato come monoterapia per questa indicazione (vedere paragrafo 5.1). \r\n La chemioprofilassi con Retrovir è indicata per l'uso in donne HIV-positive in gravidanza (oltre le 14 settimane di gestazione) per la prevenzione della trasmissione materno-fetale dell'HIV e per la profilassi primaria dell'infezione da HIV nei neonati. Retrovir soluzione per infusione deve essere impiegato solo quando non sia possibile il trattamento orale (ad eccezione del travaglio e del parto - vedere paragrafo 4.2).\nPosologia \r\n Retrovir deve essere prescritto da un medico esperto nel trattamento dell'infezione da HIV. \r\n La dose richiesta di Retrovir soluzione per infusione, deve essere somministrata per infusione endovenosa lenta del prodotto diluito  in un periodo di un'ora. \r\n Retrovir soluzione per infusione  NON  deve essere somministrato per via intramuscolare. \r\n Diluizione:  Retrovir soluzione per infusione  deve  essere diluito prima della somministrazione (vedere paragrafo 6.6). \r\n Posologia negli adulti:  Retrovir soluzione per infusione al dosaggio di 1 o 2 mg di Zidovudina/kg di peso corporeo ogni 4 ore, determina la stessa esposizione (AUC) che si ottiene con una dose orale di 1,5 o 3 mg di zidovudina/kg ogni 4 ore (rispettivamente 600 o 1200 mg al giorno per un paziente di 70 kg). La dose orale raccomandata di Retrovir è di 250 o 300 mg due volte al giorno. Questa posologia è attualmente impiegata come parte di un regime di trattamento multifarmacologico. \r\n I pazienti devono ricevere Retrovir soluzione per infusione solo fino a quando possa essere somministrata la terapia per via orale. \r\n Posologia nei bambini:  sono disponibili dati limitati sull'uso di Retrovir soluzione per infusione nei bambini. È stata impiegata una gamma posologica tra 80 e 160 mg/m 2  ogni 6 ore (320-640 mg/m 2 /die). L'esposizione a seguito di una dose di 120 mg/m 2  ogni 6 ore corrisponde circa a quella che si raggiunge dopo una dose orale di 180 mg/m 2  ogni 6 ore. Una dose orale di Retrovir compresa tra i 360-480 mg/m 2  al giorno corrisponde circa ad una dose per via endovenosa compresa tra 240-320 mg/m 2 al giorno. \r\n Posologia nella prevenzione della trasmissione materno-fetale:  le donne in gravidanza (oltre le 14 settimane di gestazione) devono ricevere 500 mg/die mediante somministrazione orale (100 mg 5 volte al giorno) sino all'inizio del travaglio. Durante il travaglio ed il parto Retrovir deve essere somministrato per via endovenosa alla dose di 2 mg/kg di peso corporeo per un'ora, seguito da una infusione endovenosa continua alla dose di 1 mg/kg/ora sino al clampaggio del cordone ombelicale. \r\n Ai neonati devono essere somministrati 0,2 ml/kg (2 mg/kg) di peso corporeo per via orale ogni 6 ore, iniziando entro 12 ore dalla nascita e continuando sino a 6 settimane di età. \r\n A causa dei ridotti volumi di soluzione orale richiesti, si deve porre attenzione nel calcolo delle dosi per i neonati . Per facilitare la precisione del dosaggio e assicurare un dosaggio orale accurato dei neonati, deve essere usata una siringa di dimensioni adeguate con una graduazione di 0,1 ml (vedere RCP della soluzione orale). \r\n Ai neonati non in grado di ricevere il trattamento per via orale deve essere somministrato Retrovir per via endovenosa al dosaggio di 1,5 mg/kg di peso corporeo, per infusione di 30 minuti ogni 6 ore. \r\n Nel caso si preveda un parto cesareo, l'infusione deve essere iniziata 4 ore prima dell'intervento. \r\n Nell'eventualità di un falso travaglio, l'infusione di Retrovir deve essere interrotta e deve essere ripresa la somministrazione per via orale. \r\n Modifiche della posologia nei pazienti con reazioni avverse ematologiche:  la sostituzione di zidovudina deve essere presa in considerazione nei pazienti nei quali il livello di emoglobina o la conta dei neutrofili scendono a livelli clinicamente significativi. Si devono escludere altre potenziali cause di anemia o neutropenia. La riduzione della posologia o l'interruzione della terapia con Retrovir deve essere presa in considerazione in assenza di trattamenti alternativi (vedere paragrafi 4.3 e 4.4). \r\n Posologia negli anziani:  la farmacocinetica di zidovudina non è stata studiata nei pazienti di età superiore a 65 anni e non sono disponibili dati specifici al riguardo. Tuttavia poichè si consiglia una particolare attenzione in questo gruppo di età a causa delle modifiche associate all'età stessa, quali la diminuzione della funzionalità renale e le alterazioni dei parametri ematologici, è consigliato un adeguato monitoraggio dei pazienti prima e durante la somministrazione di Retrovir. \r\n Posologia nei soggetti con danno renale:  nei pazienti con danno renale grave la dose endovenosa raccomandata è 1 mg/kg 3-4 volte al giorno. Questa è equivalente alla dose orale giornaliera attualmente raccomandata di 300-400 mg per questo gruppo di pazienti che consente una biodisponibilità del 60-70%. I parametri ematologici e la risposta clinica possono comportare la necessità di successivi aggiustamenti posologici. Per i pazienti con malattia renale all'ultimo stadio sottoposti a emodialisi o dialisi peritoneale la dose raccomandata è di 100 mg ogni 6-8 ore (300 mg – 400 mg al giorno) (vedere paragrafo 5.2). \r\n Posologia nei soggetti con compromissione epatica:  i dati nei pazienti con cirrosi, suggeriscono che l'accumulo di zidovudina può verificarsi in pazienti con funzione epatica compromessa a causa della ridotta glucuronidazione. Riduzioni della posologia possono rendersi necessarie ma, a causa dell'ampia variabilità nelle esposizioni a zidovudina nei pazienti con malattia epatica da moderata a grave, non si possono fornire precise raccomandazioni al riguardo. Se non è possibile effettuare il controllo dei livelli plasmatici di zidovudina, sarà necessario da parte dei medici valutare segni di intolleranza come lo sviluppo di reazioni ematologiche avverse (anemia, leucopenia, neutropenia) e ridurre la dose e/o aumentare l'intervallo tra le somministrazioni in modo appropriato (vedere paragrafo 4.4).\nControindicazioni \r\n Retrovir soluzione per infusione è controindicato nei pazienti con ipersensibilità nota a Zidovudina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Retrovir soluzione per infusione non deve essere somministrato a pazienti con marcata neutropenia (meno di 0,75 x 10 9 /l) oppure con livelli molto bassi di emoglobina (meno di 7,5 g/dl o 4,65 mmol/l). \r\n Retrovir è controindicato nei neonati con iperbilirubinemia che necessitino di trattamento diverso dalla fototerapia, o con incremento dei livelli di transaminasi superiore a cinque volte il limite superiore della norma. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene un'efficace soppressione virale con la terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dati limitati suggeriscono che la somministrazione concomitante di zidovudina con rifampicina riduce l'AUC (area sotto la curva della concentrazione plasmatica) di zidovudina del 48% + 34%. Questo può comportare una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Retrovir\"  insieme ad altri farmaci come  Aptivus ,  Rebetol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Retrovir durante la gravidanza e l'allattamento \r\n Posso prendere Retrovir durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando si decide di usare un agente antiretrovirale per il trattamento dell'infezione da HIV nelle donne in gravidanza e di conseguenza per ridurre il rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Retrovir soluzione per infusione è impiegato generalmente in pazienti ospedalizzati e le informazioni sugli effetti a carico della capacità di guidare e usare macchinari non appaiono solitamente pertinenti. Non sono stati condotti studi per valutare l'effetto di Retrovir sulla capacità di condurre autoveicoli o azionare macchinari. Inoltre, non è possibile prevedere effetti negativi su tali attività in base alla farmacologia del prodotto. Tuttavia, lo stato clinico del paziente ed il profilo delle reazioni avverse proprio di Retrovir, devono essere tenuti presenti nel considerare la capacità del paziente di guidare od utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Il profilo delle reazioni avverse è simile per gli adulti e i bambini. Fra le reazioni avverse più gravi vi sono, anemia (che può richiedere delle trasfusioni), neutropenia e leucopenia.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni : dosi fino a 7,5 mg/kg per infusione ogni 4 ore, per 2 settimane, sono state somministrate a cinque pazienti. In un paziente si è osservata la comparsa di ansia mentre nei restanti 4 non si sono osservati effetti indesiderati. \r\n Non sono stati identificati sintomi e segni specifici in seguito a sovradosaggio acuto di Zidovudina per via orale, se si escludono quelli indicati come effetti indesiderati quali, stanchezza, cefalea, vomito e occasionalmente anomalie ematologiche. Dopo una segnalazione in cui un paziente aveva assunto una quantità non specificata di zidovudina con livelli ematici compatibili con un sovradosaggio di oltre 17 g, non sono state identificate a breve termine conseguenze cliniche, biochimiche o ematologiche. \r\n Trattamento:  i pazienti devono essere attentamente osservati al fine di evidenziare la comparsa di tossicità (vedere paragrafo 4.8) e ricevere la necessaria terapia di sostegno. \r\n L'emodialisi e la dialisi peritoneale possiedono un effetto limitato sulla eliminazione di zidovudina ma incrementano l'eliminazione del metabolita glucuronide. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico - analogo nucleosidico - codice ATC J05AF01  Meccanismo d'azione  Zidovudina è un antivirale molto attivo in vitro contro i retrovirus compreso il Virus della Immunodeficienza Umana (HIV).  Zidovudina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Adulti  Assorbimento  Nei pazienti che ricevono da 1 a 5 mg/kg da 3 a 6 volte al giorno, per infusione della durata di un'ora, è stata osservata una cinetica dose-indipendente.  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi  Non si è evidenziata mutagenesi nel test di Ames. Tuttavia Zidovudina è debolmente mutagena nel test su cellula di linfoma di topo ed è risultata positiva in una prova  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico (per aggiustamento del pH)  Sodio idrossido (per aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Retrovir  a base di  Zidovudina  sono:"
}