{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112097",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xultophy 100 U/ml + 3,6 mg/ml soluzione iniett. uso sc 5 penne preriempite\nCos'è Xultophy? \r\n Xultophy  è un farmaco a base del principio attivo  Insulina Degludec + Liraglutide , appartenente alla categoria degli  Ipoglicemizzanti  e nello specifico  Insuline ed analoghi per iniezione, ad azione lenta . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Xultophy  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Insulina Degludec + Liraglutide Gruppo terapeutico:  Ipoglicemizzanti Forma farmaceutica:  soluzione\nIndicazioni \r\n Xultophy è indicato per il trattamento di adulti affetti da diabete mellito di tipo 2 non adeguatamente controllato per migliorare il controllo glicemico in aggiunta alla dieta e all'esercizio fisico in associazione con altri medicinali orali per il trattamento del diabete. Per i risultati degli studi clinici riguardo alle combinazioni, agli effetti sul controllo glicemico, alle popolazioni studiate, vedere i paragrafi 4.4, 4.5 e 5.1.\nPosologia \r\n Posologia \r\n Xultophy si somministra una volta al giorno per via sottocutanea. Xultophy può essere somministrato a qualsiasi ora del giorno, preferibilmente alla stessa ora ogni giorno. \r\n La dose di Xultophy deve essere determinata sulla base delle necessità individuali dei pazienti. Si raccomanda di ottimizzare il controllo glicemico mediante aggiustamenti della dose sulla base della glicemia a digiuno. \r\n Un aggiustamento della dose può rendersi necessario se i pazienti aumentano l'attività fisica, se modificano la dieta abituale o nel corso di una malattia concomitante. \r\n I pazienti che dimenticano una dose devono iniettarla non appena se ne accorgono e devono riprendere quindi lo schema di monosomministrazione giornaliera abituale. Deve essere sempre garantito un minimo di 8 ore tra un'iniezione e l'altra. Questo vale anche per i casi in cui la somministrazione alla stessa ora del giorno non sia possibile. \r\n Xultophy si somministra dosi unitarie. Una dose unitaria contiene 1 unità di insulina degludec e 0,036 mg di liraglutide. La penna preriempita può erogare da 1 a 50 dosi unitarie in un'unica iniezione, con incrementi di una dose unitaria .  La dose massima giornaliera di Xultophy è 50 dosi unitarie (50 unità di insulina degludec e 1,8 mg di liraglutide). Il contatore della dose della penna mostra il numero delle dosi unitarie. \r\n In aggiunta a medicinali ipoglicemizzanti orali \r\n La dose iniziale raccomandata di Xultophy è 10 dosi unitarie (10 unità di insulina degludec e 0,36 mg di liraglutide). \r\n Xultophy può essere aggiunto al trattamento antidiabetico orale in corso. Quando Xultophy viene aggiunto alla terapia con sulfanilurea, si deve considerare una riduzione della dose di sulfanilurea (vedere paragrafo 4.4). \r\n Trasferimento dagli agonisti del recettore del GLP-1 \r\n La terapia con gli agonisti del recettore del GLP-1 deve essere interrotta prima di iniziare il trattamento con Xultophy. Nel trasferimento dagli agonisti del recettore del GLP-1, la dose iniziale raccomandata di Xultophy è 16 dosi unitarie (16 unità di insulina degludec e 0,6 mg di liraglutide) (vedere paragrafi 4.4 e 5.1). Non si deve superare la dose iniziale raccomandata. Se il trasferimento avviene dagli agonisti del recettore del GLP-1 a lunga durata (ad esempio una dose somministrata una volta a settimana), l'azione prolungata deve essere considerata. Il trattamento con Xultophy deve iniziare quando la dose successiva del recettore del GLP-1 ad azione prolungata deve essere somministrata. Si raccomanda un monitoraggio costante della glicemia durante il trasferimento e nelle settimane seguenti. \r\n Trasferimento dall'insulina basale \r\n La terapia con insulina basale deve essere interrotta prima di iniziare il trattamento con Xultophy. Nel trasferimento dalla terapia con insulina basale, la dose iniziale raccomandata di Xultophy è 16 dosi unitarie (16 unità di insulina degludec e 0,6 mg di liraglutide) (vedere paragrafi 4.4 e 5.1). Non superare la dose iniziale raccomandata. Si raccomanda un monitoraggio costante della glicemia durante il trasferimento e nelle settimane seguenti. \r\n Popolazioni particolari \r\n Pazienti anziani (≥65 anni) \r\n Xultophy può essere utilizzato in pazienti anziani. Occorre intensificare il monitoraggio della glicemia e aggiustare la dose su base individuale. \r\n Compromissione della funzionalità renale  \r\n Quando Xultophy viene somministrato a pazienti con compromissione della funzionalità renale lieve, moderata o severa, occorre intensificare il monitoraggio della glicemia e aggiustare la dose su base individuale. L'uso di Xultophy non può essere raccomandato in pazienti con malattia renale all'ultimo stadio (vedere paragrafi 5.1 e 5.2). \r\n Compromissione della funzionalità epatica  \r\n Xultophy può essere usato in pazienti con compromissione della funzionalità epatica lieve o moderata. Occorre intensificare il monitoraggio della glicemia e aggiustare la dose su base individuale. A causa della componente di liraglutide, Xultophy non è raccomandato per l'uso in pazienti con compromissione della funzionalità epatica severa (vedere paragrafo 5.2). \r\n Popolazione pediatrica  \r\n Non esiste alcuna indicazione per un uso specifico di Xultophy nella popolazione pediatrica. \r\n Modo di somministrazione \r\n Xultophy è esclusivamente per uso sottocutaneo. Xultophy non deve essere somministrato per via endovenosa o intramuscolare. \r\n Xultophy si somministra per via sottocutanea tramite iniezione nella coscia, nella parte superiore del braccio o nell'addome. I siti di iniezione devono essere sempre ruotati all'interno della stessa area per ridurre il rischio di lipodistrofia. Per ulteriori istruzioni sulla somministrazione, vedere paragrafo 6.6. \r\n Xultophy non deve essere aspirato in una siringa dalla cartuccia della penna preriempita (vedere paragrafo 4.4). \r\n I pazienti devono essere istruiti ad utilizzare sempre un nuovo ago. Il riutilizzo degli aghi per penna da insulina aumenta il rischio di ostruzione degli aghi stessi, che può causare un dosaggio inferiore o un sovradosaggio. In presenza di aghi ostruiti, i pazienti devono seguire le istruzioni descritte nelle istruzioni per l'uso presenti nel foglio illustrativo (vedere paragrafo 6.6).\nControindicazioni \r\n Ipersensibilità a uno o a entrambi i principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Xultophy non deve essere usato nei pazienti affetti da diabete mellito di tipo 1 o per il trattamento della chetoacidosi diabetica.  Ipoglicemia  L'ipoglicemia può verificarsi se la dose di Xultophy  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Non sono stati effettuati studi di interazione con Xultophy.  Varie sostanze alterano il metabolismo del glucosio e potrebbero rendere necessario un aggiustamento della dose di Xultophy.  Le seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xultophy\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xultophy durante la gravidanza e l'allattamento \r\n Posso prendere Xultophy durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici relativi all'uso di Xultophy, insulina degludec o liraglutide in donne in gravidanza. Se una paziente desidera iniziare una gravidanza o se si verifica una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di concentrazione e di reazione del paziente possono ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni in cui tali capacità sono di particolare importanza (ad esempio quando si guida un veicolo o si utilizzano macchinari). \r\n I pazienti devono essere informati sulla necessità di prendere le necessarie precauzioni per evitare la comparsa di un episodio ipoglicemico mentre stanno guidando. Ciò è particolarmente importante per coloro i quali hanno una ridotta o assente consapevolezza dei sintomi premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In queste circostanze si deve considerare se sia opportuno guidare. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Il programma di sviluppo clinico di Xultophy ha incluso circa 1.900 pazienti trattati con Xultophy.  L'ipoglicemia e le reazioni avverse gastrointestinali sono state le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati relativi al sovradosaggio di Xultophy. \r\n Può svilupparsi ipoglicemia se la dose di Xultophy somministrata a un paziente è più alta di quella necessaria. \r\n \r\n  Gli episodi ipoglicemici lievi possono essere trattati con la somministrazione orale di glucosio o di altri prodotti contenenti zucchero. Pertanto si raccomanda ai pazienti di portare sempre con sé prodotti contenenti zucchero \r\n  Gli episodi ipoglicemici severi, quando il paziente non è in grado di autosomministrarsi il trattamento, possono essere trattati con glucagone (da 0,5 a 1 mg) somministrato per via intramuscolare o sottocutanea da una persona che ha ricevuto un addestramento appropriato oppure con glucosio per via endovenosa somministrato da personale sanitario. Il glucosio deve essere somministrato per via endovenosa nel caso in cui il paziente non abbia risposto entro 10-15 minuti alla somministrazione di glucagone. Una volta recuperato lo stato di coscienza si raccomanda la somministrazione di carboidrati per bocca per prevenire una ricaduta. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati per il diabete. Insuline e analoghi per iniezione, ad azione prolungata. Codice ATC: A10AE56.  Meccanismo d'azione  Xultophy è un prodotto di associazione costituito da insulina degludec \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In generale, la farmacocinetica di Insulina Degludec + Liraglutide non è stata alterata in modo clinicamente significativo quando sono stati somministrati con Xultophy rispetto a singole iniezioni di insulina degludec  ...  \r\n\nDati preclinici di sicurezza \r\n Il programma di sviluppo non clinico di insulina degludec/liraglutide comprendeva studi principali di tossicità in associazione di durata fino a 90 giorni in una singola specie rilevante (ratti Wistar) a  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Fenolo  Acetato di zinco  Acido cloridrico (per aggiustamento del pH)  Idrossido di sodio (per aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xultophy  a base di  Insulina Degludec + Liraglutide  sono:"
}