{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112113",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Yervoy 5 mg/ml concentrato per soluzione per infusione uso ev 1 flaconcino 10 ml Yervoy 5 mg/ml concentrato per soluzione per infusione uso ev 1 flaconcino 40 ml\nCos'è Yervoy? \r\n Yervoy  è un farmaco a base del principio attivo  Ipilimumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Yervoy  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bristol-Myers Squibb Pharma EEIG Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ipilimumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n YERVOY è indicato per il trattamento del melanoma avanzato (non resecabile o metastatico) negli adulti.\nPosologia \r\n Il trattamento deve essere iniziato e seguito da medici specialisti, esperti nel trattamento del cancro. \r\n Posologia  \r\n Adulti  \r\n Il regime di induzione raccomandato per YERVOY è 3 mg/kg somministrati per via endovenosa in un periodo di 90 minuti ogni 3 settimane, per un totale di 4 dosi. I pazienti devono completare l'intero trattamento di induzione (4 dosi) in base alla tollerabilità , indipendentemente dalla comparsa di nuove lesioni o dalla crescita delle lesioni esistenti. Le valutazioni della risposta tumorale devono essere condotte soltanto dopo il completamento della terapia di induzione. \r\n I test di funzionalità epatica (LFTs) ed i test di funzionalità tiroidea devono essere valutati al basale e prima di ogni dose di YERVOY. Inoltre, durante il trattamento con YERVOY devono essere valutati tutti i segni o i sintomi di reazioni avverse immunocorrelate, incluse diarrea e colite (vedere Tabelle 1A, 1B e paragrafo 4.4). \r\n Interruzione permanente del trattamento o sospensione delle dosi  \r\n La gestione delle reazioni avverse immunocorrelate può richiedere la sospensione di una dose o l'interruzione permanente della terapia con YERVOY e l'istituzione di un trattamento sistemico con alte dosi di corticosteroidi. In alcuni casi, potrebbe essere presa in considerazione l'aggiunta di un'altra terapia immunosoppressiva (vedere paragrafo 4.4). \r\n La riduzione della dose non è raccomandata. \r\n Le linee guida per l'interruzione permanente o la sospensione delle dosi sono descritte nelle Tabelle 1A e 1B. Le linee guida dettagliate per la gestione delle reazioni avverse immunocorrelate sono descritte nel paragrafo 4.4.\r\n   \r\n             \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1A Quando interrompere permanentemente YERVOY    \r\n    \r\n   \r\n   \r\n    \r\n    Interrompere permanentemente YERVOY nei pazienti che presentano le seguenti reazioni avverse. La gestione di queste reazioni avverse può anche richiedere una terapia sistemica con alte dosi di corticosteroidi se si sono dimostrate essere o si sospetta che siano immunocorrelate (per le linee guida dettagliate sulla gestione, vedere paragrafo   4.4) . \r\n    \r\n   \r\n   \r\n    \r\n    Reazioni avverse gravi o che mettono in pericolo la vita  \r\n    \r\n    \r\n    Grado a  NCI-CTCAE v3  \r\n    \r\n   \r\n   \r\n    \r\n    Gastrointestinale : \r\n    Sintomi gravi (dolore addominale, diarrea grave o cambiamento significativo della frequenza delle evacuazioni, presenza di sangue nelle feci, emorragia gastrointestinale, perforazione gastrointestinale)  \r\n    \r\n    \r\n      \r\n    \r\n     Diarrea o colite di Grado 3 o 4 \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Epatica : \r\n    Grave innalzamento di aspartato aminotransferasi (AST), alanina aminotransferasi (ALT) o bilirubina totale oppure sintomi di epatotossicità \r\n    \r\n    \r\n      \r\n    \r\n     AST o ALT > 8 x LSN o \r\n     Bilirubina totale > 5 x LSN  \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Cutanea : \r\n    Rash cutaneo che mette in pericolo la vita (incluse la sindrome di Stevens-Johnson o la necrolisi epidermica tossica) o prurito grave e diffuso che interferisce con le attività della vita quotidiana o che richiede un intervento medico \r\n    \r\n    \r\n      \r\n    \r\n     Rash di Grado 4 o prurito di Grado 3 \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Neurologica : \r\n    Nuova insorgenza o aggravamento di una neuropatia motoria o sensoriale grave \r\n    \r\n    \r\n      \r\n    \r\n     Neuropatia motoria o sensoriale di Grado 3 o 4 \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Altri organi e sistemi b : \r\n    (ad es., nefrite, polmonite, pancreatite, miocardite non infettiva) \r\n    \r\n    \r\n    \r\n      Reazioni immuncorrelate c  ≥ Grado 3 \r\n     ≥ Grado 2 per i disturbi oculari immunocorrelati che NON rispondono alla terapia immunosoppressiva topica \r\n    \r\n    \r\n   \r\n  \r\n \r\n \r\n a  I gradi di tossicità sono conformi ai Criteri Comuni di Terminologia per gli Eventi Avversi del National Cancer Institute. Versione 3.0 (NCI-CTCAE v3). \r\n b  Qualsiasi altra reazione avversa che è stato dimostrato o si sospetta sia immunocorrelata deve essere valutata secondo i criteri CTCAE. La decisione se interrompere YERVOY deve essere basata sulla gravità della reazione. \r\n c  I pazienti con endocrinopatia grave (Grado 3 o 4) controllata con terapia ormonale sostitutiva possono rimanere in terapia. \r\n LSN = Limite superiore della norma.   \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1B Quando sospendere una dose di YERVOY    \r\n    \r\n   \r\n   \r\n    \r\n    Sospendere la dose di YERVOY a  nei pazienti che presentano le seguenti reazioni avverse immunocorrelate. Per le linee guida dettagliate sulla gestione, vedere paragrafo 4.4 . \r\n    \r\n   \r\n   \r\n    \r\n    Reazioni avverse da lievi a moderate  \r\n    \r\n    \r\n    Azione  \r\n    \r\n   \r\n   \r\n    \r\n    Gastrointestinale : \r\n    Diarrea o colite moderate, che o non sono controllate con terapia medica o che persistono (5-7 giorni) o che sono ricorrenti \r\n      \r\n    \r\n    \r\n    \r\n     Sospendere la dose fino a quando la reazione avversa non si risolve al Grado 1 o al Grado 0 (oppure ritorna al valore basale).   \r\n     Se si verifica risoluzione riprendere la terapia.  d  \r\n     Se non si verifica risoluzione, continuare a sospendere le dosi fino a risoluzione e quindi riprendere il trattamento. d \r\n     Interrompere YERVOY se non si verifica la risoluzione al Grado 1 o al Grado 0 o il ritorno al basale. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Epatica:  \r\n    Moderati aumenti dei livelli delle transaminasi (AST o ALT da > 5 a ≤ 8 x LSN) o della bilirubina totale (da > 3 a ≤ 5 x LSN)  \r\n    \r\n   \r\n   \r\n    \r\n    Cutanea:  \r\n    Rash cutaneo da moderato a grave (Grado 3) b  o prurito intenso/diffuso, indipendentemente dall'eziologia \r\n    \r\n   \r\n   \r\n    \r\n    Endocrina:  \r\n    Reazioni avverse gravi alle ghiandole endocrine, quale ipofisite e tiroidite, non adeguatamente controllata con la terapia ormonale sostitutiva o con terapia immunosoppressiva ad alto dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    Neurologica:  \r\n    Neuropatia motoria non spiegata moderata (Grado 2) b , debolezza muscolare o neuropatia sensoriale (di durata superiore a 4 giorni)    \r\n    \r\n   \r\n   \r\n    \r\n    Altri reazioni avverse moderate  c \r\n    \r\n   \r\n  \r\n \r\n \r\n a  Non si raccomanda la riduzione della dose di YERVOY. \r\n b  I gradi di tossicità sono conformi ai Criteri Comuni di Terminologia per gli Eventi Avversi del National Cancer Institute. Versione 3.0 (NCI-CTCAE v3). \r\n c  Qualsiasi altra reazione avversa ad organi e sistemi considerata immunocorrelata deve essere valutata secondo i criteri CTCAE. La decisione di sospendere una dose deve essere basata sulla gravità della reazione. \r\n d  Fino alla somministrazione di tutte e 4 le dosi o fino a 16 settimane dall'inizio del trattamento, quale delle due evenienze si verifica prima. \r\n LSN = limite superiore della norma. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di YERVOY nei bambini di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. YERVOY non deve essere usato nei bambini di età inferiore a 18 anni. \r\n Popolazioni speciali  \r\n Pazienti anziani \r\n Non sono state riferite differenze complessive in termini di sicurezza ed efficacia tra i pazienti anziani (≥ 65 anni) ed i pazienti più giovani (< 65 anni). In questa popolazione, non è necessario un aggiustamento specifico della dose. \r\n Pazienti con compromissione renale \r\n La sicurezza e l'efficacia di YERVOY non sono state studiate nei pazienti con compromissione renale. Sulla base dei risultati di studi farmacocinetici di popolazione, nei pazienti con disfunzione renale da lieve a moderata non è necessario alcun aggiustamento specifico della dose (vedere paragrafo 5.2). \r\n Pazienti con compromissione epatica \r\n La sicurezza e l'efficacia di YERVOY non sono state studiate nei pazienti con compromissione epatica. Sulla base dei risultati di studi farmacocinetici di popolazione, nei pazienti con disfunzione epatica lieve non è necessario alcun aggiustamento specifico della dose (vedere paragrafo 5.2). \r\n YERVOY deve essere somministrato con cautela nei pazienti con livelli di transaminasi ≥ 5 x LSN o livelli di bilirubina > 3 x LSN al basale (vedere paragrafo 5.1). \r\n Modo di somministrazione  \r\n Il periodo di infusione consigliato è 90 minuti. \r\n YERVOY può essere somministrato per via endovenosa non diluito o può essere diluito in una soluzione iniettabile di cloruro di sodio 9 mg/ml (0,9%) oppure in una soluzione iniettabile di glucosio 50 mg/ml (5%) a concentrazioni comprese tra 1 e 4 mg/ml. \r\n YERVOY non deve essere somministrato per via endovenosa rapida o con iniezione in bolo. \r\n Per le istruzioni sulla manipolazione del medicinale prima della somministrazione, vedere paragrafo 6.6.  \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipilimumab è associato a reazioni avverse infiammatorie risultanti da un'attività immunitaria aumentata o eccessiva (reazioni avverse immunocorrelate), probabilmente correlate al meccanismo d'azione del farmaco. Reazioni avverse immunocorrelate, che possono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ipilimumab è un anticorpo monoclonale umano che non è metabolizzato dagli enzimi del citocromo P450 (CYPs) o da altri enzimi che metabolizzano i farmaci.  È stato condotto uno studio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Yervoy\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Yervoy durante la gravidanza e l'allattamento \r\n Posso prendere Yervoy durante la gravidanza e l'allattamento? Gravidanza   I dati relativi all'uso di Ipilimumab in donne in gravidanza non esistono. Gli studi sulla riproduzione animale hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). L'IgG1 umana attraversa la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n YERVOY altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n In considerazione delle potenziali reazioni avverse come affaticamento (vedere paragrafo 4.8), i pazienti devono essere avvertiti di usare cautela nella guida di veicoli e nell'uso di macchinari finché siano ragionevolmente sicuri che Ipilimumab non interferisca sfavorevolmente su queste loro capacità. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza   Ipilimumab è stato somministrato approssimativamente a 10.000 pazienti in un programma clinico finalizzato a valutare l'utilizzo del farmaco a varie dosi ed in vari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La dose massima tollerata di Ipilimumab non è stata stabilita. Negli studi clinici, i pazienti hanno ricevuto fino a 20 mg/kg senza apparenti effetti tossici. \r\n In caso di sovradosaggio, i pazienti devono essere sottoposti a stretto monitoraggio per individuare segni o sintomi di reazioni avverse e deve essere istituito un appropriato trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, anticorpi monoclonali  Codice ATC: L01XC11.  Meccanismo d'azione   L'antigene 4 dei linfociti T citotossici (CTLA-4) è un regolatore negativo dell'attivazione delle cellule T. Ipilimumab è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Ipilimumab è stata studiata in 785 pazienti con melanoma avanzato che hanno ricevuto dosi comprese tra 0,3 e 10 mg/kg in terapia di induzione, somministrate una volta  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia con dose ripetuta per via endovenosa nelle scimmie, Ipilimumab è stato generalmente ben tollerato. Reazioni avverse immuno-mediate sono state osservate infrequentemente (~3%) ed hanno compreso colite  ...  \r\n\nElenco degli eccipienti \r\n Tris cloridrato (2-ammino-2-idrossimetil-propan-1,3-diolo, cloridrato)  Cloruro di sodio  Mannitolo (E421)  Acido pentetico (acido dietilentriamminopentacetico)  Polisorbato 80  Idrossido di sodio (per aggiustamento pH)  Acido cloridrico (per aggiustamento pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Yervoy  a base di  Ipilimumab  sono:"
}