{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110960",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sobilon 40 mg/3 ml soluzione da nebulizz. 10 contenitori monodose 3 ml\nCos'è Sobilon? \r\n Sobilon  è un farmaco a base del principio attivo  Sobrerolo , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Sobilon  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sobrerolo Gruppo terapeutico:  Mucolitici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Mucolitico, fluidificante nelle affezioni acute e croniche dell'apparato respiratorio.\nPosologia \r\n \r\n Soluzione iniettabile adulti:  1-2 fiale al dì per via intramuscolare. \r\n Soluzione iniettabile bambini:  1-2 fiale al di per via intramuscolare. \r\n Soluzione da nebulizzare:  1 contenitore monodose per ogni inalazione o  cateterismo tubarico aerosolizzato per 1 o 2 applicazioni al dì.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna particolare avvertenza.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni del sobrerolo con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sobilon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sobilon durante la gravidanza e l'allattamento \r\n Posso prendere Sobilon durante la gravidanza e l'allattamento? In gravidanza e nell'allattamento la sicurezza di Sobrerolo non è sufficientemente dimostrata; pertanto SOBILON va somministrato solo quando, a giudizio del medico, i potenziali benefici superano i rischi possibili. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n SOBILON non altera la capacità di guidare veicoli o di usare macchinari \r\n\nEffetti indesiderati \r\n Possono verificarsi disturbi gastrici e nausea.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mucolitico, codice ATC: R05CB07  Il Sobrerolo, attraverso un meccanismo di idratazione, aumenta il volume delle secrezioni bronchiali agendo quindi come fluidificante. Modifica, inoltre, la componente biochimica e cellulare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Sobrerolo è rapidamente assorbito da parte dei primi tratti dell'apparato gastroenterico. L'assorbimento è massimo a 60 minuti. Il sobrerolo è rapidamente distribuito. La rapida distribuzione è confermata dai livelli  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n Soluzione iniettabile:  Sodio cloruro, acqua per preparazioni iniettabili  Soluzione da nebulizzare:  Sodio cloruro, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sobilon  a base di  Sobrerolo  sono:  Sobrefluid ,  Sobrepin Aerosol ,  Sopulmin"
}