{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111192",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Surgamyl 30 compresse 300 mg Surgamyl os 30 bustine 300 mg\nCos'è Surgamyl? \r\n Surgamyl  è un farmaco a base del principio attivo  Acido Tiaprofenico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Scharper S.p.a. . Surgamyl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Scharper S.p.a. Concessionario:  Scharper S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Tiaprofenico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Affezioni che beneficiano di un trattamento antiinfiammatorio ed antalgico: \r\n \r\n  Affezioni reumatiche infiammatorie e degenerative (poussées infiammatorie dell'artrosi, periartriti, tendiniti, tenosinoviti, miositi, artrite reumatoide, spondilite anchilosante, ecc.). \r\n  Stati post-operatori (chirurgia generale e specialistica) e post-traumatici.  \r\n  Flebiti superficiali e flebosclerosi. \r\n  Distorsioni e fratture. \r\n  Sintomatologia infiammatoria delle infezioni delle vie respiratorie: angine, faringiti, laringiti, sinusiti, otiti, ecc. \r\n\nPosologia \r\n 1 compressa oppure 1 bustina di granulato per soluzione orale 2 volte al giorno, pari a 600 mg pro die, da somministrarsi durante i pasti. \r\n Nel trattamento di pazienti anziani, la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Bambini di età inferiore ai 3 anni. \r\n  Terzo trimestre di gravidanza \r\n  Ulcera gastroduodenale in fase attiva o precedenti di ulcera. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Insufficienza renale o epatica grave. \r\n  Grave insufficienza cardiaca. \r\n  L'Acido Tiaprofenico è controindicato nei pazienti con anamnesi di asma provocata o non da aspirina, o da altri farmaci antiinfiammatori non steroidei. \r\n  Pazienti che in seguito a somministrazione di acido acetilsalicilico o di altri antiinfiammatori non steroidei abbiano manifestato crisi di asma, orticaria, o rinite. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Surgamyl deve essere evitato in concomitanza di FANS inibitori selettivi della COX-2, a causa del possibile aumento del rischio di ulcere ed emorragie a livello gastrointestinale.  Gli effetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è raccomandata la contemporanea somministrazione di acido tiaprofenico con:   altri FANS (inclusi i salicilati ad alte dosi); a causa del possibile aumento del rischio di ulcere ed emorragie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Surgamyl\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Carbolithium ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Enoxaparina Rovi ,  Fraxiparina ,  Fraxodi ,  Frobeflu ,  Ghemaxan ,  Inhixa - Soluzione ,  Istantal ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Neonisidina C ,  Neonisidina ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Surgamyl durante la gravidanza e l'allattamento \r\n Posso prendere Surgamyl durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dovrebbero usare cautela quei pazienti la cui attività richiede vigilanza nel caso che notassero stordimento e vertigini durante la terapia. \r\n\nEffetti indesiderati \r\n Classificazione MedDRA delle frequenze attese degli effetti indesiderati:  Molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1000, <1/100; raro (≥1/10.000, <1/1000); molto raro (<1/10.000; non noto (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi associati a sovradosaggio acuto di FANS si limitano di solito a sonnolenza, torpore, nausea, vomito e dolori epigastrici, generalmente reversibili con terapia di supporto. \r\n In caso di sovradosaggio, i rischi sono soprattutto gastrointestinali ed è indicata la lavanda gastrica immediata e la correzione degli elettroliti ematici. I pazienti vanno gestiti con terapie sintomatiche e di supporto, ed occorre monitorare la funzionalità renale ed epatica. Non esiste un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Surgamyl, antiinfiammatorio antalgico non steroideo, trova le sue indicazioni nella patologia reumatica ed infiammatoria; è particolarmente attivo nelle flogosi acute quando venga richiesta una sedazione della reazione edematosa e del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Surgamyl è bene assorbito dopo assunzione orale ed il picco plasmatico (Cmax) pari a 47,9 μg/ml viene raggiunto dopo 1,15 ore (Tmax) in seguito a somministrazione di una compressa  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva. I dati tossicologici evidenziano  ...  \r\n\nElenco degli eccipienti \r\n COMPRESSE:  Amido di mais, Copolimero poliossietilenico - poliossipropilenico,  Magnesio stearato, Talco  GRANULATO PER SOLUZIONE ORALE  Mannite, Saccarosio, Sodio diottilsolfosuccinato, Sodio saccarinato, Sodio cloruro, Ammonio glicirrizinato, Aroma menta, β-Ciclodestrina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Surgamyl  a base di  Acido Tiaprofenico  sono:"
}