{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110672",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rotarix sosp. orale 1 applicatore preriempito 1,5 ml\nCos'è Rotarix? \r\n Rotarix  è un farmaco a base del principio attivo  Vaccino Rotavirus Vivo Attenuato , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini della diarrea da rotavirus . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Rotarix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithkline Biologicals S.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Rotavirus Vivo Attenuato Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  sospensione\nIndicazioni \r\n Rotarix è indicato per l'immunizzazione attiva dei lattanti a partire dalla sesta fino alla ventiquattresima settimana di età per la prevenzione della gastroenterite dovuta a infezione da rotavirus (vedere paragrafi 4.2, 4.4 e 5.1). \r\n La schedula di somministrazione di Rotarix si deve basare sulle raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Il ciclo completo della vaccinazione consiste di due dosi. La prima dose può essere somministrata a partire dalla sesta settimana di età. Deve essere osservato un intervallo di almeno 4 settimane tra le dosi. Il ciclo della vaccinazione dovrebbe essere effettuato preferibilmente entro la 16° settimana di età, ma in ogni caso deve essere completato entro le 24 settimane di età. \r\n Rotarix può essere somministrato con la medesima posologia ai neonati prematuri, nati dopo almeno 27 settimane di gestazione (vedere paragrafo 4.8 e 5.1). \r\n Negli studi clinici, lo sputo o il rigurgito del vaccino è stato osservato raramente e in tali situazioni non è mai stata somministrata una dose ulteriore. Tuttavia nell'improbabile caso che il lattante sputi o rigurgiti la maggior parte della dose di vaccino, può essere somministrata una singola dose sostitutiva durante la stessa seduta di vaccinazione. \r\n Si raccomanda che il lattante che riceve una prima dose di Rotarix completi il regime di 2 dosi con Rotarix. Non ci sono dati sulla sicurezza, sulla immunogenicità o sulla efficacia quando Rotarix viene somministrato come prima dose e un altro vaccino anti rotavirus viene somministrato come seconda dose o viceversa. \r\n Popolazione pediatrica \r\n Rotarix non deve essere usato in bambini di età superiore alle 24 settimane. \r\n Modo di somministrazione \r\n Rotarix è solo per uso  orale . \r\n Rotarix non deve essere iniettato in nessun caso. \r\n Per le istruzioni per la somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità dopo precedenti somministrazioni di vaccino anti-rotavirus. \r\n Anamnesi positiva di invaginazione intestinale. \r\n Soggetti con malformazione congenita non corretta del tratto gastrointestinale che possono essere predisposti ad invaginazione intestinale. \r\n Soggetti con disturbi di Immunodeficienza combinata grave (SCID) (vedere paragrafo 4.8) \r\n La somministrazione di Rotarix deve essere rimandata nei soggetti affetti da malattie febbrili acute. La presenza di una infezione lieve non costituisce controindicazione per l'immunizzazione. \r\n La somministrazione di Rotarix deve essere rimandata nei soggetti affetti da diarrea o vomito. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È buona pratica clinica che la vaccinazione sia preceduta da un'accurata anamnesi, con particolare attenzione alle controindicazioni, e da un esame clinico.  Non ci sono dati sulla sicurezza e l'efficacia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Rotarix può essere somministrato contemporaneamente ai seguenti vaccini monovalenti o combinati [inclusi vaccini esavalenti (DTPa-HBV-IPV/Hib)]: vaccini contro difterite-tetano-pertosse a cellula intera (DTPw), vaccini contro difterite-tetano-pertosse acellulare (DTPa), vaccini contro Haemophilus  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rotarix\"  insieme ad altri farmaci come  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rotarix durante la gravidanza e l'allattamento \r\n Posso prendere Rotarix durante la gravidanza e l'allattamento? Rotarix non è previsto per l'impiego negli adulti. Non sono disponibili dati sull'impiego di Rotarix in gravidanza e allattamento.  Sulla base delle evidenze emerse nel corso degli studi clinici l'allattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza presentato di seguito si basa su dati derivati da studi clinici condotti sia con la formulazione liofilizzata sia con la formulazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati alcuni casi di sovradosaggio. In generale, il profilo delle reazioni avverse riportato in tali casi era simile a quello osservato dopo la somministrazione della dose raccomandata di Rotarix. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccino contro la diarrea da rotavirus, codice ATC: J07BH01  Efficacia protettiva della formulazione liofilizzata  L'efficacia contro la gastroenterite da rotavirus dei più comuni genotipi G1P[8], G2P[4], G3P[8], G4P[8] \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non applicabile.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità per dose ripetuta.  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Di-sodio adipato  Mezzo di coltura di Dulbecco modificato (DMEM)  Acqua sterile\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rotarix  a base di  Vaccino Rotavirus Vivo Attenuato  sono:"
}