{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110780",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Septolete Aroma Ecualipto 3 mg/1 mg 16 pastiglie\nCos'è Septolete Aroma Ecualipto? \r\n Septolete Aroma Ecualipto  è un farmaco a base del principio attivo  Benzidamina + Cetilpiridinio Cloruro , appartenente alla categoria degli  Analgesici FANS + antisettici  e nello specifico  Antisettici . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Septolete Aroma Ecualipto  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzidamina + Cetilpiridinio Cloruro Gruppo terapeutico:  Analgesici FANS + antisettici Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Septolete aroma eucalipto è indicato negli adulti e nei bambini al di sopra dei 6 anni di età per il trattamento antinfiammatorio, analgesico ed antisettico nelle irritazioni della gola, della bocca e delle gengive, nelle gengiviti, faringiti e laringiti.\nPosologia \r\n Posologia \r\n Adulti : La dose raccomandata è di 3-4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca ogni 3-6 ore. \r\n Pazienti anziani:  La dose raccomandata è la stessa degli adulti. \r\n Popolazione pediatrica \r\n Bambini al di sopra di 12 anni di età : La dose raccomandata è di 3-4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca ogni 3-6 ore. \r\n Bambini da 6 a 12 anni di età : La dose raccomandata è di 3 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca ogni 3-6 ore. Septolete aroma eucalipto può essere usato in questa fascia d'età solo su consiglio medico. \r\n Bambini al di sotto dei 6 anni : Septolete aroma eucalipto è controindicato nei bambini al di sotto dei 6 anni età. \r\n Per un effetto ottimale, si raccomanda di non usare il prodotto immediatamente prima o dopo aver lavato i denti. \r\n Non superare le dosi consigliate. \r\n Septolete aroma eucalipto può essere usato fino a 7 giorni. \r\n Modo di somministrazione \r\n La pastiglia deve essere sciolta lentamente in bocca ogni 3-6 ore.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore ai 6 anni poichè la forma farmaceutica non è adatta a questa fascia di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Septolete aroma eucalipto non deve essere usato per più di 7 giorni. Se non si notano risultati apprezzabili dopo 3 giorni, deve essere consultato il medico.  L'uso soprattutto se prolungato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Septolete aroma eucalipto non deve essere usato contemporaneamente con altri antisettici.  Le pastiglie non devono essere assunte insieme al latte poichè il latte riduce l'efficacia antimicrobica di cetilpiridinio cloruro.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Septolete Aroma Ecualipto\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Septolete Aroma Ecualipto durante la gravidanza e l'allattamento \r\n Posso prendere Septolete Aroma Ecualipto durante la gravidanza e l'allattamento? Gravidanza  Non esistono o esistono limitate quantità di dati sull'utilizzo di benzidamina cloridrato e cloruro di cetilpiridinio in donne in gravidanza. Septolete aroma eucalipto non è raccomandato durante la gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Septolete aroma eucalipto non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Molto comune (≥1/10)  Comune (≥1/100, <1/10)  Non comune (≥1/1.000, <1/100)  Raro (≥1/10.000, <1/1.000)  Molto raro (<1/10.000),  Non nota (la frequenza non può essere definita sulla base dei dati disponibili)  Elenco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Le manifestazioni tossiche da sovradosaggio di benzidamina consistono in eccitazione, convulsioni, sudorazione, atassia, tremori e vomito. Poiché non esiste un antidoto specifico, il trattamento dell'intossicazione acuta da benzidamina è puramente sintomatico. \r\n Segni e sintomi di intossicazione conseguenti all'ingestione di quantità rilevanti di cetilpiridinio cloruro comprendono nausea, vomito, dispnea, cianosi, asfissia, conseguenti a paralisi dei muscoli respiratori, depressione del SNC, ipotensione e coma. Nell'uomo la dose letale è di circa 1-3 grammi. \r\n Gestione \r\n Poiché non esiste un antidoto specifico, il trattamento di sovradosaggio acuto è puramente sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati per il cavo faringeo, antisettici; Codice ATC: R02AA20  Meccanismo d'azione  La benzidamina cloridrato è una molecola a struttura chimica non steroidea dotata di proprietà antinfiammatorie ed analgesiche. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dei due principi attivi, cetilpiridinio e benzidamina, soltanto la benzidamina viene assorbita. Pertanto il cetilpiridinio non dà luogo a livello sistemico ad interazioni farmacocinetiche con la benzidamina.  L'assorbimento di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica , tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Olio di eucalipto  Levomentolo  Acido citrico, anidro (E330)  Sucralosio (E955)  Isomalto (E953)  Blu brillante FCF (E133)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Septolete Aroma Ecualipto  a base di  Benzidamina + Cetilpiridinio Cloruro  sono:"
}