{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110105",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pramiperal 0,26 mg 10 compresse a rilascio prolungato Pramiperal 0,52 mg 10 compresse a rilascio prolungato Pramiperal 1,05 mg 30 compresse a rilascio prolungato Pramiperal 2,1 mg 30 compresse a rilascio prolungato\nCos'è Pramiperal? \r\n Pramiperal  è un farmaco a base del principio attivo  Pramipexolo Dicloridrato Monoidrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  Ralpharma S.r.l. . Pramiperal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ralpharma S.r.l. Concessionario:  Ralpharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pramipexolo Dicloridrato Monoidrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n \r\n PRAMIPERAL è indicato negli adulti per il trattamento dei segni e dei sintomi della malattia di Parkinson idiopatica, da solo (senza levodopa) o in associazione con levodopa, cioè nel corso della malattia, in fase avanzata quando l'effetto della levodopa svanisce o diventa discontinuo ed insorgono fluttuazioni dell'effetto terapeutico (fluttuazioni di fine dose o “on/off“).\nPosologia \r\n PRAMIPERAL compresse a rilascio prolungato è una formulazione orale di pramipexolo per somministrazione singola giornaliera. \r\n Trattamento iniziale \r\n Le dosi devono essere gradualmente aumentate iniziando da una dose di partenza di 0,26 mg di base (pari a 0,375 mg di sale) al giorno e quindi incrementate ogni 5-7 giorni. Ai pazienti la dose deve essere adattata in maniera tale da raggiungere l'effetto terapeutico massimo, purché non compaiano intollerabili effetti indesiderati. \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico ascendente di PRAMIPERAL compresse a rilascio prolungato \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Dose giornaliera (mg di base) \r\n    \r\n    \r\n    Dose giornaliera (mg di sale) \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    0,26 \r\n    \r\n    \r\n    0,375 \r\n    \r\n   \r\n   \r\n    \r\n    2 \r\n    \r\n    \r\n    0,52 \r\n    \r\n    \r\n    0,75 \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    1,05 \r\n    \r\n    \r\n    1,5 \r\n    \r\n   \r\n  \r\n \r\n Se è necessario un ulteriore incremento della dose, la dose giornaliera può essere aumentata di 0,52 mg di base (0,75 mg di sale) ad intervalli settimanali fino ad una dose massima di 3,15 mg di base (4,5 mg di sale) al giorno. Comunque, va notato che a dosi superiori a 1,05 mg di base (1,5 mg di sale) al giorno risulta aumentata l'incidenza della sonnolenza (vedere paragrafo 4.8). \r\n I pazienti che già assumono pramipexolo compresse possono passare nel corso di una notte a PRAMIPERAL compresse a rilascio prolungato, alla stessa dose giornaliera. Dopo il passaggio a PRAMIPERAL compresse a rilascio prolungato, la dose può essere adattata in funzione della risposta terapeutica del paziente (vedere paragrafo 5.1). \r\n Trattamento di mantenimento \r\n La dose individuale di pramipexolo deve essere compresa tra 0,26 mg di base (0,375 mg di sale) e un massimo di 3,15 mg di base (4,5 mg di sale) al giorno. In studi pivotal, durante l'incremento della dose, il pramipexolo si è dimostrato efficace a partire da un dosaggio di 1,05 mg di base (1,5 mg di sale) al giorno. Ulteriori adattamenti del dosaggio devono essere effettuati tenendo conto della risposta clinica e della comparsa delle reazioni avverse. Negli studi clinici circa il 5% dei pazienti sono stati trattati con dosaggi inferiori a 1,05 mg di base (1,5 mg di sale). Nella malattia di Parkinson in fase avanzata dosi giornaliere superiori a 1,05 mg di base (1,5 mg di sale) possono essere efficaci in pazienti dove si desidera attuare una riduzione della terapia con levodopa. Si raccomanda di ridurre la dose di levodopa sia durante l'incremento del dosaggio di PRAMIPERAL, sia durante la terapia di mantenimento, in base alla risposta individuale dei pazienti (vedere paragrafo 4.5). \r\n Dosi dimenticate \r\n Quando non viene effettuata l'assunzione di una dose, PRAMIPERAL compresse a rilascio prolungato deve essere assunto nelle 12 ore successive all'orario regolarmente previsto. Trascorse 12 ore la dose dimenticata deve essere tralasciata e la successiva assunta il giorno dopo all'orario consueto. \r\n Interruzione del trattamento \r\n L'interruzione brusca della terapia dopaminergica può portare allo sviluppo di una sindrome neurolettica maligna. La dose di pramipexolo deve essere gradualmente ridotta in quantità di 0,52 mg di base (0,75 mg di sale) al giorno fino alla dose quotidiana di 0,52 mg di base (0,75 mg di sale). Successivamente la dose deve essere ridotta di 0,26 mg di base (0,375 mg di sale) al giorno (vedere paragrafo 4.4). \r\n Pazienti con danno renale \r\n L'eliminazione di pramipexolo dipende dalla funzionalità renale. Si suggerisce il seguente schema posologico: \r\n Pazienti con clearance della creatinina superiore a 50 ml/min non richiedono una riduzione della dose giornaliera o della frequenza di somministrazione. \r\n In pazienti con clearance della creatinina compresa tra 30 e 50 ml/min, il trattamento deve essere iniziato con 0,26 mg di PRAMIPERAL compresse a rilascio prolungato a giorni alterni. Prima di passare alla somministrazione giornaliera dopo una settimana, si deve usare cautela ed effettuare un'attenta valutazione della risposta terapeutica e della tollerabilità. Se è necessario un ulteriore incremento della dose, si deve aumentare di 0,26 mg di pramipexolo base ad intervalli settimanali fino ad una dose massima di 1,57 mg di pramipexolo base (2,25 mg di sale) al giorno. \r\n Il trattamento con PRAMIPERAL compresse a rilascio prolungato non è raccomandato in pazienti con clearance della creatinina inferiore a 30 ml/min, poichè non sono disponibili dati per questa popolazione di pazienti. Deve essere preso in considerazione l'uso di pramipexolo compresse. \r\n Se la funzionalità renale diminuisce durante la terapia di mantenimento, devono essere seguite le raccomandazioni sopra riportate. \r\n Pazienti con compromissione epatica \r\n Nei pazienti affetti da insufficienza epatica probabilmente non è necessario un adattamento della dose, poichè circa il 90% del principio attivo assorbito è escreto attraverso i reni. Ad ogni modo non è nota la potenziale influenza dell'insufficienza epatica sulla farmacocinetica di PRAMIPERAL. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di PRAMIPERAL nei bambini di età inferiore a 18 anni non sono state stabilite. Non c'è un uso rilevante di PRAMIPERAL compresse a rilascio prolungato nella malattia di Parkinson nella popolazione pediatrica. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere con acqua e non devono essere masticate, divise o frantumate. Le compresse possono essere assunte con o senza cibo e devono essere assunte ogni giorno indicativamente alla stessa ora.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando PRAMIPERAL viene prescritto a pazienti affetti da malattia di Parkinson e con compromissione renale, si suggerisce una riduzione della dose come descritto nel paragrafo 4.2.  Allucinazioni  Le allucinazioni sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Legame alle proteine plasmatiche  Il pramipexolo ha affinità molto bassa per le proteine plasmatiche (< 20%) e la biotrasformazione osservata nell'uomo è minima. Quindi sono improbabili interazioni con altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pramiperal\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pramiperal durante la gravidanza e l'allattamento \r\n Posso prendere Pramiperal durante la gravidanza e l'allattamento? Gravidanza  Non sono stati studiati nella donna gli effetti sulla gravidanza e l'allattamento. Il pramipexolo non si è dimostrato teratogeno nel ratto e nel coniglio, ma è risultato embriotossico nel \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n PRAMIPERAL può compromettere la capacità di guidare veicoli e di usare macchinari. \r\n Possono verificarsi allucinazioni o sonnolenza. \r\n I pazienti in trattamento con PRAMIPERAL che presentano sonnolenza e/o episodi di sonno ad esordio improvviso, devono essere informati di non guidare né di intraprendere attività in cui un insufficiente stato di vigilanza potrebbe porre loro o altri a rischio di gravi incidenti o di morte (ad es. macchine in funzione) fino a quando la ricorrenza di tali episodi e la sonnolenza siano scomparsi (vedere anche paragrafi 4.4, 4.5, e 4.8). \r\n\nEffetti indesiderati \r\n Sulla base dell'analisi dei dati accorpati degli studi clinici controllati verso placebo, comprendenti un totale di 1.778 pazienti affetti dalla malattia di Parkinson e trattati con pramipexolo e 1.297 pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non vi è esperienza clinica di forti sovradosaggi. Comunque le reazioni avverse attese sarebbero quelle correlate al profilo farmacodinamico di un agonista della dopamina, che comprende: nausea, vomito, ipercinesia, allucinazioni, agitazione e ipotensione. Non vi è un antidoto prestabilito in caso di sovradosaggio da agonista dopaminergico. Se sono presenti i segni di una stimolazione del sistema nervoso centrale, può essere impiegato un agente neurolettico. Il trattamento del sovradosaggio può richiedere misure generali di supporto insieme a lavanda gastrica, somministrazione di liquidi per via endovenosa, somministrazione di carbone attivo e monitoraggio elettrocardiografico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci anti-Parkinson, agonisti della dopamina, codice ATC: N04BC05  Meccanismo d'azione  Il pramipexolo è un agonista della dopamina che lega con alta selettività e specificità i recettori della sottofamiglia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale il pramipexolo è completamente assorbito. La biodisponibilità assoluta è maggiore del 90%.  In uno studio di fase I, in cui le compresse di pramipexolo a rilascio  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute hanno evidenziato che il pramipexolo esercita effetti funzionali, coinvolgendo principalmente il Sistema Nervoso Centrale e il sistema riproduttivo femminile, probabilmente a causa dell'eccessivo effetto  ...  \r\n\nElenco degli eccipienti \r\n Ipromellosa  Calcio idrogeno fosfato anidro  Magnesio stearato  Silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pramiperal  a base di  Pramipexolo Dicloridrato Monoidrato  sono:  Mirapexin - Compressa A Rilascio Modificato ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Pensa Pharma ,  Pramipexolo Sandoz A/S ,  Pramipexolo Teva Italia"
}