{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110823",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Setofilm 4 mg 6 film orodispersibili Setofilm 8 mg 6 film orodispersibili\nCos'è Setofilm? \r\n Setofilm  è un farmaco a base del principio attivo  Ondansetrone , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Norgine Italia S.r.l. . Setofilm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Norgine Italia S.r.l. Concessionario:  Norgine Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ondansetrone Gruppo terapeutico:  Antiemetici Forma farmaceutica:  film\nIndicazioni \r\n Adulti : \r\n \r\n  Profilassi di nausea e vomito acuti causati da chemioterapia moderatamente emetogena. \r\n  Profilassi e trattamento di nausea e vomito ritardati causati da chemioterapia da moderatamente a altamente emetogena. \r\n  Profilassi e trattamento di nausea e vomito acuti e ritardati causati da radioterapia altamente emetogena. \r\n  Profilassi e trattamento di nausea e vomito post-operatori (PONV, Post-Operative  Nausea and Vomiting). \r\n \r\n Popolazione pediatrica: \r\n \r\n  Gestione di nausea e vomito causati da chemioterapia nei bambini a partire dai 6 mesi di età. \r\n  Profilassi e trattamento di nausea e vomito post-operatori (PONV, Post-Operative  Nausea and Vomiting) nei bambini a partire dai 4 anni di età. \r\n\nPosologia \r\n SETOFILM è indicato solo per uso orale. Si prega di fare riferimento agli specifici RCP per altre forme farmaceutiche di ondansetron. \r\n Setofilm può essere consigliato a pazienti con un aumentato rischio di aspirazione. Può essere utile per pazienti che hanno difficoltà di deglutizione, come bambini o anziani. \r\n Modo di somministrazione \r\n \r\n  SETOFILM film orodispersibile deve essere rimosso dalla singola bustina facendo attenzione a non danneggiare il film. \r\n  Aprire la bustina solo nel punto indicato e strappare lentamente. Non tagliare la bustina. \r\n  Prima dell'uso controllare che il film non sia danneggiato. Usare solamente film non danneggiati. \r\n  Prima di posizionare SETOFILM film orodispersibile sulla lingua, la bocca del paziente deve essere vuota e le sue dita asciutte. \r\n  In pochi secondi il film si dissolverà senz'acqua sulla lingua (nella saliva, che successivamente dovrà essere deglutita). \r\n \r\n Posologia \r\n 4.2.1 Nausea e vomito causati da chemioterapia e radioterapia \r\n Adulti: \r\n Il potenziale emetogeno del trattamento antitumorale varia secondo le dosi e le combinazioni dei regimi chemioterapici e radioterapici applicati. La scelta del regime posologico deve essere determinata dalla gravità dell'effetto emetogeno. \r\n Chemioterapia e radioterapia emetogene \r\n Ondansetron può essere somministrato per via rettale, orale, endovenosa o intramuscolare. SETOFILM è una formulazione orale. La dose raccomandata è di 8 mg da assumere 1 - 2 ore prima del trattamento, seguita da 8 mg da assumere per via orale 12 ore dopo. \r\n Per prevenire l'emesi ritardata o prolungata dopo le prime 24 ore, il trattamento orale con SETOFILM deve essere proseguito fino ad un massimo di 5 giorni dopo un ciclo di trattamento. Il dosaggio orale raccomandato è di 8 mg da assumere due volte al giorno. \r\n Chemioterapia altamente emetogena (ad es. alte dosi di cisplatino) \r\n Ondansetron può essere somministrato per via rettale, orale, endovenosa o intramuscolare. \r\n SETOFILM è una formulazione orale. La dose orale raccomandata è di 24 mg da assumere in associazione a 12 mg di desametasone sodio fosfato, 1-2 ore prima del trattamento. \r\n Per prevenire l'emesi ritardata o prolungata dopo le prime 24 ore, il trattamento orale con SETOFILM deve essere proseguito fino ad un massimo di 5 giorni dopo un ciclo di trattamento. Il dosaggio orale raccomandato è di 8 mg da assumere due volte al giorno. \r\n Popolazione pediatrica: \r\n Nausea e vomito indotti da chemioterapia (CINV) \r\n Il dosaggio per la nausea e il vomito indotti da chemioterapia (CINV) può essere calcolato in base all'area di superficie corporea (ASC) o in base al peso - vedere tabella 1 di seguito. Il dosaggio calcolato col peso, determina dosi giornaliere totali più elevate rispetto al dosaggio calcolato con l'ASC (vedere paragrafi 4.4 e 5.1). \r\n Non vi sono dati tratti da studi clinici controllati sull'uso di ondansetron nella prevenzione di CINV ritardati o prolungati o sull'uso di ondansetron nella nausea e vomito indotti da radioterapia (RINV) nei bambini. \r\n Ondansetron deve essere somministrato immediatamente prima della chemioterapia come singola dose endovenosa. La dose endovenosa non deve eccedere gli 8 mg. \r\n Il trattamento orale può essere iniziato 12 ore dopo e proseguito fino ad un massimo di 5 giorni. Vedere la tabella 1 riportata di seguito. \r\n La dose giornaliera totale non deve eccedere la dose per adulti di 32 mg. \r\n Tabella 1: dosaggi basati sull'ASC e sul peso per chemioterapia \r\n \r\n \r\n  \r\n   \r\n    \r\n    ASC \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorno 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    <0,6m 2 \r\n    \r\n    \r\n    5 mg/m 2  ev* più \r\n    2 mg** per via orale dopo 12 ore \r\n    \r\n    \r\n    2 mg** per via orale ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 0,6m 2 \r\n    \r\n    \r\n    5 mg/m 2  ev* più \r\n    4 mg, per via orale dopo 12 ore \r\n    \r\n    \r\n    4 mg, per via orale ogni 12 ore \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Peso    \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorno 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    ≤10 kg \r\n    \r\n    \r\n    Fino a 3 dosi ev* di 0,15mg/kg ogni 4 ore \r\n    \r\n    \r\n    2 mg**, per via orale ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    >10 kg \r\n    \r\n    \r\n    Fino a 3 dosi ev* di 0,15mg/kg ogni 4 ore \r\n    \r\n    \r\n    4 mg, per via orale ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n a  La dose endovenosa non deve eccedere gli 8 mg. \r\n b  La dose giornaliera totale non deve eccedere la dose per adulti di 32 mg. \r\n * SETOFILM è disponibile solo in formulazione orale e non è disponibile nella formulazione endovenosa. \r\n **SETOFILM è disponibile solo in film di 4 mg e 8 mg. Non è possibile dividere il film per ottenere un dosaggio di 2 mg. \r\n Anziani:  \r\n Ondansetron è ben tollerato nei pazienti di età superiore ai 65 anni e non è necessario quindi alcun aggiustamento del dosaggio, della frequenza o della via di somministrazione. \r\n I medici che prescrivono ondansetron per prevenire nausea e vomito ritardati associati alla chemioterapia o alla radioterapia negli adulti, negli adolescenti o nei bambini devono tenere conto delle pratiche abituali e delle appropriate linee guida. \r\n 4.2.2 Nausea e vomito post-operatori (PONV) \r\n Adulti: \r\n Prevenzione di nausea e vomito post-operatori (PONV) \r\n Per la prevenzione di nausea e vomito post-operatori, la dose orale raccomandata è di 16 mg somministrati un'ora prima dell'anestesia. \r\n In alternativa utilizzare 8 mg un'ora prima dell'anestesia, seguiti da 2 ulteriori dosi di 8 mg ad intervalli di 8 ore. \r\n Trattamento di nausea e vomito post-operatori in atto (PONV) \r\n Per il trattamento di PONV in atto, si raccomanda una somministrazione endovenosa o intramuscolare. \r\n Popolazione pediatrica: \r\n Nausea e vomito post-operatori \r\n Per la prevenzione e il trattamento di PONV, si raccomanda una somministrazione endovenosa lenta. \r\n In alternativa, per la somministrazione nei bambini di peso ≥ 40 Kg, SETOFILM può essere somministrato per via orale alla dose di 4 mg, un'ora prima dell'anestesia, seguita da un'ulteriore dose di 4 mg dopo 12 ore. \r\n Non sono disponibili dati sull'uso di ondansetron per il trattamento di PONV nei bambini al di sotto dei 2 anni di età. \r\n Anziani: \r\n L'esperienza dell'uso di ondansetron per la prevenzione e il trattamento di PONV negli anziani è limitata, tuttavia ondansetron è ben tollerato nei pazienti di età superiore ai 65 anni sottoposti a chemioterapia. \r\n Popolazioni particolari – entrambe le indicazioni: \r\n Pazienti con compromissione renale \r\n Non è necessario alcun aggiustamento del dosaggio giornaliero, della frequenza o della via di somministrazione. \r\n Pazienti con compromissione epatica \r\n In soggetti con diminuzione moderata o grave della funzionalità epatica, la clearance di ondansetron risulta ridotta in misura significativa e l'emivita sierica aumentata in misura significativa. In tali pazienti non deve essere superata la dose totale giornaliera di 8 mg. \r\n Pazienti con ridotto metabolismo della sparteina/debrisochina  \r\n L'emivita di eliminazione di ondansetron non è modificata nei soggetti classificati come metabolizzatori lenti della sparteina/debrisochina. Pertanto in tali pazienti somministrazioni ripetute determineranno livelli di esposizione al farmaco non diverse da quelle della popolazione generale. Non sono quindi richieste variazioni della dose giornaliera o della frequenza della somministrazione.\nControindicazioni \r\n \r\n  Ipersensibilità a ondansetron o ad altri medicinali appartenenti al gruppo degli  antagonisti selettivi dei recettori 5-HT 3 , (ad esempio granisetron o dolasetron), o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  L'uso concomitante con apomorfina è controindicato, sulla base di casi di profonda ipotensione e perdita di coscienza riportati a seguito della co-somministrazione di ondansetron e apomorfina cloridrato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate reazioni di ipersensibilità in pazienti che hanno presentato ipersensibilità ad altri antagonisti selettivi del recettore 5-HT3.  Reazioni a livello dell'apparato respiratorio devono essere trattate con sintomatici e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Apomorfina: sulla base di casi segnalati di ipotensione profonda e perdita di coscienza quando ondansetron è stato somministrato con apomorfina cloridrato, è controindicato l'uso concomitante con apomorfina.  Non c'è evidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Setofilm\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Setofilm durante la gravidanza e l'allattamento \r\n Posso prendere Setofilm durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'ondansetron in gravidanza nella specie umana non è stata stabilita. La valutazione degli studi sperimentali nell'animale non indica effetti dannosi diretti o indiretti sullo sviluppo embriofetale, sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ondansetron non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100 e <1/10), non comune (≥1/1.000 e <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Poco è noto attualmente in merito al sovradosaggio con ondansetron, tuttavia un numero limitato di pazienti ha ricevuto un sovradosaggio. Tra le manifestazioni che sono state riportate ci sono disturbi della visione, stipsi grave, ipotensione ed episodi vaso-vagali con blocco atrioventricolare transitorio e di secondo grado. In tutti i casi, gli eventi si sono risolti completamente. \r\n Ondansetron prolunga l'intervallo QT in modo dose-dipendente. In caso di sovradosaggio è raccomandato il monitoraggio dell'ECG. \r\n Non esiste un antidoto specifico per ondansetron, perciò nei casi di sospetto sovradosaggio  dovrebbe essere somministrata un'appropriata terapia sintomatica e di supporto. \r\n L'uso dell'ipecacuana per il trattamento del sovradosaggio di ondansetron non è consigliato poichè è improbabile la risposta dei pazienti, in considerazione dell'azione antiemetica dell'ondansetron stesso. \r\n Popolazione pediatrica \r\n Sono stati segnalati casi pediatrici compatibili con la sindrome serotoninergica dopo involontari sovradosaggi di ondansetron per via orale (che eccedono la dose ingerita stimata di 4 mg/kg) in neonati e bambini dai 12 mesi ai 2 anni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemetici ed antinausea, antagonisti della serotonina (5-HT3)  Codice ATC: A04AA01  Ondansetron è un potente antagonista, altamente selettivo dei recettori 5-HT3.  Il suo preciso meccanismo d'azione, nel controllo della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Setofilm è un film orodispersibile. Una volta a contatto con la saliva, si dissolve in pochi secondi.  Dopo somministrazione orale di una dose di 8 mg di ondansetron l'assorbimento è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Ondansetron ed i suoi metaboliti si accumulano  ...  \r\n\nElenco degli eccipienti \r\n Polivinilalcool  Macrogol 1000  Acesulfame potassio E950  Glicerina E422  Biossido di titanio E171  Amido di riso  Levomentolo  Polisorbato 80 E433\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Setofilm  a base di  Ondansetrone  sono:  Ondansetron EG ,  Ondansetrone Mylan Generics ,  Ondansetrone Teva - Compressa Rivestita ,  Zofran"
}