{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110937",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sintamin soluzione per infusione 10 flaconi 500 ml Sintamin soluzione per infusione 2 sacche 5000 ml Sintamin soluzione per infusione 24 flaconi 250 ml Sintamin soluzione per infusione flacone 500 ml Sintamin soluzione per infusione sacca 5000 ml\nCos'è Sintamin? \r\n Sintamin  è un farmaco a base del principio attivo  Poliaminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Sintamin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Poliaminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Apporto parenterale di aminoacidi per la nutrizione parenterale totale in pazienti adulti senza patologia specifica d'organo con perdite di azoto fino a 10-15 g al giorno. La soluzione al 10% è una fonte ancora più concentrata di azoto.\nPosologia \r\n Infusione per vena centrale. \r\n Il dosaggio di 500 ml nelle 8 ore, associati a glucosio ipertonico, lipidi, elettroliti e vitamine, consente una utilizzazione ottimale dell'azoto. \r\n Infusione nelle vene periferiche: associata a glucosio 5% o 10%.   \r\n I preparati vanno impiegati finché è necessaria una nutrizione parenterale e la terapia lo richieda.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La soluzione non va somministrata in pazienti con anuria o in coma epatico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare solo se la soluzione è limpida, priva di particelle visibili in sospensione e se il contenitore è integro. Come per tutte le soluzioni endovenose si deve evitare un sovraccarico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali. È comunque preferibile astenersi dall'aggiungere farmaci o altri principi nutritivi alla soluzione da infondere.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sintamin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sintamin durante la gravidanza e l'allattamento \r\n Posso prendere Sintamin durante la gravidanza e l'allattamento? Non sono attualmente disponibili informazioni riguardanti l'impiego del prodotto in gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Come per l'infusione endovenosa di altri aminoacidi, anche l'uso di questa soluzione di L-aminoacidi sintetici essenziali e non essenziali al 10% può aumentare l'acidità gastrica ed indurre la comparsa di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Nessuna procedura particolare.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: aminoacidi, soluzione per nutrizione parenterale, codice ATC: B05BA01. La soluzione di L-aminoacidi sintetici essenziali e non essenziali al 10% costituisce una miscela equilibrata di L-aminoacidi sintetici cristallini, in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione di Sintamin per infusione endovenosa mostra una buona utilizzazione degli aminoacidi verificata mediante aminogrammi plasmatici ed urinari.   ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione i.v. nel coniglio di 40 ml/kg del prodotto (pari a 1,33 volte la dose giornaliera terapeutica massima), non ha indotto alcuna modificazione significativa di pressione arteriosa, frequenza respiratoria  ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito, acido acetico glaciale e acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sintamin  a base di  Poliaminoacidi  sono:"
}