{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111177",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sumatriptan Sandoz 100 mg 4 compresse rivestite con film Sumatriptan Sandoz 50 mg 4 compresse rivestite con film\nCos'è Sumatriptan Sandoz? \r\n Sumatriptan Sandoz  è un farmaco a base del principio attivo  Sumatriptan Succinato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Sumatriptan Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sumatriptan Succinato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Sumatriptan Sandoz è indicato per il trattamento acuto degli attacchi di emicrania con o senza aura. Sumatriptan Sandoz deve essere usato solamente quando vi è una chiara diagnosi di emicrania.\nPosologia \r\n Raccomandazione generali sull'uso e la somministrazione \r\n Sumatriptan Sandoz non deve essere usato nella profilassi. \r\n Sumatriptan Sandoz è raccomandato come monoterapia per il trattamento acuto degli attacchi di emicrania e non deve essere somministrato in concomitanza con ergotamina o derivati dell'ergotamina (inclusa metisergide) (vedere il paragrafo 4.3). \r\n È consigliabile che sumatriptan sia somministrato il prima possibile dopo l'insorgenza di un attacco di emicrania. Sumatriptan è ugualmente efficace in qualsiasi stadio dell'attacco venga somministrato. \r\n Posologia \r\n Le seguenti dosi raccomandate di sumatriptan non devono essere superate. \r\n Adulti \r\n La dose raccomandata di sumatriptan per via orale è pari a una compressa da 50 mg. Alcuni pazienti potrebbero richiedere una dose da 100 mg di sumatriptan. \r\n Sebbene la dose orale raccomandata di sumatriptan sia 50 mg, esso deve essere somministrato tenendo conto che la gravità degli attacchi di emicrania varia sia tra pazienti che nello stesso paziente. Studi clinici hanno evidenziato che dosi da 25 a 100 mg sono più efficaci del placebo, tuttavia la dose di 25 mg è in modo statisticamente significativo meno efficace di 50 e 100 mg. \r\n Se un paziente non risponde alla prima dose di Sumatriptan Sandoz, non si deve somministrare una seconda dose per il medesimo attacco. In questi casi l'attacco può essere trattato con paracetamolo, acido acetilsalicilico, o farmaci antinfiammatori non steroidei. Sumatriptan compresse può essere preso per il trattamento degli attacchi successivi. \r\n Se il paziente ha risposto alla prima dose, ma i sintomi si ripresentano può essere somministrata una seconda dose entro le successive 24 ore, a condizione che vi sia un intervallo minimo di 2 ore tra le due dosi. Non deve essere presa una dose maggiore di 300 mg nel periodo di 24 ore. \r\n Per i differenti regimi posologici Sumatriptan Sandoz è disponibile nei dosaggi da 50 e 100 mg. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di sumatriptan compresse nei bambini di età inferiore a 10 anni non sono state stabilite. Non sono disponibili dati clinici in questo gruppo di età. \r\n L'efficacia e la sicurezza di sumatriptan compresse nei bambini dai 10 a 17 anni di età non sono state dimostrate in studi clinici condotti in questa fascia di età. Pertanto non è raccomandato l'uso di sumatriptan compresse nei bambini da 10 a 17 anni di età (vedere paragrafo 5.1). \r\n Anziani (superiori a 65 anni di età) \r\n L'esperienza sull'uso delle compresse di sumatriptan nei pazienti oltre i 65 anni di età è limitata. La farmacocinetica non differisce in modo significativo da una popolazione più giovane, ma fino a quando non saranno disponibili ulteriori dati clinici, non è raccomandato l'uso di sumatriptan in pazienti di età superiore ai 65 anni. \r\n Compromissione epatica \r\n In pazienti con insufficienza epatica da lieve a moderata  deve essere considerata la possibilità di somministrare basse dosi di 25-50 mg di sumatriptan. \r\n Compromissione renale \r\n Vedere paragrafo 4.4. \r\n Modo di somministrazione \r\n Sumatriptan 50 mg compresse rivestite con film: \r\n La compressa(e) rivestita con film o le metà compresse devono essere deglutite intere con acqua. \r\n Sumatriptan 100 mg compresse rivestite con film: \r\n le compresse devono essere deglutite intere con acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il sumatriptan non deve essere prescritto ai pazienti con pregresso infarto miocardico, cardiopatia ischemica, vasospasmo coronarico (angina di Prinzmetal), malattia vascolare periferica o con segni o sintomi riconducibili a cardiopatia ischemica. \r\n Il sumatriptan non deve essere somministrato a pazienti con anamnesi di ictus (accidenti cerebrovascolari [CVA]) o attacchi ischemici transitori (TIA). \r\n Il sumatriptan non deve essere somministrato a pazienti con compromissione epatica grave. \r\n L'uso di sumatriptan è controindicato nei pazienti con ipertensione da moderata a grave o con ipertensione lieve non controllata. \r\n È controindicata la somministrazione concomitante di ergotamina o dei derivati dell'ergotamina o di qualsiasi triptano/agonista dei recettori 5-idrossitriptamina 1  (5-HT 1 ) (tra cui metisergide) (vedere il paragrafo 4.5). \r\n È controindicata la somministrazione concomitante di inibitori delle monoaminoossidasi (IMAO) e sumatriptan. \r\n Il sumatriptan non deve essere somministrato prima di due settimane dall'interruzione della terapia con IMAO. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sumatriptan deve essere utilizzato solo dopo che sia stata fatta una diagnosi certa di emicrania.  Il sumatriptan non è indicato per il trattamento di emicrania emiplegica, basilare od oftalmoplegica.  Se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non ci sono evidenze di interazioni con propranololo, flunarizina, pizotifene o alcool.  Esistono dati limitati su un'interazione con preparati contenenti ergotamina o altro triptano/agonista del recettore 5-HT1. L'aumento del rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sumatriptan Sandoz\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid ,  Zyvoxid ,  Zyvoxid , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sumatriptan Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Sumatriptan Sandoz durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati post-marketing relativi all'uso di sumatriptan nel primo trimestre di gravidanza in più di 1000 donne. Sebbene questi dati contengano informazioni insufficienti per giungere a conclusioni definitive, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. L'emicrania o il suo trattamento con sumatriptan possono dar luogo a sonnolenza. Questo può influenzare la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono di seguito elencate per classificazione sistemica organica e per frequenza.  La frequenza è definita come segue: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e Segni \r\n Dosi superiori a 400 mg per via orale e di 16 mg per via sottocutanea non sono state associate a reazioni avverse diverse da quelle citate. I pazienti hanno ricevuto singole iniezioni di un massimo di 12 mg per via sottocutanea senza reazioni avverse significative. \r\n Trattamento \r\n Se si verifica sovradosaggio, il paziente deve essere monitorato per almeno 10 ore e per un trattamento standard di supporto come richiesto. Non è noto quale sia l'effetto dell'emodialisi o della dialisi peritoneale sulle concentrazioni plasmatiche di sumatriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici; agonisti selettivi della serotonina (5HT1).  Codice ATC: N02CC01  Meccanismo d'azione  Il sumatriptan è un agonista specifico e selettivo del recettore vascolare 5-idrossitriptamina1, senza effetti sugli altri sottotipi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli attacchi di emicrania non sembrano avere un effetto significativo sulla farmacocinetica di sumatriptan somministrato per via orale.  Assorbimento  Dopo somministrazione orale, il sumatriptan viene assorbito rapidamente, la concentrazione massima  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio sulla fertilità sui ratti ha evidenziato una riduzione del successo di inseminazione in seguito a concentrazioni sufficientemente superiori alla concentrazione massima nell'uomo.  Studi condotti sui conigli hanno evidenziato  ...  \r\n\nElenco degli eccipienti \r\n 50 mg compresse rivestite con film:  Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Rivestimento della compressa:  Lattosio monoidrato  Amido di mais  Amido solubile  Mannitolo  Aspartame  Polisorbato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sumatriptan Sandoz  a base di  Sumatriptan Succinato  sono:"
}