{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111757",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vagisil 2% crema 20 g\nCos'è Vagisil? \r\n Vagisil  è un farmaco a base del principio attivo  Lidocaina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Anestetici per uso topico . E' commercializzato in Italia dall'azienda  Combe Italia S.r.l. . Vagisil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Combe Europa S.l Concessionario:  Combe Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Lidocaina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Prurito vulvare e perianale.\nPosologia \r\n \r\n L'uso del prodotto è destinato a pazienti adulti. \r\n Posologia \r\n Applicare in strato sottile Vagisil crema sull'area da trattare: l'applicazione può essere ripetuta fino a 3 o 4 volte al giorno, se necessario. \r\n Usare solo per brevi periodi di trattamento.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Popolazione pediatrica. \r\n Gravidanza ed allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Così come per ogni anestetico locale, le eventuali reazioni e complicazioni sono più facilmente evitabili utilizzando i minimi dosaggi efficaci.  Porre attenzione negli anziani e nei pazienti gravemente ammalati.  Non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il propranololo prolunga l'emivita plasmatica della lidocaina.  La cimetidina può innalzare i livelli plasmatici di lidocaina.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vagisil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vagisil durante la gravidanza e l'allattamento \r\n Posso prendere Vagisil durante la gravidanza e l'allattamento? Gravidanza  Studi preclinici condotti sul ratto e sul coniglio, non hanno messo in evidenza rischi per il feto. Tuttavia, poichè non sono disponibili dati clinici nella donna in gravidanza, l'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Vagisil non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Esclusivamente l'uso estremamente improprio del prodotto può dare effetti sistemici indesiderati.  È possibile la comparsa, sia pure in casi rari, di reazioni allergiche.  Pazienti allergici agli anestetici derivati dall'acido paraminobenzoico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di sovradosaggio sono caratterizzati da manifestazioni neuroeccitatorie (tremori, convulsioni seguite da depressione, insufficienza respiratoria e coma) e da alterazioni cardiovascolari con ipotensione e bradicardia. \r\n Il trattamento è sintomatico. Eventuali convulsioni possono essere controllate con somministrazione di barbiturici o benzodiazepine ad azione breve. \r\n Gli effetti indesiderati sopra riportati ed i sintomi da sovradosaggio imputabili alla Lidocaina, non si sono mai verificati con l'uso corretto di Vagisil, rispettando indicazioni terapeutiche e posologia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici per uso topico, codice ATC: D04AB01.  Meccanismo d'azione  Vagisil contiene Lidocaina, anestetico locale di superficie: questa azione si ottiene per il blocco delle terminazioni nervose sensitive della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Lidocaina può essere assorbita attraverso la mucosa.  Distribuzione  Il volume apparente di distribuzione è di circa 1,3 l/kg, il legame alle proteine plasmatiche è del 40/80%, l'emivita plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:        DL 50 nel topo:            s.c. 278 mg/kg   e.v. 27 mg/kg       ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata, Acido stearico, Glicerina, Glicerina monostearato, Olio di ricino solfonato, Trietanolamina, Dietilenglicolemonoetiletere, Alcool isopropilico, Profumo di rosa, Clorotimolo, Zinco ossido, Sodio diottilsolfosuccinato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vagisil  a base di  Lidocaina  sono:"
}