{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112243",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zolpidem EG 10 mg 30 compresse rivestite\nCos'è Zolpidem EG? \r\n Zolpidem EG  è un farmaco a base del principio attivo  Zolpidem Tartrato , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Benzodiazepine analoghi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Zolpidem EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Zolpidem Tartrato Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento a breve termine dell'insonnia. \r\n Le benzodiazepine o gli agenti benzodiazepino- simili sono indicati solamente quando il disturbo è grave, disabilitante o sottopone l'individuo ad angoscia estrema.\nPosologia \r\n \r\n Il trattamento deve essere il più breve possibile. Generalmente la durata di trattamento varia da alcuni giorni a due settimane con un massimo, inclusa la sospensione graduale, di quattro settimane. Le sospensioni graduali devono essere adattate in base all'individuo. \r\n In certi casi può essere necessario il prolungamento oltre il periodo di trattamento massimo; in tal caso, non deve accadere senza una rivalutazione delle condizioni del paziente. \r\n Il farmaco deve essere assunto con del liquido poco prima di coricarsi. \r\n Adulti \r\n Il trattamento deve essere assunto con una singola somministrazione e non deve essere risomministrato durante la stessa notte. \r\n La dose giornaliera raccomandata per adulti è 10 mg, da assumere immediatamente al momento di coricarsi. \r\n La dose giornaliera totale di zolpidem non deve superare 10 mg. \r\n Persone anziane \r\n Nell'anziano o in pazienti debilitati che possono essere particolarmente sensibili agli effetti dello zolpidem è raccomandata una dose di 5 mg. Questa dose deve essere aumentata a 10 mg solamente quando la risposta clinica è inadeguata e il farmaco è ben tollerato. \r\n Pazienti con insufficienza epatica \r\n Per i pazienti con insufficienza epatica che non eliminano il farmaco così rapidamente come gli individui normali, è raccomandata una dose di 5 mg. Questa dose deve essere aumentata a 10 mg solamente quando la risposta clinica è inadeguata e il farmaco è ben tollerato. \r\n La dose totale di zolpidem non deve superare 10 mg in nessun paziente. \r\n Popolazione pediatrica \r\n ZOLPIDEM EG 10 mg è controindicato in bambini e adolescenti sotto i 18 anni di età.\nControindicazioni \r\n \r\n \r\n  Insufficienza epatica grave. \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sindrome da apnea notturna. \r\n  Miastenia grave. \r\n  Insufficienza respiratoria grave. \r\n  Bambini ed adolescenti sotto 18 anni di età. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generale  La causa dell'insonnia deve essere identificata quando è possibile. Le cause di base devono essere trattate prima che l'ipnotico sia prescritto. Il fallimento della cura dell'insonnia dopo un ciclo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è raccomandata l'assunzione concomitante con alcool. L'effetto sedativo può essere aumentato quando il farmaco è assunto in combinazione con alcool. Questo influisce sull'abilità di guidare o utilizzare macchine.  Associazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zolpidem EG\"  insieme ad altri farmaci come  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zolpidem EG durante la gravidanza e l'allattamento \r\n Posso prendere Zolpidem EG durante la gravidanza e l'allattamento? Non ci sono dati sufficienti per permettere una valutazione della sicurezza dello zolpidem durante la gravidanza e l'allattamento. Benché studi su animali non abbiano mostrato effetti teratogeni o embriotossici, la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Zolpidem EG compromette la capacità di guidare veicoli e di usare macchinari. \r\n I conducenti di veicoli e gli operatori di macchinari devono essere informati che, come con altri ipnotici, vi è un possibile rischio di sonnolenza, prolungato tempo di reazione, capogiro, sopore, vista confusa/doppia e ridotta vigilanza e compromissione della capacità di guidare, il mattino successivo alla terapia (vedere paragrafo 4.8). Per minimizzare il rischio, si raccomanda un periodo di riposo di almeno 8 ore fra l'assunzione di zolpidem e la guida di veicoli, l'uso di macchinari e il lavoro in altezza. \r\n Compromissione della capacità di guidare veicoli e comportamenti come \"addormentarsi al volante\" si sono verificati con zolpidem in monoterapia, alle dosi terapeutiche. \r\n Inoltre, la co-somministrazione di zolpidem con alcol e altri farmaci ad effetto depressivo sul SNC accresce il rischio di tali comportamenti (vedere paragrafi 4.4 e 4.5). I pazienti devono essere avvertiti di non usare alcol o altre sostanze psicoattive mentre assumono zolpidem. \r\n\nEffetti indesiderati \r\n In questo paragrafo le frequenze degli effetti indesiderati sono definite come di seguito:  molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1000, <1/100); raro (≥1/10.000, <1/1000)¸ molto raro (<1/10.000), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nelle segnalazioni di sovradosaggio con zolpidem da solo, la compromissione della coscienza variava dalla sonnolenza a un leggero stato di coma. \r\n I soggetti hanno recuperato pienamente da sovradosaggi fino a 400 mg di zolpidem, 40 volte la dose raccomandata. \r\n Devono essere usate misure generali sintomatiche e di sostegno. Quando appropriata, deve essere fatta immediatamente una lavanda gastrica. Se del caso, devono essere somministrati liquidi endovenosi. Se non c'è vantaggio nello svuotamento dello stomaco, deve essere dato carbone attivato per ridurre l'assorbimento. Deve essere considerato il monitoraggio delle funzioni respiratorie e cardiovascolari. I farmaci sedativi devono essere sospesi anche se si verifica eccitazione. \r\n Si può considerare l'uso di flumazenil quando si osservano sintomi gravi. \r\n Nel trattamento del sovradosaggio da qualsiasi farmaco, si deve tenere presente la possibilità che siano stati assunti più farmaci. \r\n A causa dell'alto volume di distribuzione e del legame proteico dello zolpidem, l'emodialisi e la diuresi forzata non sono misure efficaci. Studi sull'emodialisi in pazienti con insufficienza renale che ricevono dosi terapeutiche hanno dimostrato che lo zolpidem non è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipnotici e sedativi, Benzodiazepine analoghi.  Codice ATC: N05CF02  Lo zolpidem, una imidazopiridina, è un agente ipnotico benzodiazepino-simile. In studi sperimentali è stato dimostrato che ha effetti sedativi a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Lo zolpidem ha sia un rapido assorbimento sia un rapido inizio dell'effetto ipnotico. La sua biodisponibilità è del 70% dopo somministrazione orale. Il farmaco esibisce una cinetica lineare  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti preclinici sono stati osservati solamente a dosaggi molto al di sopra i livelli massimi di esposizione umana, e sono dunque di ridotto significato per uso clinico.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  lattosio monoidrato, cellulosa microcristallina, carbossimetilamido sodico (Tipo A), magnesio stearato, ipromellosa.  Rivestimento:   ipromellosa, titanio diossido (E171) e macrogol 400.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zolpidem EG  a base di  Zolpidem Tartrato  sono:  Stilnox ,  Zolpidem DOC Generici ,  Zolpidem Ratiopharm ,  Zolpidem Sandoz"
}