{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111510",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Tobramicina Sun? \r\n Tobramicina Sun  è un farmaco a base del principio attivo  Tobramicina , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  Ranbaxy Italia S.p.A. . Tobramicina Sun  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  Ranbaxy Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Tobramicina Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento a lungo termine dell'infezione polmonare cronica dovuta a  Pseudomonas aeruginosa  nei pazienti affetti da fibrosi cistica (FC) a partire dai 6 anni di età. \r\n Deve essere tenuta in considerazione la linea guida ufficiale sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Tobramicina SUN è destinato all'uso tramite inalazione e non all'uso parenterale. \r\n Posologia \r\n La dose raccomandata per adulti e bambini è pari ad una fiala due volte al giorno per un periodo di 28 giorni. L'intervallo tra le due dosi deve essere il più vicino possibile alle 12 ore e non inferiore alle 6 ore. Dopo 28 giorni di terapia, i pazienti devono interrompere la terapia con tobramicina per i 28 giorni successivi. Si deve rispettare un ciclo di 28 giorni di terapia, seguito da 28 giorni di interruzione del trattamento. \r\n Il dosaggio non è stabilito in base al peso. È previsto che tutti i pazienti ricevano una fiala di Tobramicina SUN (300 mg di tobramicina) due volte al giorno. \r\n Studi clinici controllati, condotti per un periodo di 6 mesi usando il seguente regime di dosaggio di tobramicina , hanno dimostrato che il miglioramento della funzione polmonare si è mantenuto al di sopra del valore iniziale anche nel corso dei periodi di interruzione di 28 giorni. \r\n Regime di dosaggio di tobramicina negli studi clinici controllati  \r\n \r\n \r\n  \r\n  \r\n   \r\n    \r\n    Ciclo 1 \r\n    \r\n    \r\n    Ciclo 2 \r\n    \r\n    \r\n    Ciclo 3 \r\n    \r\n   \r\n   \r\n    \r\n    28 giorni \r\n    \r\n    \r\n    28 giorni \r\n    \r\n    \r\n    28 giorni \r\n    \r\n    \r\n    28 giorni \r\n    \r\n    \r\n    28 giorni \r\n    \r\n    \r\n    28 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Tobramicina 300 mg due volte al giorno più trattamento standard \r\n    \r\n    \r\n    Trattamento standard \r\n    \r\n    \r\n    Tobramicina 300 mg due volte al giorno più trattamento standard \r\n    \r\n    \r\n    Trattamento standard \r\n    \r\n    \r\n    Tobramicina 300 mg due volte al giorno più trattamento standard \r\n    \r\n    \r\n    Trattamento standard \r\n    \r\n   \r\n  \r\n \r\n \r\n La sicurezza e l'efficacia sono state valutate in studi clinici sia controllati sia in aperto fino a 96 settimane (12 cicli di terapia), ma non sono state studiate in pazienti di età inferiore ai 6 anni, in pazienti con un volume espiratorio forzato in 1 secondo (FEV 1 ) <25% o >75% del previsto, oppure in pazienti infettati da colonie di  Burkholderia cepacia . \r\n La terapia deve essere iniziata da un medico con esperienza nel trattamento della fibrosi cistica. Il trattamento con tobramicina deve essere continuato su base ciclica fino a che il medico curante ritenga che il paziente tragga benefici dall'inclusione di tobramicina nel regime di trattamento. Nel caso in cui si presentasse un deterioramento clinico dello stato polmonare, si deve considerare l'opportunità di intervenire con una terapia anti-pseudomonas aggiuntiva. Studi clinici hanno dimostrato che risultati microbiologici, indicanti resistenza al farmaco  in vitro , non precludono necessariamente un beneficio clinico per il paziente. \r\n Popolazioni speciali \r\n Pazienti anziani  \r\n Ci sono dati insufficienti in questa popolazione per sostenere una raccomandazione a favore o contro un aggiustamento del dosaggio. \r\n Danno renale \r\n Non ci sono dati in questa popolazione per sostenere una raccomandazione a favore o contro un aggiustamento del dosaggio di tobramicina. Si prega di fare riferimento anche alle informazioni sulla nefrotossicità nel paragrafo 4.4 ed alle informazioni sull'escrezione nel paragrafo 5.2. \r\n Compromissione epatica \r\n Non sono stati condotti studi su pazienti con compromissione epatica. Dal momento che la tobramicina non è metabolizzata, non è prevista una compromissione epatica dopo esposizione alla tobramicina. \r\n Dopo trapianto di organi \r\n Non esistono dati adeguati per l'uso di tobramicina in pazienti dopo trapianto di organi. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia della tobramicina nei bambini di età inferiore ai 6 anni non sono state ancora stabilite. I dati al momento disponibili sono descritti nel paragrafo 5.1 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Il contenuto di una fiala deve essere versato nel nebulizzatore e somministrato tramite un'inalazione della durata di circa 15 minuti, utilizzando un nebulizzatore riutilizzabile manuale PARI LC PLUS con un compressore adeguato (velocità di somministrazione del farmaco 7,2 mg/min, somministrazione di farmaco totale 115 mg, diametro aerodinamico mediano in massa 4,3; distribuzione della dimensione delle goccioline: D 10  1.7 µm, D 50  4.7 µm, D 90  11.4 µm; dose di particelle fini 48,8 mg/fiala, deviazione standard geometrica 2,2). Si considerano adeguati i compressori che, una volta attaccati ad un nebulizzatore PARI LC PLUS, emettono un flusso di 4-6 l/min e/o una contropressione di 110-217 kPa. Per l'utilizzo e la manutenzione del nebulizzatore e del compressore devono essere seguite le istruzioni del produttore. \r\n La tobramicina viene inalata mentre il paziente è seduto o in piedi e respira normalmente attraverso il boccaglio del nebulizzatore. Una molletta per il naso può aiutare il paziente a respirare attraverso la bocca. Il paziente deve continuare il proprio regime standard di fisioterapia respiratoria. L'uso di broncodilatatori appropriati va continuato a seconda della necessità clinica. Nel caso in cui i pazienti ricevano diverse terapie respiratorie, si raccomanda che vengano assunte nel seguente ordine: broncodilatatore, fisioterapia respiratoria, altri medicinali inalati ed infine tobramicina. \r\n Massima dose giornaliera tollerata \r\n La dose massima giornaliera tollerata di tobramicina non è stata stabilita.\nControindicazioni \r\n La somministrazione di Tobramicina è controindicata in tutti i pazienti con ipersensibilità nota nei confronti di qualsiasi aminoglicoside o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze generali  Per informazioni relative su gravidanza e allattamento vedere il paragrafo 4.6.  La Tobramicina deve essere usata con cautela nei pazienti con accertata o sospetta disfunzione renale, uditiva, vestibolare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione con tobramicina.  Nell'ambito degli studi clinici, i pazienti che hanno assunto tobramicina contemporaneamente a dornase alfa, β agonisti, corticosteroidi inalatori ed altri antibiotici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tobramicina Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tobramicina Sun durante la gravidanza e l'allattamento \r\n Posso prendere Tobramicina Sun durante la gravidanza e l'allattamento? La Tobramicina non deve essere utilizzata nel corso della gravidanza e dell'allattamento, a meno che i benefici per la madre non siano superiori ai rischi per il feto o il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle reazioni avverse del farmaco segnalate, è da considerarsi improbabile la possibilità che la Tobramicina influenzi la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Sono stati condotti con Tobramicina due studi clinici randomizzati a gruppi paralleli, dalla durata di 24 settimane, in doppio cieco, controllati verso placebo in 520  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione per via inalatoria della Tobramicina ne determina una bassa biodisponibilità sistemica. I sintomi da sovradosaggio di aerosol possono comprendere grave raucedine. \r\n In caso di ingestione accidentale di tobramicina, la tossicità è improbabile, poichè la tobramicina viene scarsamente assorbita dal tratto gastrointestinale integro. \r\n In caso di somministrazione involontaria di tobramicina per via endovenosa è possibile che si presentino segni e sintomi di un sovradosaggio di tobramicina parenterale che comprendono capogiri, tinnito, vertigini, perdita di acuità uditiva, difficoltà respiratoria e/o blocco neuromuscolare e danno renale. \r\n La tossicità acuta deve essere trattata interrompendo immediatamente la somministrazione di tobramicina ed eseguendo esami di funzionalità renale. Le concentrazioni di tobramicina nel siero possono essere utili per controllare il sovradosaggio. In qualsiasi caso di sovradosaggio deve essere  considerata  la possibilità di interazioni tra farmaci, con alterazioni della eliminazione di tobramicina o di altri medicinali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici aminoglicosidici, codice ATC: J01GB01  Meccanismo d'azione  La Tobramicina è un antibiotico aminoglicosidico prodotto dallo Streptomyces tenebrarius. Essa agisce principalmente interrompendo la sintesi proteica, causando così l'alterazione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Tobramicina è una molecola cationica polare che non attraversa facilmente le membrane epiteliali. Si stima che l'esposizione sistemica alla tobramicina dopo l'inalazione di tobramicina derivi dall'assorbimento polmonare della  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano che il principale rischio per gli esseri umani, basato su studi di sicurezza farmacologica, tossicità per dose ripetuta, genotossicità o tossicità della riproduzione, consiste in nefro  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili  Acido solforico (E513) (per la regolazione del pH)  Idrossido di sodio (E524) (per la regolazione del pH)  Azoto (E941)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tobramicina Sun  a base di  Tobramicina  sono:"
}