{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110773",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Seloken 1 mg/ml soluz. iniett. iv 5 fiale 5 ml\nCos'è Seloken? \r\n Seloken  è un farmaco a base del principio attivo  Metoprololo Tartrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Seloken  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Metoprololo Tartrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento delle aritmie cardiache (escluse le bradiaritmie). \r\n Trattamento dell'infarto miocardico acuto.\nPosologia \r\n \r\n Aritmie cardiache (escluse le bradiaritmie) \r\n Dose iniziale: iniettare lentamente in vena fino a 5 mg (1-2 mg al minuto). L'iniezione può essere ripetuta ad intervalli di 5 minuti fino ad ottenere l'effetto desiderato. Difficilmente dosi superiori a 15 mg determinano un miglioramento dei risultati terapeutici.  \r\n Infarto miocardico acuto \r\n Il trattamento va iniziato il più precocemente possibile. Iniettare 5 mg in bolo. Se ben tollerata la dose va ripetuta a intervalli di 2 minuti fino a raggiungere il dosaggio complessivo di 15 mg. Dopo un quarto d'ora dalla fine dell'ultima iniezione va intrapresa la terapia per via orale iniziando con 50 mg per 4 volte al giorno per 48 ore, quindi 1 compressa 100 mg per due volte al giorno come terapia di mantenimento. Nei pazienti che non hanno tollerato la dose piena di 15 mg endovena di Seloken soluzione iniettabile si deve intraprendere con cautela la terapia orale, iniziando con un dosaggio inferiore. \r\n Pazienti con funzionalità renale compromessa \r\n Per questi pazienti non è necessario alcun aggiustamento della posologia. \r\n Pazienti con funzionalità epatica compromessa \r\n Generalmente, nei pazienti con cirrosi epatica non è necessario un aggiustamento della posologia, in quanto metoprololo ha un basso legame con le proteine plasmatiche (5-10%). Qualora vi fossero segni di compromissione epatica molto grave (pazienti operati di shunt), deve essere presa in considerazione una riduzione della posologia. \r\n Anziani \r\n Nei pazienti anziani non è necessario alcun aggiustamento della posologia. \r\n Bambini \r\n L'esperienza del trattamento con Seloken nei bambini è limitata.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo, ad altri farmaci β-bloccanti, e/o ad uno qualsiasi degli eccipienti; \r\n  blocco atrioventricolare di II o III grado; \r\n  insufficienza cardiaca in fase di scompenso instabile (edema polmonare, ipoperfusione o ipotensione); \r\n  pazienti in terapia inotropa continua od intermittente con agonisti dei β-recettori; \r\n  bradicardia sinusale clinicamente rilevante; \r\n  sindrome del nodo del seno (a meno che non sia stato impiantato un pacemaker permanente), blocco seno-atriale; \r\n  shock cardiogeno; \r\n  insufficienza renale grave; \r\n  severi disturbi circolatori arteriosi periferici; \r\n  acidosi metabolica; \r\n  feocromocitoma non trattato. \r\n \r\n Metoprololo Tartrato non deve essere somministrato in pazienti con sospetto di infarto miocardico acuto con frequenza cardiaca inferiore a 45 battiti al minuto, con intervallo P-Q maggiore di 0,24 secondi o con pressione arteriosa sistolica inferiore a 100 mmHg.  \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti in trattamento con β-bloccanti non devono essere trattati con calcio-antagonisti tipo verapamil per via endovenosa.  Nei pazienti asmatici, di norma deve essere somministrata una terapia concomitante a base  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metoprololo è un substrato metabolico dell'isoenzima CYP2D6 del citocromo P450. I farmaci che agiscono come sostanze induttrici o inibitrici di enzimi possono influenzare i livelli plasmatici del metoprololo. I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Seloken\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Rytmonorm ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Seloken durante la gravidanza e l'allattamento \r\n Posso prendere Seloken durante la gravidanza e l'allattamento? Come la maggior parte dei farmaci, metoprololo non deve essere somministrato in gravidanza e durante l'allattamento se non strettamente necessario. In genere i β-bloccanti riducono la perfusione placentare. Sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono conoscere la loro reazione al metoprololo prima di guidare o usare macchinari in quanto, occasionalmente, si possono verificare vertigini o affaticamento. \r\n\nEffetti indesiderati \r\n Metoprololo è ben tollerato e gli effetti collaterali sono generalmente lievi e reversibili. Di seguito vengono riportati gli eventi avversi occorsi durante le sperimentazioni cliniche o durante l'uso routinario. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n \r\n Sintomi \r\n I sintomi del sovradosaggio possono comprendere bradicardia e bradiaritmia, ipotensione, insufficienza cardiaca, disturbi della conduzione cardiaca, blocco A-V, shock cardiogeno, arresto cardiaco, alterazione dello stato di coscienza/coma, nausea, vomito, cianosi e broncospasmo. \r\n Trattamento \r\n Il trattamento deve essere praticato presso una struttura che può fornire adeguate misure di sostegno, stretto monitoraggio e supervisione. \r\n Trattare la bradicardia e i disturbi della conduzione cardiaca con atropina, farmaci adreno-stimolanti o pacemaker. \r\n Trattare l'ipotensione, l'insufficienza cardiaca acuta e lo shock, con espansione opportuna del volume ematico, iniezione di glucagone (se necessario, seguita da un'infusione endovenosa di glucagone), somministrazione endovenosa di farmaci adreno-stimolanti come dobutamina, con farmaci agonisti dei recettori α1, in aggiunta, in presenza di vasodilatazione. \r\n Può anche essere considerata la somministrazione endovenosa di Ca 2+ . \r\n Il broncospasmo può essere invertito solitamente dai broncodilatatori. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: β-bloccanti, selettivi, non associati.  Codice ATC: C07AB02  Metoprololo è un β-bloccante β1-selettivo, in quanto blocca i β1-recettori a dosi più basse di quelle necessarie per bloccare i β2-recettori.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo somministrazione endovenosa, metoprololo viene distribuito rapidamente in un lasso di tempo di 5-10 minuti. I livelli plasmatici dimostrano una relazione lineare con la dose somministrata quando il dosaggio  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici basati su studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità e riproduzione, non hanno evidenziato rischi particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Seloken  a base di  Metoprololo Tartrato  sono:"
}