{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111166",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sufentanil Piramal 1 ml soluzione iniettabile per uso ev o epidurale 5 fiale 0,75 mg/ml Sufentanil Piramal ev o epidurale 5 fiale 5 ml (0,05 mg/ml)\nCos'è Sufentanil Piramal? \r\n Sufentanil Piramal  è un farmaco a base del principio attivo  Sufentanil Citrato , appartenente alla categoria degli  Anestetici generali  e nello specifico  Anestetici oppioidi . E' commercializzato in Italia dall'azienda  Piramal Critical Care Italia S.p.A. . Sufentanil Piramal  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piramal Critical Care Italia S.p.A. Concessionario:  Piramal Critical Care Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sufentanil Citrato Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n SUFENTANIL PIRAMAL per via endovenosa è usato sia come adiuvante analgesico al protossido di azoto/ossigeno che come unico agente anestetico in pazienti ventilati. \r\n SUFENTANIL PIRAMAL è particolarmente adatto in interventi prolungati e particolarmente dolorosi dove è richiesto un potente analgesico al fine di mantenere una buona stabilità cardiovascolare. \r\n SUFENTANIL PIRAMAL è anche adatto per somministrazione epidurale nell'anestesia spinale. \r\n USO NEGLI ADULTI \r\n SUFENTANIL PIRAMAL PER VIA ENDOVENOSA è indicato: \r\n \r\n  come adiuvante analgesico per l'induzione e il mantenimento dell'anestesia generale bilanciata. \r\n  come agente anestetico durante l'induzione e il mantenimento dell'anestesia in pazienti sottoposti a interventi chirurgici maggiori. \r\n \r\n SUFENTANIL PIRAMAL PER VIA EPIDURALE è indicato: \r\n \r\n  per il controllo post-operatorio del dolore in seguito ad interventi di chirurgia generale, interventi toracici o ortopedici e taglio cesareo; \r\n  come adiuvante analgesico insieme alla bupivacaina per via epidurale durante il travaglio e il parto per via vaginale. \r\n \r\n USO NEI BAMBINI \r\n SUFENTANIL PIRAMAL PER VIA ENDOVENOSA è indicato come agente analgesico per l'induzione e il mantenimento dell'anestesia generale bilanciata nei bambini di età superiore ad 1 mese. \r\n SUFENTANIL PIRAMAL PER VIA EPIDURALE è indicato nei bambini da 1 anno in su per il controllo post-operatorio del dolore in seguito ad interventi di chirurgia generale, interventi toracici o ortopedici.\nPosologia \r\n Il dosaggio di SUFENTANIL PIRAMAL deve essere determinato individualmente sulla base dell'età, del peso corporeo, delle condizioni generali del paziente, della condizione patologica di base, dell'uso di altri farmaci, del tipo di procedura chirurgica e di anestesia. Si deve tener conto dell'effetto della dose iniziale nel determinare le dosi supplementari. \r\n Posologia \r\n SOMMINISTRAZIONE PER VIA ENDOVENOSA \r\n Per evitare bradicardia si raccomanda di somministrare una piccola dose endovena di un anticolinergico appena prima dell'induzione. \r\n \r\n  Uso come adiuvante analgesico  \r\n \r\n In pazienti sottoposti ad interventi di chirurgia generale, dosi di SUFENTANIL PIRAMAL di 0,5-5 µg/Kg procurano analgesia profonda, riducendo la risposta simpatica alla stimolazione chirurgica e mantenendo stabilità cardiovascolare. La durata dell'attività è correlata alla dose. Una dose di 0,5 µg/Kg ha una durata attesa di 50 minuti. Dosi supplementari di 10-25 µg devono essere adattate alle esigenze di ciascun paziente e al restante tempo previsto di durata dell'intervento. \r\n \r\n  Uso come agente anestetico \r\n \r\n Quando viene usato in dosi ≥8 µg/Kg SUFENTANIL PIRAMAL induce sonno e mantiene un livello profondo di analgesia correlato alla dose senza uso di anestetici aggiuntivi. Inoltre, vengono attenuate le risposte simpatiche ed ormonali allo stimolo chirurgico. \r\n Dosi supplementari di 25-50 µg sono generalmente sufficienti a mantenere stabilità cardiovascolare durante l'anestesia. \r\n Popolazioni Speciali \r\n Anziani ( ≥  65 anni di età) \r\n Come per gli altri oppioidi la dose deve essere ridotta negli anziani e nei pazienti debilitati. \r\n Popolazione Pediatrica \r\n Bambini ≤ 1 mese (neonati) \r\n Data la variabilità dei parametri farmacocinetici nei neonati non è possibile fissare una dose sicura (vedere anche 4.4 e 5.2). \r\n Bambini > 1 mese \r\n Il pretrattamento con un anticolinergico come atropina è raccomandata per tutti i dosaggi, a meno di specifiche controindicazioni. \r\n Induzione dell'anestesia \r\n SUFENTANIL PIRAMAL può essere somministrato mediante infusione lenta di 0,2-0,5 µg/kg in 30 secondi o in un tempo più lungo in combinazione con un agente che induce anestesia. Per interventi maggiori (ad esempio interventi cardiaci) è possibile somministrare dosi fino a 1 µg/kg. \r\n Mantenimento dell'anestesia in pazienti ventilati \r\n SUFENTANIL PIRAMAL può essere somministrato come parte di anestesia bilanciata. Il dosaggio dipende dalla dose degli agenti anestetici usati in concomitanza, dal tipo e durata dell'intervento. \r\n Una dose iniziale di 0,3-2 µg/ kg somministrata mediante infusione lenta oltre i 30 secondi può essere seguita da una dose addizionale di 0,1-1 µg/kg come richiesto fino a un massimo totale di 5 µg/kg negli interventi cardiaci. \r\n SOMMINISTRAZIONE PER VIA EPIDURALE \r\n Prima di iniettare SUFENTANIL PIRAMAL si deve verificare il posizionamento appropriato di un ago o di un catetere nello spazio epidurale. \r\n \r\n  Uso per il controllo post-operatorio del dolore \r\n \r\n È previsto che una dose iniziale di 30-50 µg procuri un adeguato sollievo dal dolore per 4-6 ore. Nel caso in cui si rilevi diminuzione dell'effetto analgesico, si possono somministrare dosi addizionali di 25 µg in bolo. \r\n \r\n  Uso come adiuvante analgesico durante il travaglio ed il parto per via vaginale \r\n \r\n L'aggiunta di 10 µg di SUFENTANIL PIRAMAL alla bupivacaina epidurale (0,125%-0,25%) procura una analgesia di durata più lunga e di qualità migliore. Se necessario, possono essere somministrate due dosi successive dell'associazione. Si raccomanda di non superare la dose complessiva di 30 µg di sufentanil. \r\n Popolazioni speciali \r\n Anziani ( ≥  65 anni di età)  Come con altri oppiacei, la dose deve essere ridotta negli anziani e nei pazienti debilitati \r\n Popolazione Pediatrica \r\n SUFENTANIL PIRAMAL deve esse somministrato ai bambini per via epidurale solo da anestesisti specializzati nell'anestesia epidurale pediatrica e nel trattamento degli effetti depressivi respiratori degli oppioidi. \r\n Devono essere prontamente disponibili attrezzature appropriate per la rianimazione, compresi i dispositivi di sicurezza delle vie aeree e un antagonista degli oppioidi. \r\n I pazienti pediatrici devono essere monitorati per le funzioni respiratorie per almeno 2 ore dopo la somministrazione epidurale di SUFENTANIL PIRAMAL. \r\n L'uso epidurale di SUFENTANIL PIRAMAL nella popolazione pediatrica è stato documentato solo in un numero limitato di casi. \r\n Bambini < 1 anno: \r\n Non ci sono dati disponibili per la somministrazione epidurale di SUFENTANIL PIRAMAL in neonati e gli infanti al di sotto dei 3 mesi. \r\n Pochi dati sono disponibili per bambini di età compresa tra 3 mesi e 1 anno (vedere paragrafo 5.1). La sicurezza e l'efficacia in bambini al di sotto di 1 anno di età non sono state stabilite (vedere anche paragrafi 4.4 e 5.1). Pertanto non ci sono dosi raccomandate che possono essere somministrate a bambini in questa fascia di età. \r\n Bambini > 1 anno: \r\n Una dose singola di 0,25-0,75µg/kg di SUFENTANIL PIRAMAL somministrata durante un intervento induce sollievo al dolore per un periodo che va da 1 a 12 ore. \r\n La durata effettiva dell'analgesia è influenzata dall'intervento chirurgico e dall'uso concomitante di un anestetico locale amidico per via epidurale.\nControindicazioni \r\n Ipersensibilità al principio attivo a ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n SUFENTANIL PIRAMAL è controindicato nei pazienti con riconosciuta intolleranza ai suoi componenti o ad altri oppioidi. \r\n Non è raccomandato l'uso per via endovenosa durante il travaglio o prima del clampaggio del cordone ombelicale durante il taglio cesareo a causa della possibilità di depressione respiratoria nel neonato. \r\n Questo è in contrasto con l'uso epidurale durante il travaglio, durante il quale dosi di SUFENTANIL PIRAMAL fino 30 µg non influenzano la condizione della madre né quella del neonato (vedere anche paragrafo 4.6). \r\n Come per altri oppiacei somministrati per via epidurale, SUFENTANIL PIRAMAL non deve essere somministrato in presenza di: emorragia grave o shock; setticemia; infezione al sito di iniezione; disturbi nel processo di emostasi come trombocitopenia e coagulopatia; oppure in presenza di terapia anticoagulante o di terapia concomitante con altri farmaci oppure in condizioni cliniche che potrebbero rappresentare una controindicazione alla tecnica della somministrazione epidurale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio dall'uso concomitante di farmaci sedativi come benzodiazepine o farmaci correlati: l'uso concomitante di SUFENTANIL PIRAMAL e farmaci sedativi come benzodiazepine o farmaci correlati può portare a sedazione, depressione respiratoria,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali sedativi come benzodiazepine o farmaci correlati: l'uso concomitante di oppioidi con medicinali sedativi come benzodiazepine o farmaci correlati aumenta il rischio di sedazione, depressione respiratoria, coma e morte a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sufentanil Piramal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sufentanil Piramal durante la gravidanza e l'allattamento \r\n Posso prendere Sufentanil Piramal durante la gravidanza e l'allattamento? Gravidanza  Sebbene gli studi sull'animale non abbiano evidenziato alcun effetto teratogeno, la sicurezza di sufentanil per via endovenosa nella donna gravida non è stata fino ad oggi sufficientemente documentata (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo somministrazione di sufentanil si richiede un opportuno intervallo di tempo prima di mettersi alla guida dell'auto e di usare macchinari complessi. \r\n\nEffetti indesiderati \r\n La sicurezza del sufentanil è stata valutata in 650 soggetti trattati con sufentanil che hanno partecipato a 6 studi clinici.  Di questi, 78 soggetti hanno partecipato a 2 studi su  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Un sovradosaggio di SUFENTANIL PIRAMAL si manifesta come estensione delle sue azioni farmacologiche. A seconda della sensibilità individuale, del quadro clinico si può verificare una depressione respiratoria, che può variare in gravità dalla bradipnea all'apnea. \r\n Trattamento \r\n In presenza di ipoventilazione o apnea, occorre somministrare ossigeno e la respirazione deve essere assistita e controllata secondo quanto indicato. Per controllare la depressione farmacologica deve essere usato, secondo le sue indicazioni, uno specifico antagonista degli oppioidi come il naloxone. Questo non preclude l'uso di contromisure più immediate. La durata della depressione respiratoria può essere superiore alla durata d'azione dell'antagonista oppioide, possono essere richieste, quindi, dosi aggiuntive di quest'ultimo. Se la depressione respiratoria è associata a rigidità muscolare si suggerisce la somministrazione di un bloccante neuromuscolare al fine di facilitare la ventilazione controllata o assistita. Il paziente deve essere controllato attentamente; devono essere mantenuti la temperatura corporea ed una adeguata introduzione di liquidi. Se l'ipotensione è severa o se persiste, deve essere considerata la possibilità di una ipovolemia che, se presente, deve essere controllata con una adeguata somministrazione parenterale di liquidi. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Anestetico oppioide, Codice ATC: N01AH03  Meccanismo d'azione  Il sufentanil è un analgesico oppiaceo molto potente (7-10 volte più potente del fentanil nell'uomo) con un notevole margine di sicurezza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sufentanil è un oppioide sintetico con effetti farmacologici µ-agonista  Distribuzione  In studi condotti con dosi endovenose da 250 a 1500 µg di sufentanil per via endovenosa, che hanno consentito un  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto ad esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica  CARCINOGENICITA' E MUTAGENICITA'  SUFENTANIL PIRAMAL è  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sufentanil Piramal  a base di  Sufentanil Citrato  sono:  Disufen ,  Sufentanil Hameln"
}