{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110278",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pulmaxan 0,25 mg/ml sospensione da nebulizzare 20 contenitori 2 ml Pulmaxan 0,5 mg/ml sospensione da nebulizzare 20 contenitori 2 ml\nCos'è Pulmaxan? \r\n Pulmaxan  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Pulmaxan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca S.p.A. Concessionario:  AstraZeneca S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Pulmaxan sospensione per nebulizzatore è indicato nel trattamento dell'asma bronchiale incluso nei pazienti che non sono in grado di impiegare correttamente inalatori spray o a polvere secca. \r\n Pulmaxan sospensione per nebulizzatore è anche indicato nel trattamento della laringite subglottica molto grave (pseudocroup) in cui è indicato il ricovero ospedaliero.\nPosologia \r\n Asma bronchiale \r\n DOSE INIZIALE \r\n Il dosaggio di Pulmaxan sospensione per nebulizzatore è individuale. \r\n Dose iniziale raccomandata: \r\n BAMBINI di 6 mesi o più grandi: dose giornaliera totale di 0,25-0,5 mg. Nei pazienti in terapia con steroidi orali, è possibile iniziare con una dose giornaliera totale iniziale più alta, per esempio 1 mg. La dose più alta (2 mg al giorno) deve essere considerata solo nei bambini con asma grave e per periodi limitati. \r\n ADULTI E ANZIANI: 0,5-1 mg due volte al giorno. In caso di necessità la dose può essere ulteriormente aumentata. \r\n Nei casi in cui venisse richiesto un maggior effetto terapeutico è possibile somministrare dosi superiori di Pulmaxan sospensione per nebulizzatore; infatti i rischi di effetti sistemici sono bassi, se confrontati con quelli rilevabili a seguito di un trattamento in associazione con steroidi orali. \r\n DOSE DI MANTENIMENTO \r\n La dose di mantenimento è individuale. \r\n Una volta ottenuti i risultati clinici desiderati, la dose di mantenimento dovrebbe essere gradualmente ridotta fino al raggiungimento della minima quantità necessaria per controllare i sintomi. \r\n INSORGENZA DELL'EFFETTO \r\n Il miglioramento del controllo dell'asma a seguito della somministrazione di Pulmaxan sospensione per nebulizzatore per via inalatoria può verificarsi entro 3 giorni dall'inizio del trattamento, sebbene il massimo beneficio si ottenga dopo 2-4 settimane. \r\n PAZIENTI TRATTATI CON STEROIDI ORALI (vedere anche 4.4) \r\n Pulmaxan sospensione per nebulizzatore può consentire la sostituzione o la significativa riduzione del dosaggio di steroidi orali, mantenendo il controllo dell'asma. \r\n Quando si inizia il trasferimento dalla terapia corticosteroidea orale a quella con Pulmaxan,  il paziente deve essere in una fase relativamente stabile. Una dose elevata di Pulmaxan viene quindi somministrata in combinazione con la dose orale precedentemente usata per circa 10 giorni. \r\n Dopo di che, la dose di steroidi per via orale deve essere gradualmente ridotta (per esempio di 2,5 milligrammi di Prednisolone o equivalente ogni mese) al livello più basso possibile. In molti casi, è possibile sostituire completamente lo steroide orale con Pulmaxan. Per ulteriori informazioni sulla sospensione dei corticosteroidi, vedere paragrafo 4.4. \r\n SUDDIVISIONE DELLA DOSE E MISCELAZIONE \r\n Pulmaxan sospensione per nebulizzatore può essere miscelato con soluzione fisiologica 0,9% e con soluzioni da nebulizzazione di terbutalina, salbutamolo, fenoterolo, acetilcisteina, sodio cromoglicato o ipratroprio. \r\n La miscela deve essere utilizzata entro 30 minuti. \r\n Il contenuto del contenitore monodose può essere suddiviso per consentire un aggiustamento del dosaggio. \r\n Sui contenitori monodose di Pulmaxan 0,25 mg/ml sospensione per nebulizzatore e Pulmaxan 0,5 mg/ml sospensione per nebulizzatore è ben visibile una linea. Quando il contenitore monodose è tenuto capovolto, la linea indica un volume pari a 1 ml. \r\n Se deve essere usato solo 1 ml, svuotare il contenuto del contenitore monodose fino a quando la superficie del liquido raggiunga la linea indicata. \r\n Conservare il contenitore monodose aperto nella busta, lontano dalla luce. \r\n Il contenitore monodose, quando è aperto, deve essere utilizzato entro 12 ore. \r\n Prima di usare il liquido rimasto, agitare con cura il contenuto con movimento rotatorio. \r\n Una volta aperta la busta di alluminio, i contenitori monodose hanno una validità di 3 mesi e devono essere tenuti nella busta protetti dalla luce. \r\n TAVOLA DEI DOSAGGI \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio in mg \r\n    \r\n    \r\n    Volume di Pulmaxan sospensione per nebulizzatore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    0,125 mg/ml \r\n    \r\n    \r\n    0,25 mg/ml \r\n    \r\n    \r\n    0,5 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    0,25 \r\n    0,5 \r\n    0,75 \r\n    1 \r\n    1,5 \r\n    2 \r\n    \r\n    \r\n    2 ml \r\n    \r\n    \r\n    1 ml \r\n    2 ml \r\n    3 ml \r\n    - \r\n    - \r\n    - \r\n    \r\n    \r\n    - \r\n    - \r\n    - \r\n    2 ml \r\n    3 ml \r\n    4 ml \r\n    \r\n   \r\n  \r\n \r\n \r\n *Il prodotto deve essere miscelato con soluzione fisiologica 0,9% fino a raggiungere il volume di 2 ml. \r\n Laringite subglottica  \r\n Nei neonati e nei bambini con laringite subglottica la dose abituale è di 2 mg di Pulmaxan sospensione per nebulizzatore che possono essere dati con una somministrazione unica o con due somministrazioni da 1 mg a distanza di 30 minuti una dall'altra. Il dosaggio può essere ripetuto ogni 12 ore per un massimo di 36 ore o fino a miglioramento clinico. \r\n ISTRUZIONI PER IL CORRETTO USO DI PULMAXAN SOSPENSIONE PERNEBULIZZATORE \r\n Pulmaxan sospensione per nebulizzatore deve essere somministrato con un nebulizzatore jet dotato di boccaglio o adeguata maschera facciale. Il nebulizzatore deve essere collegato ad un compressore con flusso adeguato (5-8 l/min) e un volume di riempimento di 2-4 ml. Nebulizzatori a ultrasuoni non sono adatti per la somministrazione di Pulmaxan sospensione per nebulizzatore. \r\n Istruzioni per l'uso  \r\n \r\n  Agitare delicatamente il contenitore monodose con un movimento rotatorio. \r\n  Tenere il contenitore monodose in posizione verticale (vedere la figura) ed aprire ruotando l'aletta fino ad apertura del contenitore. \r\n \r\n \r\n \r\n  Mettere l'estremità aperta del contenitore monodose ben dentro il serbatoio del nebulizzatore e premere lentamente. \r\n \r\n NOTE: \r\n \r\n  Il paziente deve sciacquarsi la bocca con acqua dopo l'inalazione al fine di ridurre al minimo il rischio di comparsa di infezioni orofaringee da candida. \r\n  È importante informare il paziente/l'assistente sanitario di lavare il viso con acqua dopo l'utilizzo della mascherina per prevenire l'irritazione della pelle del viso. \r\n  Se viene usata una maschera facciale, bisogna assicurarsi che la maschera aderisca bene durante la nebulizzazione. Dopo l'uso della maschera facciale, lavare il viso con acqua per prevenire le irritazioni. \r\n  Leggere attentamente le istruzioni per l'uso riportate nel foglio illustrativo che si trova nella confezione di ogni nebulizzatore. \r\n  Pulire e mantenere il nebulizzatore secondo le istruzioni fornite dal produttore. \r\n \r\n PULIZIA \r\n La camera del nebulizzatore deve essere pulita dopo ogni somministrazione. Lavare la camera del nebulizzatore ed il boccaglio o la maschera facciale in acqua calda di rubinetto usando un detergente delicato o seguire le istruzioni \r\n del produttore. Sciacquare bene ed asciugare la camera ricongiungendola al compressore e all'inalatore.\nControindicazioni \r\n Ipersensibilità a Budesonide o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pulmaxan sospensione per nebulizzatore non è destinato al rapido miglioramento degli episodi acuti di asma, per i quali è necessario utilizzare un broncodilatatore a breve durata di azione.  Il medico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state osservate interazioni di budesonide con nessun altro farmaco utilizzato nel trattamento dell'asma.  Il metabolismo di budesonide è principalmente mediato dal CYP3A4, isoenzima del citocromo P450. Gli inibitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pulmaxan\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pulmaxan durante la gravidanza e l'allattamento \r\n Posso prendere Pulmaxan durante la gravidanza e l'allattamento? I risultati emersi da ampi studi epidemiologici prospettici e dall'esperienza post-marketing su scala mondiale non indicano un aumento del rischio di effetti avversi sulla salute del feto/neonato con l'impiego di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pulmaxan sospensione per nebulizzatore non influisce sulla capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le sperimentazioni cliniche, la letteratura e l'esperienza dovuta alla commercializzazione del farmaco suggeriscono che si possano verificare le seguenti reazioni avverse.  Le seguenti definizioni si riferiscono all'incidenza di effetti indesiderati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio acuto con Pulmaxan sospensione per nebulizzatore, anche in dosi elevate, non dovrebbe causare problemi clinici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antiasmatici, inalatori, glucocorticoidi.  Codice ATC: R03BA02  Budesonide è un glucocorticosteroide ad elevata attività antinfiammatoria locale.  Attività antinfiammatoria topica  L'esatto meccanismo di azione dei glucocorticosteroidi nel trattamento dell'asma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Negli adulti, la biodisponibilità sistemica di Budesonide, dopo somministrazione di Pulmaxan sospensione per nebulizzatore attraverso un nebulizzatore jet, è pari a circa il 15% della dose nominale ed al  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi di tossicità acuta, subacuta e cronica dimostrano che gli effetti sistemici di Budesonide sono o meno gravi, o simili a quelli osservati dopo somministrazione di altri  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato  Cloruro di sodio  Polisorbato 80  Acido citrico anidro  Citrato di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pulmaxan  a base di  Budesonide  sono:  Bodinet ,  Bodix ,  Budesonide Sandoz ,  Budesonide Teva ,  Budexan ,  Budineb ,  Eltairneb ,  Marxide"
}