{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112099",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xylocaina 20 mg/ml soluz. iniettabile flacone 50 ml\nCos'è Xylocaina? \r\n Xylocaina  è un farmaco a base del principio attivo  Lidocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Aspen Pharma Trading Limited . Xylocaina  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Aspen Pharma Trading Limited Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Lidocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Anestesie per infiltrazione loco-regionale negli adulti e negli adolescenti di età uguale e superiore ai 12 anni.\nPosologia \r\n La dose massima raccomandata è di 10 ml. Questa dose deve essere opportunamente ridotta negli adolescenti e nei pazienti in cattive condizioni. Negli adolescenti con un peso corporeo elevato una riduzione graduale della dose è spesso necessaria e deve essere basata sul peso corporeo ideale. La dose totale non deve superare i 5 mg/kg di lidocaina del peso corporeo ideale. \r\n Testi di riferimento dovrebbero essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco sia riguardo le esigenze individuali del paziente. La dose da somministrare deve essere calcolata basandosi sull'esperienza del medico e sulla conoscenza dello stato clinico del paziente. È necessario usare le dosi più basse che possano consentire di ottenere una adeguata anestesia (vedere punto 4.4). Possono tuttavia manifestarsi variazioni individuali relativamente ai tempi di inizio attività e durata. \r\n Il volume del farmaco utilizzato influenza l'estensione e la velocità dell'anestesia. \r\n Per prevenire una iniezione intravascolare, va effettuata una aspirazione prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente o in dosi crescenti. Durante la procedura controllare accuratamente le funzioni vitali del paziente e mantenere il contatto verbale. \r\n Un'iniezione intravascolare accidentale può essere riconosciuta da un aumento temporaneo della frequenza cardiaca; un'iniezione intratecale accidentale si riconosce da segni di blocco spinale. Al primo segno di tossicità, interrompere immediatamente la somministrazione. \r\n Popolazione pediatrica \r\n Nei pazienti pediatrici da 1 a 12 anni di età è raccomandata una soluzione meno concentrata.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri anestetici locali di tipo amidico, ad altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti. Ipersensibilità al metile paraidrossibenzoato (metil parabene) o al suo metabolita l'acido para amino benzoico (PABA). Le soluzioni di lidocaina contenenti parabeni non devono essere somministrate ai pazienti allergici agli esteri degli anestetici locali o al loro metabolita (PABA). \r\n Poiché la soluzione di anestetico locale disponibile nel flacone multidose contiene conservanti antimicrobici (metile paraidrossibenzoato) non deve essere somministrata per via intra o retro oculare, intracisternale, epidurale, intratecale o altre vie di somministrazione che danno accesso al liquido cerebrospinale. Inoltre, per lo stesso motivo, non deve essere superata la dose massima raccomandata (vedere punto 4.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le tecniche di anestesia regionale devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato. È necessario avere la disponibilità immediata dell'equipaggiamento e dei farmaci necessari al monitoraggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Lidocaina deve essere usata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici come mexiletina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xylocaina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xylocaina durante la gravidanza e l'allattamento \r\n Posso prendere Xylocaina durante la gravidanza e l'allattamento? Gravidanza  In gravidanza l'anestesia, soprattutto paracervicale, può essere seguita da bradicardia e da acidosi fetale. Altri possibili rischi sono rappresentati da pre o post maternità, insufficienza utero-placentare e da alterazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli anestetici locali, oltre all'effetto anestetico diretto, possono avere un effetto molto lieve sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo sulla locomozione e sul grado di vigilanza. \r\n\nEffetti indesiderati \r\n Generali  Il profilo delle reazioni avverse di Xylocaina è sovrapponibile a quello degli altri anestetici locali di tipo amidico. Le reazioni avverse da farmaco sono difficilmente distinguibili dagli effetti fisiologici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale (vedere punto 4.8 Effetti indesiderati). \r\n Gli effetti collaterali gravi dovuti a sovradosaggio (vedere punto 4.8 Effetti indesiderati) possono essere rapidamente trattati con la respirazione artificiale, il massaggio cardiaco, i barbiturici o il cloruro di succinilcolina per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Anestetici locali – amidi  Codice ATC: N01BB02 –  La Xylocaina (lidocaina) è un anestetico locale di tipo amidico a rapida insorgenza di azione e media durata. La soluzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lidocaina ha un pKa di 7,9 e un coefficiente di ripartizione olio/acqua di 2,9. Lidocaina si lega per il 65% alle proteine plasmatiche e principalmente alla alfa-1-glicoproteina acida. La concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi nell'animale, i segni e sintomi di tossicità osservati dopo alte dosi di lidocaina sono il risultato dell'effetto sul sistema nervoso centrale e cardiovascolare. Negli studi di tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n Flaconi:  sodio cloruro (agente di tonicità)  metile paraidrossibenzoato (conservante)  sodio idrossido (regolatore di pH)  acido cloridrico (regolatore di pH)  acqua per preparazioni iniettabili.  Xylocaina 20 mg/ml soluzione iniettabile è una \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xylocaina  a base di  Lidocaina Cloridrato  sono:  Lidosen"
}