{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112201",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zinforo 600 mg polvere per concentrato per soluz. per infusione ev 10 flaconcini\nCos'è Zinforo? \r\n Zinforo  è un farmaco a base del principio attivo  Ceftarolina Fosamil , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Altre cefalosporine e penemi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Zinforo  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Ireland Pharmaceuticals Operations Support Group Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ceftarolina Fosamil Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Zinforo è indicato per il trattamento delle seguenti infezioni nei neonati, nei lattanti, nei bambini, negli adolescenti e negli adulti (vedere paragrafi 4.4 e 5.1): \r\n \r\n  Infezioni complicate della cute e dei tessuti molli (cSSTI). \r\n  Polmonite acquisita in comunità (CAP). \r\n \r\n Si devono tenere in considerazione le indicazioni ufficiali sull'impiego appropriato degli agenti antibatterici.\nPosologia \r\n P osologia \r\n La durata raccomandata del trattamento è di 5-14 giorni per le cSSTI e di 5-7 giorni per la CAP. \r\n T abella 1 Dosaggio negli adulti con funzionalità renale normale, clearance della creatinina (CrCL) > 50 mL/min \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    P osologia \r\n    (mg/infusione) \r\n    \r\n    \r\n    T empo di infusione \r\n    (minuti)/Frequenza \r\n    \r\n   \r\n   \r\n    \r\n    D ose standard a \r\n    Infezioni complicate della cute e dei tessuti molli (cSSTI) \r\n    Polmonite acquisita in comunità (CAP) \r\n    \r\n    \r\n      \r\n    600 mg \r\n    \r\n    \r\n      \r\n    5-60  b /ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    D ose elevata b \r\n    cSSTI confermate o che si sospetta siano dovute a  S. aureus  con MIC di ceftarolina = 2 mg/L o 4 mg/L c \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    120/ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    a  Per i pazienti con una clearance della creatinina sopra la norma che ricevono la dose standard, può essere preferibile un tempo di infusione di 60 minuti. \r\n    b  Tempi di infusione inferiori a 60 minuti e raccomandazioni sulla dose elevata sono basati esclusivamente su analisi farmacocinetiche e farmacodinamiche. Vedere i paragrafi 4.4 e 5.1.\r\n    c  Per il trattamento di  S. aureus  per cui la MIC della ceftarolina è ≤ 1 mg/L, si raccomanda la dose standard. \r\n    \r\n    \r\n   \r\n  \r\n \r\n T abella 2 Dosaggio nei pazienti pediatrici con funzionalità renale normale, clearance della creatinina (CrCL) > 50 mL/min * \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    F ascia di età \r\n    \r\n    \r\n    P osologia (mg/infusione) \r\n    \r\n    \r\n    T empo di infusione (minuti)/Frequenza \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    D ose standard a \r\n    Infezioni complicate della cute e dei tessuti molli (cSSTI) \r\n    Polmonite acquisita in comunità (CAP) \r\n    \r\n    \r\n    Adolescenti di età compresa tra 12 e \r\n    < 18 anni con peso corporeo ≥ 33 kg \r\n    \r\n    \r\n      \r\n    600 mg \r\n    \r\n    \r\n      \r\n    5-60 b  /ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    Adolescenti di età compresa tra 12 e \r\n    < 18 anni con peso corporeo < 33 kg  e \r\n    bambini di età compresa tra ≥ 2 e < 12 anni \r\n    \r\n    \r\n      \r\n    12 mg/kg fino ad un massimo di 400 mg \r\n    \r\n    \r\n      \r\n    5-60 b  /ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Lattanti da ≥ 2 mesi a < 2 anni \r\n    \r\n    \r\n    8 mg/kg \r\n    \r\n    \r\n    5-60 b  /ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Neonati dalla nascita a < 2 mesi b \r\n    \r\n    \r\n      \r\n    6 mg/kg \r\n    \r\n    \r\n      \r\n    60/ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Dose elevata b \r\n    cSSTI confermate o che si sospetta siano dovute a  S. aureus  con MIC della ceftarolina = 2 mg/L o \r\n    4 mg/L c \r\n    \r\n    \r\n      \r\n    Bambini e adolescenti di età compresa tra 2 e \r\n    < 18 anni \r\n    \r\n    \r\n    12 mg/kg fino ad un massimo \r\n    di 600 mg \r\n    \r\n    \r\n      \r\n    120/ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Lattanti da ≥ 2 mesi a < 2 anni \r\n    \r\n    \r\n    10 mg/kg \r\n    \r\n    \r\n    120/ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    a  Per i pazienti con una clearance della creatinina sopra la norma che ricevono la dose standard, può essere preferibile un tempo di infusione di 60 minuti. \r\n    b  Tempi di infusione inferiori a 60 minuti, posologia per neonati dalla nascita a <2 mesi, e raccomandazioni sulla dose elevata sono basati esclusivamente su analisi farmacocinetiche e farmacodinamiche. Vedere i paragrafi 4.4 e 5.1. \r\n    c  Per il trattamento di  S. aureus  per cui la MIC della ceftarolina è ≤ 1 mg/L, si raccomanda la dose standard. \r\n    * Calcolato usando la formula di Schwartz per pazienti pediatrici (in mL/min/1,73 m 2 ). \r\n    \r\n   \r\n  \r\n \r\n P opolazioni speciali di pazienti \r\n A nziani \r\n Non è necessario alcun aggiustamento della dose per i soggetti anziani con valori di  clearance  della creatinina > 50 mL/min (vedere paragrafo 5.2). \r\n C ompromissione renale \r\n La dose deve essere aggiustata quando la  clearance  della creatinina (CrCL) è ≤ 50 mL/min, come indicato in Tabella 3 e in Tabella 4 (vedere paragrafo 5.2). La durata raccomandata del trattamento è di 5-14 giorni per le cSSTI e di 5-7 giorni per la CAP. \r\n T abella 3 Dosaggio negli adulti con funzionalità renale compromessa, clearance della creatinina (CrCL) ≤ 50 mL/min \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    C l earance della creatinina (mL/min) a \r\n    \r\n    \r\n    P osologia (mg/infusione) \r\n    \r\n    \r\n    T empo di infusione (minuti)/Frequenza \r\n    \r\n   \r\n   \r\n    \r\n    D ose standard \r\n    Infezioni complicate della cute e dei tessuti molli (cSSTI) \r\n    Polmonite acquisita in comunità (CAP) \r\n    \r\n    \r\n      \r\n    Da > 30 a ≤ 50 \r\n    \r\n    \r\n      \r\n    400 mg \r\n    \r\n    \r\n      \r\n    5-60 c  /ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Da ≥ 15 a ≤ 30 \r\n    \r\n    \r\n      \r\n    300 mg \r\n    \r\n   \r\n   \r\n    \r\n    ESRD, inclusa emodialisi b \r\n    \r\n    \r\n    200 mg \r\n    \r\n   \r\n   \r\n    \r\n    D ose elevata c \r\n    cSSTI confermate o che si sospetta siano dovute a  S. aureus  con MIC della ceftarolina = 2 mg/L o \r\n    4 mg/L d \r\n    \r\n    \r\n    Da > 30 a ≤ 50 \r\n    \r\n    \r\n    400 mg \r\n    \r\n    \r\n      \r\n    120/ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    Da ≥ 15 a ≤ 30 \r\n    \r\n    \r\n    300 mg \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    ESRD, inclusa emodialisi b \r\n    \r\n    \r\n    200 mg \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    a  Calcolata utilizzando la formula di Cockcroft-Gault per gli adulti. La dose si basa sulla CrCL. La CrCL deve essere attentamente monitorata e la dose aggiustata in base al cambiamento della funzionalità renale. \r\n    b  La ceftarolina è emodializzabile; pertanto, Zinforo deve essere somministrato dopo l'emodialisi nei giorni di emodialisi. \r\n    c  Tempi di infusione inferiori a 60 minuti e raccomandazioni sulla dose elevata sono basati esclusivamente su analisi farmacocinetiche e farmacodinamiche. Vedere i paragrafi 4.4 e 5.1. \r\n    d  Per il trattamento di  S. aureus  per cui la MIC della ceftarolina è ≤ 1 mg/L, si raccomanda la dose standard. \r\n    \r\n   \r\n  \r\n \r\n Le raccomandazioni sulla dose per neonati, lattanti, bambini e adolescenti si basano su modelli di farmacocinetica (PK). \r\n Ci sono informazioni insufficienti per raccomandare un aggiustamento della dose negli adolescenti di età compresa tra 12 e <18 anni con peso corporeo <33 kg e nei bambini di età compresa tra 2 e 12 anni con malattia renale all'ultimo stadio (ESRD). \r\n Ci sono informazioni insufficienti per raccomandare un aggiustamento della dose nei pazienti pediatrici <2 anni con insufficienza renale moderata o severa o ESRD. \r\n T abella 4 Dosaggio nei pazienti pediatrici con funzionalità renale compromessa, clearance della creatinina (CrCL) ≤ 50 mL/min \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    F ascia di età \r\n    \r\n    \r\n    C l earance della \r\n    creatinina (mL/min) a \r\n    \r\n    \r\n    P osologia (mg/infusione) \r\n    \r\n    \r\n    T empo di infusione (minuti)/Frequenza \r\n    \r\n   \r\n   \r\n    \r\n    D ose standard \r\n    Infezioni complicate della cute e dei tessuti molli (cSSTI) \r\n    Polmonite acquisita in comunità (CAP) \r\n    \r\n    \r\n    Adolescenti di età compresa tra 12 e < 18 anni con peso corporeo ≥ 33 kg \r\n    \r\n    \r\n    Da > 30 a ≤ 50 \r\n    \r\n    \r\n    400 mg \r\n    \r\n    \r\n     5-60 c  /ogni 12 ore \r\n      \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Da ≥ 15 a ≤ 30 \r\n    \r\n    \r\n    300 mg \r\n    \r\n   \r\n   \r\n    \r\n    ESRD, inclusa emodialisib \r\n    \r\n    \r\n      \r\n    200 mg \r\n    \r\n   \r\n   \r\n    \r\n    Adolescenti di età compresa tra 12 e < 18 anni con peso corporeo < 33 kg  e  bambini di età compresa tra ≥ 2 e < 12 anni \r\n    \r\n    \r\n      \r\n    Da > 30 a ≤ 50 \r\n    \r\n    \r\n    8 mg/kg fino ad un massimo \r\n    di 300 mg \r\n    \r\n    \r\n      \r\n      \r\n      \r\n      \r\n    5-60 c  /ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n      \r\n    Da ≥ 15 a ≤ 30 \r\n    \r\n    \r\n      \r\n    6 mg/kg fino ad un massimo di 200 mg \r\n    \r\n   \r\n   \r\n    \r\n    D ose elevata c \r\n    cSSTI confermate o che si sospetta siano dovute a  S. aureus  con MIC della ceftarolina = 2 mg/L o 4 mg/Ld \r\n    \r\n    \r\n    Bambini e adolescenti di età compresa tra ≥2 e < 18 anni \r\n    \r\n    \r\n      \r\n    Da > 30 a ≤ 50 \r\n    \r\n    \r\n    10 mg/kg fino ad un massimo \r\n    di 400 mg \r\n    \r\n    \r\n      \r\n    120 /ogni 8 ore \r\n    \r\n   \r\n   \r\n      \r\n      \r\n    \r\n    Da ≥ 15 a ≤ 30 \r\n    \r\n    \r\n    8 mg/kg fino ad un massimo di 300 mg \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    a  Calcolato utilizzando la formula di Schwartz per pazienti pediatrici (in mL/min/1,73 m 2 ). La dose si basa sulla CrCL. La CrCL deve essere attentamente monitorata e la dose aggiustata in base al cambiamento della \r\n    \r\n    funzionalità renale. \r\n    b  La ceftarolina è emodializzabile; pertanto, Zinforo deve essere somministrato dopo l'emodialisi nei giorni di emodialisi. \r\n    c  Tempi di infusione inferiori a 60 minuti e raccomandazioni sulla dose elevata sono basati esclusivamente su analisi farmacocinetiche e farmacodinamiche. Vedere i paragrafi 4.4 e 5.1. \r\n    d  Per il trattamento di  S. aureus  per cui la MIC della ceftarolina è ≤ 1 mg/L, si raccomanda la dose standard. \r\n    \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n Compromissione epatica \r\n \r\n \r\n Non è necessario alcun aggiustamento della dose nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Uso endovenoso. Zinforo è somministrato mediante infusione endovenosa per 5-60 minuti per la dose standard o per 120 minuti per la dose elevata (per le cSSTI dovute a  S. aureus  con MIC della ceftarolina di 2 o 4 mg/L) con volumi di infusione di 50 mL, 100 mL o 250 mL (vedere paragrafo 6.6). Le reazioni correlate all'infusione (come la flebite) possono essere gestite prolungando la durata dell'infusione. \r\n I volumi di infusione per i pazienti pediatrici varieranno in base al peso del bambino. La concentrazione della soluzione per infusione durante la ricostituzione e la somministrazione non deve superare 12 mg/mL di Ceftarolina Fosamil. \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipersensibilità alla classe antibatterica delle cefalosporine. \r\n Ipersensibilità immediata e severa (es. reazione anafilattica) a qualsiasi altro tipo di agente antibatterico beta-lattamico (es. penicilline o carbapenemi). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Possono insorgere reazioni gravi, occasionalmente ad esito fatale, di ipersensibilità (vedere paragrafi 4.3 e 4.8).  I pazienti con un'anamnesi d'ipersensibilità alle cefalosporine, alle penicilline o ad altri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione clinica con altri farmaci e ceftarolina fosamil.  Si prevede che il potenziale di interazione di ceftarolina o ceftarolina fosamil con i medicinali metabolizzati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zinforo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zinforo durante la gravidanza e l'allattamento \r\n Posso prendere Zinforo durante la gravidanza e l'allattamento? Gravidanza  I dati riguardanti l'impiego di Ceftarolina Fosamil in gravidanza non sono disponibili oppure sono scarsi. Studi sul modello animale condotti su ratti e conigli non indicano effetti dannosi in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Possono insorgere effetti indesiderati come per esempio capogiri che possono influire sulla capacità di guidare veicoli e sull'uso di macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni riportate in ≥°3% di circa 3242 pazienti trattati con Zinforo negli studi clinici sono state diarrea, cefalea, nausea, prurito ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati limitati raccolti nei pazienti trattati con dosi di Zinforo superiori rispetto a quelle raccomandate hanno evidenziato reazioni avverse simili a quelle osservate nei soggetti trattati con le dosi raccomandate. Un relativo sovradosaggio potrebbe essere possibile nei pazienti con compromissione renale di entità moderata. Il trattamento in caso di sovradosaggio deve essere effettuato secondo la pratica medica standard. \r\n Ceftarolina può essere eliminata dall'organismo mediante emodialisi; nel corso di una dialisi di 4 ore, è stato recuperato nel dializzato circa il 74% di una dose somministrata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antibatterici per uso sistemico, altre cefalosporine e penemi codice ATC: J01DI02.  Il principio attivo dopo somministrazione di Zinforo è ceftarolina.  Meccanismo d'azione  Ceftarolina è una cefalosporina antibatterica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Cmax e l'AUC di ceftarolina aumentano approssimativamente in proporzione alla dose all'interno del range della dose singola da 50 a 1000 mg. Non si rileva alcun accumulo considerevole di  ...  \r\n\nDati preclinici di sicurezza \r\n Il rene rappresenta l'organo bersaglio primario della tossicità sia nella scimmia sia nel ratto. I risultati istopatologici indicavano l'accumulo di pigmenti e l'infiammazione dell'epitelio tubulare. Le alterazioni a livello renale  ...  \r\n\nElenco degli eccipienti \r\n Arginina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zinforo  a base di  Ceftarolina Fosamil  sono:"
}