{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111930",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Viamal Trauma gel topico 50 g\nCos'è Viamal Trauma? \r\n Viamal Trauma  è un farmaco a base del principio attivo  Dietilamina Salicilato + Eparina Sodica + Levomentolo , appartenente alla categoria degli  Acido salicilico e derivati  e nello specifico  Preparati a base di derivati dell'acido salicilico . E' commercializzato in Italia dall'azienda  Polifarma Benessere S.r.l. . Viamal Trauma  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polifarma Benessere S.r.l. Concessionario:  Polifarma Benessere S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Dietilamina Salicilato + Eparina Sodica + Levomentolo Gruppo terapeutico:  Acido salicilico e derivati Forma farmaceutica:  gel\nIndicazioni \r\n Coadiuvante nel trattamento locale di traumi come: contusioni, distorsioni, ematomi, strappi muscolari.\nPosologia \r\n Adulti e bambini di età superiore ai 6 anni. \r\n Salvo diversa prescrizione medica, applicare il gel 2-3 volte al giorno sulle parti del corpo interessate, distendendolo bene con una lieve pressione. \r\n In caso di ematomi e traumi dolorosi si consiglia di applicare il gel lasciandolo penetrare da solo. \r\n Utilizzare esclusivamente su cute integra. \r\n Utilizzare su aree limitate di cute. \r\n La durata del trattamento non deve superare i 3 giorni. \r\n Bambini al di sotto dei 6 anni: \r\n La sicurezza e l'efficacia di Viamal Trauma nei bambini al di sotto dei 6 anni non è stata stabilita (vedere paragrafo 4.3 Controindicazioni).\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Nei lattanti e nei bambini sotto i 6 anni. \r\n Nei bambini con una storia di epilessia o convulsioni febbrili. \r\n Non utilizzare in caso di affezioni virali quali influenza o varicella. \r\n Nei pazienti portatori di pregressi danni renali è da evitare un trattamento a lungo termine con Viamal Trauma mediante applicazioni su grandi superfici, come pure sono da evitare frizioni con altri preparati salicilici. \r\n Nella gravidanza e allattamento (vedere paragrafo 4.6 Fertilità, gravidanza e allattamento) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non utilizzare su cute lesa (ferite, ustioni, cute irritata).  Evitare il contatto con gli occhi e le mucose.  Evitare l'esposizione solare della zona trattata.  Non applicare con bendaggi occlusivi o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Viamal Trauma non deve essere usato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria).  Viamal Trauma  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Viamal Trauma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Viamal Trauma durante la gravidanza e l'allattamento \r\n Posso prendere Viamal Trauma durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati relativi all'uso del mentolo in donne in gravidanza. Viamal Trauma non è raccomandato durante la gravidanza e in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Viamal Trauma non influisce sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n L'uso, specie se prolungato, dei prodotti per uso topico può dare origine a fenomeni di sensibilizzazione che possono manifestarsi sotto forma di reazioni allergiche, vomito prolungato, sonnolenza. In tal caso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può causare irritazione della pelle. \r\n In caso di non osservanza delle dosi raccomandate può presentarsi un rischio di convulsioni nei bambini (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per uso topico, per dolori articolari e muscolari.  Codice ATC: M02AC  Meccanismo d'azione  Viamal Trauma è un preparato in forma di gel ad azione analgesica, antiflogistica ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acido poliacrilico, polietilenglicole sorbitanoleato, glicole polietilenico ricinoleato, isopropanolo, olio di pino (contiene limonene), sodio idrossido, acqua demineralizzata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Viamal Trauma  a base di  Dietilamina Salicilato + Eparina Sodica + Levomentolo  sono:"
}