{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110137",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Praxilene 100 mg 50 compresse rivestite con film Praxilene 200 mg 25 compresse rivestite a rilascio modificato\nCos'è Praxilene? \r\n Praxilene  è un farmaco a base del principio attivo  Naftidrofurile Idrogeno Ossalato , appartenente alla categoria degli  Vasodilatatori periferici  e nello specifico  Altri vasodilatatori periferici . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Praxilene  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Naftidrofurile Idrogeno Ossalato Gruppo terapeutico:  Vasodilatatori periferici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Ulcere venose croniche.\nPosologia \r\n \r\n Posologia \r\n 1 compressa rivestita a rilascio modificato da 200 mg, 2 o 3 volte al giorno. \r\n Eventuali riduzioni della dose possono essere ottenute con una compressa rivestita con film da 100 mg, 2 o 3 volte al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Praxilene nella popolazione pediatrica non sono state stabilite. Non ci sono dati disponibili. \r\n Metodo di somministrazione \r\n La somministrazione può avvenire ai pasti e deve essere accompagnata da un bicchiere di acqua o altri liquidi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Storia di iperossaluria o calcolosi renale calcica recidivante. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per ogni farmaco attivo sulla vasodilatazione l'uso di naftidrofurile non è indicato nelle emorragie cerebrali recenti. La somministrazione di Praxilene può modificare la composizione delle urine, favorendo la formazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'associazione con antiaritmici e beta-bloccanti, che potrebbero avere un effetto additivo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Praxilene\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Praxilene durante la gravidanza e l'allattamento \r\n Posso prendere Praxilene durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza, il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico.  Allattamento  Non sono disponibili dati relativi all'escrezione del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Naftidrofurile ossalato acido può avere una lieve influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Si possono verificare vertigini in seguito all'assunzione del medicinale (vedere paragrafo 4.8) \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati possono verificarsi durante il trattamento con Praxilene.  La frequenza è definita come: molto comune ≥1/10; comune ≥1/100, <1/10; non comune ≥1/1,000, <1/100; raro ≥1/10,000, <1/1,000; molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Si manifesta con disturbi della conduzione intracardiaca e/o un effetto convulsivante. \r\n Trattamento \r\n In caso di disturbi gravi intervenire con iniezione di isoprenalina ed eventualmente sedativi (tipo diazepam).Lo stomaco deve essere svuotato con lavanda gastrica o emesi. Se necessario può essere usato carbone attivato. \r\n In presenza di un surdosaggio massivo accidentale, assicurare una buona ventilazione respiratoria e, al bisogno, prevedere le misure di rianimazione cardiorespiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vasodilatatore periferico – Codice ATC: C04AX21  Naftidrofurile è particolarmente dotato di attività vasodinamica ed eumetabolica; particolarmente a livello di tessuto nervoso e muscolare.  Naftidrofurile esplica le sue attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le compresse a rilascio modificato danno luogo ad un assorbimento intestinale di naftidrofurile graduale, con un picco ematico entro 3–4 ore, mentre le compresse rivestite determinano un assorbimento intestinale rapido  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n PRAXILENE 200 mg compresse rivestite a rilascio modificato  Lattosio monoidrato, copolimeri di esteri metilici, etilici e trimetilaminoetilici degli acidi acrilico e metacrilico, talco, glicerolo behenato, magnesio stearato, ipromellosa 2910, macrogol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Praxilene  a base di  Naftidrofurile Idrogeno Ossalato  sono:"
}