{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111963",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Viramune os sospensione 240 ml (50 mg/5 ml)\nCos'è Viramune? \r\n Viramune  è un farmaco a base del principio attivo  Nevirapina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Non-nucleosidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Viramune  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Nevirapina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  sospensione\nIndicazioni \r\n Vira mune è indicato in associazione con altri medicinali anti-retrovirali per il trattamento di adulti, adolescenti e bambini di ogni età infetti da virus HIV-1 (vedere paragrafo 4.2). \r\n La  maggiore parte dell'esperienza con Viramune è in associazione con gli inibitori nucleosidici della transcriptasi inversa (NRTIs). La scelta di una terapia successiva a Viramune si deve basare sull'esperienza clinica e sui test di resistenza (vedere paragrafo 5.1).\nPosologia \r\n Vira mune deve essere somministrato da medici esperti nel trattamento dell'infezione da HIV. \r\n Posologia \r\n P az ienti di età non inferiore a 16 anni \r\n La dose di Viramune raccomandata è di 20 mL (200 mg) di sospensione orale una volta al giorno per i primi 14 giorni (questa fase di induzione è necessaria in quanto è stato dimostrato che così si  r iduce la frequenza delle eruzioni cutanee), e, in seguito, di 20 mL (200 mg) di sospensione orale due volte al giorno, in combinazione con almeno due farmaci antiretrovirali. \r\n Vira mune è disponibile anche in compresse da 200 mg per i pazienti di 16 anni di età o maggiore o per bambini più grandi, particolarmente adolescenti, che pesano 50 kg o di più o la cui superficie corporea è superiore a 1,25 m 2 . \r\n Se  il paziente realizza di aver saltato una dose nelle 8 ore successive al momento previsto per l'assunzione, deve assumere la dose dimenticata il prima possibile. Se sono trascorse più di 8 ore, il paziente deve solo assumere la dose successiva all'ora stabilita.   \r\n \r\n C ons iderazioni per la gestione del dosaggio \r\n I  pazienti che manifestino eruzioni cutanee durante i 14 giorni della fase di induzione con la dose di 200 mg die (4 mg/kg/die o 150/mg/m 2 /d ie per pazienti in età pediatrica) non devono aumentare la dose di Viramune fino a che l'eruzione cutanea non si sia risolta. L'eruzione cutanea isolata deve essere attentamente controllata (vedere paragrafo 4.4). Lo schema posologico di 200 mg/die non deve essere continuato per più di 28 giorni, oltre questo periodo un trattamento alternativo deve essere intrapreso a causa del possibile rischio di sottoesposizione e resistenza. \r\n I  pazienti che interrompono la terapia con Nevirapina per più di 7 giorni devono ricominciare l'assunzione, in accordo allo schema posologico consigliato, seguendo la fase di induzione per due settimane. \r\n Es istono tossicità che richiedono l'interruzione di Viramune (vedere paragrafo 4.4). \r\n A nz iani \r\n Ne virapina non è stata specificatamente studiata in pazienti di età superiore a 65 anni. \r\n Ins ufficienza renale \r\n Per  i pazienti con disfunzione renale che richieda dialisi, si raccomanda un'ulteriore dose di 200 mg di nevirapina, successiva ad ogni trattamento di dialisi. I pazienti con CLcr  ≥ 20  mL/min non necessitano di un aggiustamento posologico, vedere paragrafo 5.2. \r\n Ins ufficienza epatica \r\n Ne virapina non deve essere utilizzata in pazienti con grave compromissione epatica (Child-Pugh C, vedere paragrafo 4.3). Non è necessario un aggiustamento posologico per i pazienti con insufficienza epatica da lieve a moderata (vedere paragrafi 4.4 e 5.2). \r\n P opo lazione pediatrica \r\n La dose  totale giornaliera non deve superare 400 mg per qualsiasi paziente. Viramune può essere dosato nei pazienti pediatrici sulla base della superficie corporea (SC) o sulla base del peso corporeo nel seguente modo: \r\n se  si valuta la SC secondo la formula di Mosteller, la dose orale raccomandata per i pazienti pediatrici di tutte le età è 150 mg/m 2  una  volta al giorno per due settimane seguita da 150 mg/m 2  due  volte al giorno. \r\n Quan tità di Viramune sospensione orale (50 mg/5 mL) da somministrare in base della superficie corporea, per il dosaggio pediatrico pari a 150 mg/m 2 :  \r\n \r\n  \r\n   \r\n    \r\n    I ntervallo di SC (m 2 ) \r\n    \r\n    \r\n    Q u a ntità (mL) \r\n    \r\n   \r\n   \r\n    \r\n    0,08 – 0,25 \r\n    \r\n    \r\n    2,5 \r\n    \r\n   \r\n   \r\n    \r\n    0,25 – 0,42 \r\n    \r\n    \r\n    5 \r\n    \r\n   \r\n   \r\n    \r\n    0,42 – 0,58 \r\n    \r\n    \r\n    7,5 \r\n    \r\n   \r\n   \r\n    \r\n    0,58 – 0,75 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    0,75 – 0,92 \r\n    \r\n    \r\n    12,5 \r\n    \r\n   \r\n   \r\n    \r\n    0,92 – 1,08 \r\n    \r\n    \r\n    15 \r\n    \r\n   \r\n   \r\n    \r\n    1,08 – 1,25 \r\n    \r\n    \r\n    17,5 \r\n    \r\n   \r\n   \r\n    \r\n    1,25+ \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n  \r\n \r\n \r\n  \r\n   \r\n    For mula di Mosteller: \r\n    SC (m 2 )=  \r\n    √   \r\n    Altezza (cm) x Peso (kg) \r\n    3600 \r\n    \r\n   \r\n  \r\n \r\n Per  i pazienti pediatrici fino a 8 anni di età la dose raccomandata in base al peso corporeo è 4 mg/kg una volta al giorno per due settimane seguita da 7 mg/kg due volte al giorno. Per i pazienti di età pari o superiore a 8 anni la dose raccomandata è di 4 mg/kg una volta al giorno per due settimane seguita da 4 mg/kg due volte al giorno.   \r\n \r\n \r\n Quan tità di Viramune sospensione orale (50 mg/5 mL) da somministrare in base al peso corporeo dopo la fase di induzione di due settimane come richiesto per il dosaggio pediatrico.   \r\n \r\n  \r\n   \r\n    \r\n    In tervallo di Peso (kg) \r\n    per  pazienti < 8 anni di età trattati con 7 mg/kg. \r\n    \r\n    \r\n    In tervallo di Peso (kg) \r\n    per  pazienti ≥ 8 anni di età trattati con 4 mg/kg. \r\n    \r\n    \r\n    Quan tità (mL) \r\n    \r\n   \r\n   \r\n    \r\n    1,79 – 5,36 \r\n    \r\n    \r\n    3,13 – 9,38 \r\n    \r\n    \r\n    2,5 \r\n    \r\n   \r\n   \r\n    \r\n    5,36 – 8,93 \r\n    \r\n    \r\n    9,38 – 15, 63 \r\n    \r\n    \r\n    5 \r\n    \r\n   \r\n   \r\n    \r\n    8,93 – 12, 50 \r\n    \r\n    \r\n    15,63 – 21 ,88 \r\n    \r\n    \r\n    7,5 \r\n    \r\n   \r\n   \r\n    \r\n    12,50 – 16 ,07 \r\n    \r\n    \r\n    21,88 – 28 ,12 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    16,07 – 19 ,64 \r\n    \r\n    \r\n    28,12 – 34 ,37 \r\n    \r\n    \r\n    12,5 \r\n    \r\n   \r\n   \r\n    \r\n    19,64 – 23 ,21 \r\n    \r\n    \r\n    34,37 – 40 ,62 \r\n    \r\n    \r\n    15 \r\n    \r\n   \r\n   \r\n    \r\n    23,21 – 26 ,79 \r\n    \r\n    \r\n    40,62 – 46 ,88 \r\n    \r\n    \r\n    17,5 \r\n    \r\n   \r\n   \r\n    \r\n    26,79+ \r\n    \r\n    \r\n    46,88+ \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n  \r\n \r\n Il  peso corporeo o la SC di tutti i pazienti di età inferiore a 16 anni che assumono Viramune sospensione orale deve essere controllato frequentemente per verificare se è necessario un aggiustamento della dose. \r\n Modo  di somministrazione \r\n È  importante che venga somministrata tutta la dose misurata di Viramune sospensione orale. Ciò è facilitato dall'uso della siringa che viene fornita come dosatore. Se viene utilizzato un diverso sistema dosatore (per esempio un bicchierino dispensatore o un cucchiaino per dosi maggiori) è importante che il dosatore sia risciacquato per assicurare la completa rimozione dei residui di sospensione orale. Viramune può essere assunto con o senza cibo. \r\n\nControindicazioni \r\n Ipersens ibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Risomministrazione a pazienti che hanno dovuto definitivamente interrompere il trattamento a causa  di  eruzione cutanea grave, o eruzione cutanea associata a sintomi sistemici, reazioni di ipersensibilità,  o ep atite clinica in seguito alla somministrazione di Nevirapina. \r\n Pa zienti con grave compromissione epatica (Child-Pugh C) o con AST o ALT > 5 ULN prima del trattamento, fino a quando i valori basali di AST/ALT non si siano stabilizzati a < 5 ULN. \r\n Riso mministrazione a pazienti che hanno precedentemente presentato AST o ALT > 5 ULN durante la terapia con nevirapina e che hanno mostrato nuovamente anomalie dei test di funzionalità epatica quando nevirapina è stata risomministrata, (vedere paragrafo 4.4.). \r\n So mministrazione concomitante con prodotti a base di erbe contenenti l'erba di S. Giovanni ( Hypericum perforatum)  per il potenziale rischio di diminuzione delle concentrazioni plasmatiche e ridotti effetti clinici della nevirapina (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Viramune deve essere utilizzato esclusivamente in associazione con almeno altri due medicinali antiretrovirali (vedere paragrafo 5.1).  Viramune non deve essere utilizzato come unico antiretrovirale, poichè gli antiretrovirali in monoterapia determinano  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nevirapina è un induttore degli isoenzimi CYP3A e potenzialmente del CYP2B6, con la massima induzione entro le 2-4 settimane dall'inizio della terapia a dosi multiple.  La contemporanea somministrazione di nevirapina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Viramune\"  insieme ad altri farmaci come  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Angeliq ,  Arianna ,  Belara ,  Bellverene ,  Briladona ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Chrystelle ,  Climara - Cerotti ,  Climen Ciclica ,  Daylette ,  Dermestril ,  Dermestril Septem - Cerotti ,  Diane ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Estinette ,  Estmar ,  Estraderm MX ,  Estreva ,  Estring ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Fedra ,  Femoston 1/5 Conti ,  Femoston 2/10 ,  Femoston L 1/10 ,  Filena ,  Gestodiol ,  Ginoden ,  Gracial ,  Harmonet ,  Imbruvica ,  Intelence ,  Jadiza ,  Kilmer ,  Kipling ,  Klaira ,  Lasca ,  Lenzetto ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutiz ,  Lybella ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mycyclamen ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Naemis ,  Naomi ,  Nervaxon ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Ornibel ,  Paudien ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Progynova ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Rubidelle ,  Rubira ,  Sandrena ,  Seasonique ,  Securgin ,  Serisima ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Tarceva ,  Triminulet ,  Vagifem ,  Visofid ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Viramune durante la gravidanza e l'allattamento \r\n Posso prendere Viramune durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne potenzialmente fertili non devono utilizzare i contraccettivi orali come unico metodo anticoncezionale, poichè Nevirapina può ridurre le concentrazioni plasmatiche di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono  stati effettuati studi specifici relativi alla capacità di guidare veicoli e di usare macchinari. Tuttavia i pazienti devono essere informati che durante il trattamento con Nevirapina possono sviluppare effetti indesiderati come sensazione di affaticamento. Pertanto si raccomanda cautela quando si guida un'auto o si utilizza un macchinario. Se i pazienti manifestano senso di affaticamento devono evitare attività potenzialmente pericolose come guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse correlate alla terapia con Viramune più frequentemente riportate, in tutti gli studi clinici, sono eruzione cutanea, reazioni allergiche, epatite, alterazione dei test  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non es istono antidoti al sovradosaggio di Nevirapina. Sono stati riportati casi di sovradosaggio di Viramune a seguito dell'assunzione di dosi comprese tra 800 e 6000 mg al giorno fino a 15 giorni. I pazienti hanno accusato edema, eritema nodoso, debolezza, febbre, cefalea, insonnia, nausea, infiltrati polmonari, eruzioni cutanee, vertigini, vomito, aumento delle transaminasi e diminuzione di peso. Questi effetti cessano in seguito all'interruzione di nevirapina. \r\n P opo lazione pediatrica \r\n É  stato riportato un caso di sovradosaggio massivo, accidentale in un neonato. La dose ingerita era pari a 40 volte la dose raccomandata di 2 mg/kg/die. É stata osservata neutropenia lieve isolata e iperlactatemia, che sono scomparse spontaneamente entro una settimana senza alcuna complicazione clinica. Un anno più tardi lo sviluppo del bambino era nella norma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: Antivirali per uso sistemico, (non nucleosidi inibitori della transcrittasi inversa), codice ATC J05AG01.  Meccanismo d'azione  La Nevirapina è un inibitore non nucleosidico della transcriptasi inversa (NNRTI) del virus \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stato dimostrato che Viramune compresse e sospensione orale hanno una biodisponibilità simile e sono quindi intercambiabili fino a dosi di 200 mg.  Assorbimento: In seguito a somministrazione orale nei  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità diversi da quelli osservati negli studi clinici.  ...  \r\n\nElenco degli eccipienti \r\n Carbomer  Metile paraidrossibenzoato (E218)  Propile paraidrossibenzoato (E216)  Sorbitolo  Saccarosio Polisorbato 80  Sodio idrossido (come aggiustatore di pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Viramune  a base di  Nevirapina  sono:"
}