{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110140",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Precten 100 mg 28 compresse rivestite con film Precten 50 mg 28 compresse rivestite con film\nCos'è Precten? \r\n Precten  è un farmaco a base del principio attivo  Losartan Potassico , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Farmaceutici Caber S.r.l. . Precten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  I.B.N. Savio S.r.l. Concessionario:  Farmaceutici Caber S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan Potassico Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale. \r\n Trattamento della patologia renale in pazienti con ipertensione e diabete mellito di tipo 2 con proteinuria ≥ 0,5 g/die nel contesto di una terapia antiipertensiva. \r\n Trattamento dell'insufficienza cardiaca cronica (in pazienti ≥ 60 anni), quando il trattamento con gli ACE inibitori non è considerato adatto a causa di incompatibilità,  specialmente tosse , o controindicazione. I pazienti con insufficienza cardiaca che sono stati stabilizzati con un ACE inibitore non devono essere trasferiti a losartan. I pazienti devono avere una frazione di eiezione del ventricolo sinistro ≤ 40% e devono essere clinicamente stabilizzati con il trattamento dell'insufficienza cardiaca cronica. \r\n Riduzione del rischio di ictus in pazienti ipertesi con ipertrofia ventricolare sinistra documentata con ECG (vedere paragrafo 5.1 Studio LIFE, Razza).\nPosologia \r\n \r\n Le compresse di losartan devono essere deglutite con un bicchiere d'acqua. \r\n PRECTEN può essere somministrato indipendentemente dai pasti. \r\n Ipertensione \r\n Per la maggior parte dei pazienti, il dosaggio abituale iniziale e di mantenimento è di 50 mg in monosomministrazione giornaliera. L'effetto antiipertensivo massimo si ottiene dopo 3-6 settimane dall'inizio della terapia. Alcuni pazienti possono trarre un ulteriore beneficio aumentando il dosaggio a 100 mg in monosomministrazione giornaliera (al mattino). \r\n PRECTEN può essere somministrato con altri farmaci antiipertensivi ( vedere paragrafi 4.3, 4.4, 4.5 e 5.1), specialmente con i diuretici (ad es. idroclorotiazide). \r\n Ipertensione pediatrica \r\n Vi sono dati limitati sull'efficacia e sulla sicurezza di losartan per il trattamento della ipertensione nei bambini e negli adolescenti di età compresa tra i 6 ed i 16 anni (vedere 5.1: Proprietà farmacodinamiche). Sono disponibili dati limitati di farmacocinetica in bambini ipertesi di età superiore ad un mese (vedere 5.2: Proprietà farmacocinetiche). \r\n Per i pazienti in grado di deglutire compresse, il dosaggio raccomandato è di 25 mg in monosomministrazione giornaliera in pazienti di peso compreso tra > 20 e < 50 Kg. In casi eccezionali il dosaggio può essere aumentato fino ad un massimo di 50 mg in monosomministrazione giornaliera. Il dosaggio deve essere aggiustato in base alla risposta pressoria. \r\n Nei pazienti di peso > 50 Kg, il dosaggio abituale è di 50 mg in monosomministrazione giornaliera. In casi eccezionali il dosaggio può essere aggiustato fino ad un massimo di 100 mg in monosomministrazione giornaliera. I dosaggi superiori a 1,4 mg/Kg (o superiori a 100 mg) al giorno non sono stati studiati in pazienti pediatrici. \r\n Losartan non è raccomandato nei bambini di età inferiore ai 6 anni, in quanto i dati disponibili in questo gruppo di pazienti sono limitati. \r\n Losartan non è raccomandato nei bambini con tasso di filtrazione glomerulare < 30 ml/min/1,73m 2  in quanto non vi sono dati disponibili (vedere anche paragrafo 4.4). \r\n Losartan non è raccomandato anche nei bambini con compromissione della funzione epatica (vedere anche paragrafo 4.4). \r\n Pazienti ipertesi con diabete di tipo II e proteinuria ≥ 0,5 g/day \r\n Il dosaggio abituale è di 50 mg in monosomministrazione giornaliera. Il dosaggio può essere aumentato a 100 mg in monosomministrazione giornaliera in base alla risposta pressoria da un mese dopo l'inizio della terapia in poi. PRECTEN può essere somministrato con altri farmaci antiipertensivi (ad es. diuretici, calcioantagonisti, alfa o beta bloccanti, e farmaci a meccanismo d'azione centrale) e con insulina ed altri agenti ipoglicemizzanti di uso comune (ad es. sulfaniluree, glitazoni e inibitori della glicosidasi). \r\n Insufficienza cardiaca \r\n Il dosaggio iniziale di PRECTEN in pazienti con insufficienza cardiaca è abitualmente di 12,5 mg in monosomministrazione giornaliera. Il dosaggio deve essere in genere titolato ad intervalli settimanali (cioè 12,5 mg al giorno, 25 mg al giorno, 50 mg al giorno) fino a raggiungere il dosaggio abituale di mantenimento di 50 mg in monosomministrazione giornaliera, in base alla tollerabilità del paziente. \r\n Riduzione del rischio di ictus in pazienti ipertesi con ipertrofia ventricolare sinistra documentata all'ECG \r\n Il dosaggio iniziale è abitualmente di 50 mg di PRECTEN in monosomministrazione giornaliera. In base alla risposta pressoria, si deve aggiungere una bassa dose di idroclorotiazide e/o il dosaggio di PRECTEN deve essere aumentato a 100 mg in monosomministrazione giornaliera. \r\n Uso in pazienti con deplezione del volume intravascolare \r\n Per i pazienti con deplezione del volume intravascolare (ad es. quelli trattati con diuretici ad alto dosaggio), deve essere preso in considerazione un dosaggio iniziale di 25 mg in monosomministrazione giornaliera (vedere paragrafo 4.4). \r\n Uso in pazienti con compromissione della funzione renale e in emodialisi \r\n Non è necessario alcun aggiustamento del dosaggio iniziale in pazienti con compromissione della funzione renale e in emodialisi. \r\n Uso in pazienti con compromissione della funzione epatica \r\n Deve essere preso in considerazione un dosaggio più basso per i pazienti con storia di compromissione della funzione epatica. Non vi è alcuna esperienza terapeutica in pazienti con grave compromissione della funzione epatica. Pertanto, losartan è controindicato in pazienti con grave compromissione della funzione epatica (vedere paragrafi 4.3 e 4.4). \r\n Uso negli anziani \r\n Sebbene si debba valutare l'inizio di una terapia con 25 mg in pazienti di età superiore ai 75 anni, nell'anziano usualmente non è necessario un aggiustamento di dosaggio.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafi 4.4 e 6.1). \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Grave compromissione della funzione epatica. \r\n L'uso concomitante di PRECTEN con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Angioedema. I pazienti con una storia di angioedema (gonfiore del volto, delle labbra, della gola, e/o della lingua) devono essere attentamente monitorati (vedere paragrafo 4.8).  Ipotensione e squilibrio idro-elettrolitico   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri agenti antiipertensivi possono aumentare l'azione ipotensiva di losartan. Altre sostanze che inducono ipotensione quali antidepressivi triciclici, antipsicotici, baclofene, amifostina. L'uso concomitante di questi farmaci che abbassano la pressione sanguigna,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Precten\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Precten durante la gravidanza e l'allattamento \r\n Posso prendere Precten durante la gravidanza e l'allattamento? Gravidanza  L'uso degli Antagonisti del Recettore dell'Angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. Deve tuttavia essere tenuto in considerazione il fatto che si possono verificare capogiro o sonnolenza quando si guidano veicoli o si usano macchinari durante la terapia antiipertensiva , in particolare all'inizio del trattamento o con l'aumento del dosaggio. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi elencati di seguito viene definita usando la convenzione seguente: molto comuni (≥ 1/10); comuni (da ≥ 1/100 a < 1/10); non comuni (da ≥ 1/1.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi di intossicazione \r\n Fino ad ora non si sono resi disponibili dati sul sovradosaggio nell'uomo. I sintomi più probabili, a seconda dell'entità del sovradosaggio, sono ipotensione, tachicardia, e possibilmente bradicardia. \r\n Trattamento dell'intossicazione \r\n Le misure da prendere variano a seconda della tempistica dell'assunzione del farmaco e della tipologia e gravità dei sintomi. Deve essere data priorità alla stabilizzazione del sistema circolatorio. A seguito dell'assunzione per os è indicata la somministrazione di una dose sufficiente di carbone attivo. In seguito deve essere effettuato uno stretto monitoraggio dei parametri vitali. I parametri vitali devono essere corretti se necessario. \r\n Né losartan né il metabolita attivo possono essere rimossi con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Losartan è un antagonista del recettore dell'angiotensina II (tipo AT1) di sintesi, per uso orale. L'angiotensina II, un potente vasocostrittore, è l'ormone attivo primario del sistema renina/angiotensina ed è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il losartan viene ben assorbito e sottoposto ad un metabolismo di primo passaggio, da cui si formano un metabolita attivo acido carbossilico e altri  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non evidenziano pericoli speciali per l'uomo sulla base di studi convenzionali di farmacologia generale, genotossicità e carcinogenicità potenziale. Negli studi di tossicità a dosaggio ripetuto, la somministrazione  ...  \r\n\nElenco degli eccipienti \r\n PRECTEN 12,5 mg compresse rivestite con film  Cellulosa microcristallina, lattosio monoidrato, amido pregelatinizzato, magnesio stearato, Opadry Y-1-7000-White (ipromellosa, titanio diossido, macrogol 400).  PRECTEN 50 mg compresse rivestite con film  Cellulosa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Precten  a base di  Losartan Potassico  sono:  Lastan ,  Lorista ,  Lortaan ,  Losaprex ,  Losartan AHCL - Compressa Rivestita ,  Losartan Aurobindo ,  Losartan DOC ,  Losartan EG ,  Losartan Germed ,  Losartan Laboratori Alter ,  Losartan Mylan Generics ,  Losartan Pensa ,  Losartan Sandoz ,  Losartan Sun ,  Losartan Tecnigen ,  Losartan Teva ,  Losartan Zentiva ,  Neo Lotan"
}