{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111266",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tamiflu 30 mg 10 capsule rigide Tamiflu 45 mg 10 capsule rigide Tamiflu 75 mg 10 capsule rigide\nCos'è Tamiflu? \r\n Tamiflu  è un farmaco a base del principio attivo  Oseltamivir Fosfato , appartenente alla categoria degli  Antivirali  e nello specifico  Inibitori della neuraminidasi . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Tamiflu  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration Limitetd Concessionario:  Roche S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Oseltamivir Fosfato Gruppo terapeutico:  Antivirali Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento dell'influenza \r\n Tamiflu è indicato negli adulti e nei bambini, compresi i neonati a termine, che manifestano i sintomi tipici dell'influenza, quando il virus dell'influenza sta circolando nella comunità. Il trattamento si è dimostrato efficace quando iniziato entro due giorni dalla comparsa dei primi sintomi. \r\n Prevenzione dell'influenza \r\n \r\n  Prevenzione post-esposizione negli individui di 1 anno di età o più dopo un contatto con un caso di influenza diagnosticato clinicamente quando il virus dell'influenza sta circolando nella comunità. \r\n  L'uso appropriato di Tamiflu per la prevenzione dell'influenza deve essere definito caso per caso in base alle circostanze e alla popolazione che necessita della protezione. In condizioni eccezionali (per esempio, in caso di discrepanza tra il ceppo virale circolante e quello presente nel vaccino, e in presenza di una pandemia) si può prendere in considerazione una prevenzione stagionale negli individui di 1 anno di età o più. \r\n  Tamiflu è indicato per la prevenzione post-esposizione dell'influenza nei lattanti al di sotto di 1 anno di età nel corso di una pandemia influenzale (vedere paragrafo 5.2). \r\n \r\n Tamiflu non è un sostituto della vaccinazione antinfluenzale . \r\n L'uso di antivirali per il trattamento e la prevenzione dell'influenza deve essere basato sulle raccomandazioni ufficiali. Decisioni che riguardano l'uso di oseltamivir per il trattamento e la profilassi devono tenere in considerazione ciò che si conosce circa le caratteristiche dei virus influenzali circolanti, le informazioni disponibili sui quadri di suscettibilità ai farmaci per ogni stagione e l'impatto della malattia nelle diverse aree geografiche e nelle varie popolazioni di pazienti (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Tamiflu capsule rigide e Tamiflu sospensione orale sono formulazioni bioequivalenti. Le dosi di 75 mg possono essere somministrate nei modi seguenti: \r\n \r\n  con una capsula da 75 mg oppure \r\n  con una capsula da 30 mg più una capsula da 45 mg oppure \r\n  con una dose di sospensione orale da 30 mg più una dose di sospensione orale da 45 mg. \r\n \r\n Tamiflu polvere per sospensione orale (6 mg/mL) pronto per l'uso rappresenta la formulazione preferita per i pazienti pediatrici e adulti che hanno difficoltà a deglutire le capsule o laddove siano necessarie dosi inferiori. \r\n Adulti e adolescenti a partire da 13 anni di età \r\n Trattamento : la dose di oseltamivir raccomandata per via orale è di 75 mg due volte al giorno per 5 giorni per gli adolescenti (da 13 a 17 anni di età) e per gli adulti. \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dose raccomandata per 5 giorni \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni* \r\n    Pazienti immunocompromessi \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    75 mg due volte al giorno \r\n    \r\n    \r\n    75 mg due volte al giorno \r\n    \r\n   \r\n  \r\n \r\n *La durata raccomandata del trattamento negli adulti e negli adolescenti immunocompromessi è di  10 giorni . Per maggiori informazioni, vedere  Popolazioni particolari, Pazienti immunocompromessi . \r\n Il trattamento deve essere iniziato il prima possibile, entro i primi due giorni dalla comparsa dei sintomi influenzali. \r\n Prevenzione post-esposizione : la dose raccomandata per la prevenzione dell'influenza dopo stretto contatto con un individuo infetto è di 75 mg di oseltamivir una volta al giorno per 10 giorni per gli adolescenti (da 13 a 17 anni di età) e per gli adulti. \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni \r\n    Pazienti immunocompromessi \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    75 mg una volta al giorno \r\n    \r\n    \r\n    75 mg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Il trattamento deve iniziare il prima possibile, entro due giorni dall'esposizione ad un individuo infetto. \r\n Prevenzione durante un'epidemia di influenza nella comunità:  La dose raccomandata per la prevenzione dell'influenza durante un'epidemia nella comunità è di 75 mg di oseltamivir una volta al giorno per un massimo di 6 settimane (o un massimo di 12 settimane nei pazienti immunocompromessi; vedere paragrafi 4.4, 4.8 e 5.1). \r\n Popolazione pediatrica \r\n Bambini di età compresa tra 1 e 12 anni \r\n Tamiflu 30 mg, 45 mg e 75 mg capsule e sospensione orale sono disponibili per bambini con età pari o superiore a 1 anno. \r\n Trattamento : si raccomandano i seguenti regimi posologici rapportati al peso per il trattamento dei bambini con età pari o superiore a 1 anno: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dose raccomandata per 5 giorni \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni* \r\n    Pazienti immunocompromessi \r\n    \r\n   \r\n   \r\n    \r\n    10 kg - 15 kg \r\n    \r\n    \r\n    30 mg due volte al giorno \r\n    \r\n    \r\n    30 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 15 kg - 23 kg \r\n    \r\n    \r\n    45 mg due volte al giorno \r\n    \r\n    \r\n    45 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 23 kg - 40 kg \r\n    \r\n    \r\n    60 mg due volte al giorno \r\n    \r\n    \r\n    60 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    75 mg due volte al giorno \r\n    \r\n    \r\n    75 mg due volte al giorno \r\n    \r\n   \r\n  \r\n \r\n *La durata raccomandata del trattamento nei bambini immunocompromessi (di età ≥ 1 anno) è di  10 giorni . Per maggiori informazioni, vedere  Popolazioni particolari, Pazienti immunocompromessi . \r\n Il trattamento deve essere iniziato il prima possibile, entro i primi due giorni dalla comparsa dei sintomi influenzali. \r\n Prevenzione post-esposizione :  la dose raccomandata di Tamiflu per la prevenzione post-esposizione è: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni \r\n    Pazienti immunocompromessi \r\n    \r\n   \r\n   \r\n    \r\n    10 kg - 15 kg \r\n    \r\n    \r\n    30 mg una volta al giorno \r\n    \r\n    \r\n    30 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 15 kg - 23 kg \r\n    \r\n    \r\n    45 mg una volta al giorno \r\n    \r\n    \r\n    45 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 23 kg - 40 kg \r\n    \r\n    \r\n    60 mg una volta al giorno \r\n    \r\n    \r\n    60 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    75 mg una volta al giorno \r\n    \r\n    \r\n    75 mg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Prevenzione durante un'epidemia di influenza nella comunità :  la prevenzione durante un'epidemia influenzale non è stata studiata nei bambini al di sotto di 12 anni di età. \r\n Lattanti di età compresa tra 0 e 12 mesi \r\n Trattamento:  La dose raccomandata per i lattanti di età compresa tra 0 e 12 mesi è di 3 mg/kg due volte al giorno. Questa è basata su dati di farmacocinetica e di sicurezza indicanti che tale dose, nei lattanti di età compresa tra 0 e 12 mesi, produce concentrazioni plasmatiche di pro-farmaco e metabolita attivo che si prevede siano clinicamente efficaci, con un profilo di sicurezza paragonabile a quello osservato nei bambini più grandi e negli adulti (vedere paragrafo 5.2). Si raccomanda il seguente regime posologico per il trattamento dei lattanti di età compresa tra 0 e 12 mesi: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo* \r\n    \r\n    \r\n    Dose raccomandata per 5 giorni \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni** \r\n    Pazienti immunocompromessi \r\n    \r\n   \r\n   \r\n    \r\n    3 kg \r\n    \r\n    \r\n    9 mg due volte al giorno \r\n    \r\n    \r\n    9 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    4 kg \r\n    \r\n    \r\n    12 mg due volte al giorno \r\n    \r\n    \r\n    12 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    5 kg \r\n    \r\n    \r\n    15 mg due volte al giorno \r\n    \r\n    \r\n    15 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    6 kg \r\n    \r\n    \r\n    18 mg due volte al giorno \r\n    \r\n    \r\n    18 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    7 kg \r\n    \r\n    \r\n    21 mg due volte al giorno \r\n    \r\n    \r\n    21 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    8 kg \r\n    \r\n    \r\n    24 mg due volte al giorno \r\n    \r\n    \r\n    24 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    9 kg \r\n    \r\n    \r\n    27 mg due volte al giorno \r\n    \r\n    \r\n    27 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    10 kg \r\n    \r\n    \r\n    30 mg due volte al giorno \r\n    \r\n    \r\n    30 mg due volte al giorno \r\n    \r\n   \r\n  \r\n \r\n * La presente tabella non è da intendersi come comprensiva di ogni possibile peso corporeo di questa popolazione. Per tutti i pazienti di età inferiore a 1 anno, deve essere usata la dose di 3 mg/kg indipendentemente dal peso del paziente. \r\n **La durata raccomandata del trattamento nei lattanti immunocompromessi (di età compresa tra 0 e 12 mesi) è di  10 giorni . Per maggiori informazioni, vedere  Popolazioni particolari, Pazienti immunocompromessi . \r\n Il trattamento deve essere iniziato il prima possibile, entro i primi due giorni dalla comparsa dei sintomi influenzali. \r\n Questa raccomandazione posologica non è applicabile ai bambini prematuri, ossia quelli con un'età post-concepimento inferiore a 36 settimane. Sono disponibili dati insufficienti per questi pazienti, nei quali può essere richiesto un differente dosaggio a causa dell'immaturità delle funzioni fisiologiche. \r\n Prevenzione post-esposizione:  La dose raccomandata per la profilassi nel corso di una pandemia influenzale dei lattanti di età inferiore a 1 anno è la metà della dose giornaliera di trattamento. Questa è basata su dati clinici riferiti ai bambini con età pari o superiore a 1 anno e agli adulti che mostrano come una dose per la profilassi equivalente alla metà della dose giornaliera di trattamento è clinicamente efficace per la prevenzione dell'influenza. Si raccomanda il seguente regime posologico rapportato all'età per la profilassi dei lattanti di età compresa tra 0 e 12 mesi (vedere paragrafo 5.2 per la simulazione all'esposizione): \r\n \r\n  \r\n   \r\n    \r\n    Età \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni \r\n    \r\n    \r\n    Dose raccomandata per 10 giorni \r\n    Pazienti immunocompromessi \r\n    \r\n   \r\n   \r\n    \r\n    0 - 12 mesi \r\n    \r\n    \r\n    3 mg/kg una volta al giorno \r\n    \r\n    \r\n    3 mg/kg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Questa raccomandazione posologica non è applicabile ai bambini prematuri, ossia quelli con un'età post-concepimento inferiore a 36 settimane. Sono disponibili dati insufficienti per questi pazienti, nei quali può essere richiesto un differente dosaggio a causa dell'immaturità delle funzioni fisiologiche. \r\n Prevenzione durante un'epidemia di influenza nella comunità:  la prevenzione durante un'epidemia influenzale non è stata studiata nei bambini di età compresa tra 0 e 12 mesi. \r\n Per istruzioni sulla preparazione della formulazione estemporanea, vedere paragrafo 6.6. \r\n Popolazioni particolari \r\n Insufficienza epatica \r\n Non è necessaria alcuna modifica del dosaggio per i pazienti con disfunzione epatica sia per il trattamento che per la prevenzione. Non sono stati effettuati studi in pazienti pediatrici con alterazioni della funzionalità epatica. \r\n Insufficienza renale \r\n Trattamento dell'influenza : la modifica del dosaggio è raccomandata per gli adulti e per gli adolescenti (da 13 a 17 anni di età) con insufficienza renale moderata o severa. I dosaggi raccomandati sono descritti nella tabella sottostante. \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dose raccomandata per il trattamento  \r\n    \r\n   \r\n   \r\n    \r\n    > 60 (mL/min) \r\n    \r\n    \r\n    75 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 30 - 60 (mL/min) \r\n    \r\n    \r\n    30 mg (sospensione orale o capsule) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 10 - 30 (mL/min) \r\n    \r\n    \r\n    30 mg (sospensione orale o capsule) una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 10 (mL/min) \r\n    \r\n    \r\n    Non raccomandato (dati non disponibili) \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    30 mg dopo ciascuna sessione emodialitica \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in dialisi peritoneale* \r\n    \r\n    \r\n    30 mg (sospensione orale o capsule) in dose singola \r\n    \r\n   \r\n  \r\n \r\n * Dati derivanti da studi in pazienti sottoposti a dialisi peritoneale ambulatoriale continua (CAPD); quando si utilizza la dialisi peritoneale automatizzata (APD), è possibile una clearance di oseltamivir carbossilato più elevata. Se il nefrologo lo ritiene necessario, la modalità di trattamento può essere cambiata da APD a CAPD. \r\n Prevenzione dell'influenza : la modifica del dosaggio è raccomandata per gli adulti e per gli adolescenti (da 13 a 17 anni di età) con insufficienza renale moderata o severa come descritto nella tabella sottostante. \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dose raccomandata per la prevenzione \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    > 60 (mL/min) \r\n    \r\n    \r\n    75 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 30 - 60 (mL/min) \r\n    \r\n    \r\n    30 mg (sospensione orale o capsule) una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 10 - 30 (mL/min) \r\n    \r\n    \r\n    30 mg (sospensione orale o capsule) a giorni alterni \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 10 (mL/min) \r\n    \r\n    \r\n    Non raccomandato (dati non disponibili) \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    30 mg dopo ogni seconda sessione emodialitica \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in dialisi peritoneale* \r\n    \r\n    \r\n    30 mg (sospensione orale o capsule) una volta alla settimana \r\n    \r\n   \r\n  \r\n \r\n * Dati derivanti da studi in pazienti sottoposti a dialisi peritoneale ambulatoriale continua (CAPD); quando si utilizza la dialisi peritoneale automatizzata (APD), è possibile una clearance di oseltamivir carbossilato più elevata. Se il nefrologo lo ritiene necessario, la modalità di trattamento può essere cambiata da APD a CAPD. \r\n Non sono disponibili sufficienti dati clinici nei lattanti e nei bambini (di 12 anni di età e più giovani) con insufficienza renale per poter fornire raccomandazioni relative al dosaggio. \r\n Anziani \r\n Non è richiesta alcuna modifica del dosaggio, a meno che non vi sia evidenza di insufficienza renale moderata o severa. \r\n Pazienti immunocompromessi \r\n Trattamento:  la durata raccomandata della terapia per il trattamento dell'influenza nei pazienti immunocompromessi è di 10 giorni (vedere paragrafi 4.4, 4.8 e 5.1). Non sono necessari aggiustamenti della dose. Il trattamento deve essere iniziato il prima possibile entro i primi due giorni dalla comparsa dei sintomi influenzali. \r\n Profilassi stagionale:  è stata valutata una più lunga durata della profilassi stagionale fino a 12 settimane in pazienti immunocompromessi (vedere paragrafi 4.4, 4.8 e 5.1). \r\n Modo di somministrazione \r\n Uso orale. \r\n I pazienti che non sono in grado di deglutire le capsule possono assumere dosi appropriate di Tamiflu sospensione orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Oseltamivir è efficace solo contro le malattie causate dal virus dell'influenza. Non c'è dimostrazione dell'efficacia di oseltamivir in malattie causate da agenti diversi dai virus dell'influenza (vedere paragrafo 5.1).  Tamiflu  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le proprietà farmacocinetiche di oseltamivir, come il basso legame con le proteine e un metabolismo indipendente dal CYP450 e dai sistemi glucuronidasi (vedere paragrafo 5.2), suggeriscono che interazioni farmacologiche clinicamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tamiflu\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tamiflu durante la gravidanza e l'allattamento \r\n Posso prendere Tamiflu durante la gravidanza e l'allattamento? Gravidanza  Lo stato influenzale è associato a complicazioni per la gravidanza e lo sviluppo fetale, con un rischio di malformazioni congenite maggiori, inclusi difetti cardiaci congeniti. Un'elevata quantità di dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tamiflu non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza complessivo di Tamiflu è basato sui dati relativi a 6049 pazienti adulti/adolescenti e 1473 pazienti in età pediatrica trattati con Tamiflu  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono state raccolte segnalazioni di sovradosaggio con Tamiflu negli studi clinici e durante l'esperienza post-marketing. Nella maggior parte dei casi di sovradosaggio riportati non sono stati segnalati eventi avversi. \r\n Gli eventi avversi segnalati a seguito di sovradosaggio erano simili per natura e distribuzione a quelli osservati a dosi terapeutiche di Tamiflu descritti nel paragrafo 4.8 “Effetti indesiderati“. \r\n Non si conosce un antidoto specifico. \r\n Popolazione pediatrica \r\n Sono stati riportati casi di sovradosaggio più frequentemente nei bambini che negli adulti e negli adolescenti. È necessario prestare attenzione quando si prepara Tamiflu sospensione orale e quando si somministra Tamiflu ai bambini. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico, inibitori della neuraminidasi, codice ATC: J05AH02  Oseltamivir Fosfato è un pro-farmaco del metabolita attivo (oseltamivir carbossilato). Il metabolita attivo è un inibitore selettivo degli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Informazioni generali  Assorbimento  Oseltamivir è immediatamente assorbito nel tratto gastrointestinale dopo somministrazione per via orale di Oseltamivir Fosfato (pro-farmaco) ed è in gran parte convertito in metabolita attivo (oseltamivir carbossilato)  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute e genotossicità. I risultati degli studi convenzionali  ...  \r\n\nElenco degli eccipienti \r\n Tamiflu 30 mg capsule rigide  Contenuto della capsula  Amido pregelatinizzato (derivato da amido di mais)  Talco  Povidone  Croscarmellosa sodica  Sodio stearil fumarato  Involucro della capsula  Gelatina  Ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tamiflu  a base di  Oseltamivir Fosfato  sono:"
}