{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110763",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Selecom 50 compresse 5 mg\nCos'è Selecom? \r\n Selecom  è un farmaco a base del principio attivo  Selegilina Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Inibitori della monoaminoossidasi B . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Selecom  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fulton Medicinali S.p.A. Concessionario:  Ecupharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Selegilina Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n Morbo di Parkinson e parkinsonismi sintomatici, in associazione a levodopa isolatamente o in combinazione con inibitori della decarbossilasi. \r\n Il trattamento con SELECOM in associazione a levodopa è particolarmente indicato nei pazienti che durante la terapia con dosaggi elevati di levodopa presentino fenomeni \"on-off\", discinesie e acinesia. \r\n SELECOM consente di ridurre, in media del 30%, la dose di levodopa necessaria al controllo della sintomatologia, concorre così a ritardare l'eventuale insorgenza della sindrome da trattamento protratto con questo farmaco (long-term levodopa syndrome).\nPosologia \r\n \r\n In associazione a levodopa o levodopa + inibitori della decarbossilasi: inizialmente 1-2 compresse al giorno prese il mattino o suddivise in due somministrazioni. \r\n Nei pazienti che presentano discinesie, acinesia e fenomeni \"on-off\": 2 compresse al giorno. \r\n Popolazioni speciali \r\n Compromissione epatica \r\n Non vi sono dati disponibili su modifiche della dose in pazienti con lieve compromissione epatica. \r\n Compromissione renale \r\n Non vi sono dati disponibili su modifiche della dose in pazienti con lieve compromissione renale.\nControindicazioni \r\n Ipersensibilità alla selegilina o ad uno qualsiasi degli eccipienti. \r\n SELECOM non deve essere impiegato nelle sindromi extrapiramidali non correlate a carenza di dopamina (tremore essenziale, corea di Huntington, etc.). \r\n Selecom non deve essere somministrato in combinazione con inibitori selettivi della ricaptazione della serotonina (SSRI), inibitori della ricaptazione di serotonina-noradrenalina (SNRI, venlafaxina), antidepressivi triciclici, simpaticomimetici, inibitori delle monoammino ossidasi (linezolide) e oppiodi (petidina), (vedi paragrafo 4.5). \r\n Selecom non deve essere usato in pazienti con ulcera gastrica o duodenale attiva. \r\n Quando Selegilina è prescritta in associazione a levodopa, le controindicazioni relative alla levodopa devono essere tenute in considerazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n SELECOM non dovrebbe essere somministrato in associazione a MAO-inibitori non selettivi. In corso di trattamento si suggerisce di effettuare periodici controlli della funzionalità epatica.  Sono note interazioni tra gli inibitori  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uno studio condotto sull'animale con l-deprenil e levodopa non ha dimostrato alcuna interazione fra i due farmaci per quanto riguarda la tossicità. Tuttavia l-deprenil potenzia nell'uomo gli effetti di levodopa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Selecom\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Alghedon ,  Baby Rinolo C.M. ,  Bupropione Sandoz ,  Dirahist ,  Durfenta ,  Durogesic ,  Effentora ,  Elontril ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Fexallegra Nasale ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Instanyl ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Matrifen ,  Mysimba ,  Palexia - Compressa A Rilascio Modificato ,  Palexia - Soluzione ,  PecFent ,  Petidina Cloridrato Molteni ,  Petidina Cloridrato Monico ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Rinofrenal ,  Strattera - Capsula ,  Trimeton ,  Vellofent ,  Visuglican ,  Visumetazone Antistaminico ,  Wellbutrin ,  Xeredien ,  Zerinol - Compresse Rivestite ,  Zerinolflu ,  Zerinol - Supposta ,  Zyban ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Selecom durante la gravidanza e l'allattamento \r\n Posso prendere Selecom durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati molto limitati sulle donne in gravidanza. Studi negli animali hanno mostrato tossicità riproduttiva solo ad alte dosi multiple rispetto alle dosi negli esseri umani. Come misura \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In considerazione degli effetti collaterali che il farmaco può provocare durante il trattamento, è opportuno avvertire coloro che guidano veicoli o fanno uso di macchinari. \r\n Poichè Selegilina può causare capogiri, i pazienti devono essere informati di non guidare o utilizzare macchinari se manifestano questa reazione avversa durante il trattamento. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente segnalati sono stati: insonnia, senso di vertigine o stordimento, cefalea, nausea ed altri disturbi gastrointestinali, ipotensione.  Poichè SELECOM potenzia l'azione della levodopa, durante il trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio con SELECOM. \r\n In caso di ingestione accidentale si consiglia comunque di indurre il vomito e/o ricorrere a lavanda gastrica e di sorvegliare i parametri emodinamici. \r\n Dato che l'inibizione selettiva MAO-B di Selegilina è raggiunta solo alle dosi raccomandate per la malattia di Parkinson (5-10 mg/giorno), sintomi di sovradosaggio sono riconducibili a quelli osservati per inibitori MAO non-selettivi (disturbi a carico del sistema nervoso centrale e cardiovascolare). \r\n I sintomi di un sovradosaggio di inibitori MAO non selettivi possono manifestarsi oper 24h ed includono agitazione, tremore, ipotensione alternata ad ipertensione, depressione respiratoria, spasmi muscolari gravi, iperpiressia, coma e convulsioni. \r\n Non esiste antidoto specifico e il trattamento deve essere sintomatico.  Nel caso dovesse succedere si consiglia di indurre il vomito e/o ricorrere a lavanda gastrica e di sorvegliare i parametri emodinamici. \r\n\nProprietà farmacodinamiche \r\n Studi farmacologici hanno dimostrato che a livello mitocondriale esistono due tipi principali di enzimi monoaminoossidasici (MAO): la MAO-A e la MAO-B. Nell'uomo la MAO-A presenta la maggior concentrazione nell'intestino ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione a volontari sani del principio attivo marcato C14 ha dimostrato che, per via orale, l-deprenil è rapidamente assorbito: il picco di radioattività compare nel plasma tra 30 min.  ...  \r\n\nDati preclinici di sicurezza \r\n SELECOM ha presentato una ridotta tossicità acuta ed una buona tollerabilità al trattamento protratto, con un indice terapeutico elevato. Infatti in diverse specie animali, ha inibito completamente l'attività della MAO-B  ...  \r\n\nElenco degli eccipienti \r\n Lattosio - Amido di riso - Talco - Magnesio stearato - Polivinilpirrolidone\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Selecom  a base di  Selegilina Cloridrato  sono:  Jumex - Compressa"
}