{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111580",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tramalin 100 mg 20 compresse a rilascio prolungato Tramalin 200 mg 30 compresse a rilascio prolungato\nCos'è Tramalin? \r\n Tramalin  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Tramalin  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento del dolore di media e forte intensità.\nPosologia \r\n Posologia \r\n La dose deve essere adattata all'intensità del dolore e alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace per l'analgesia. Non si deve superare la dose totale giornaliera di 400 mg di Tramadolo Cloridrato, salvo che in speciali circostanze cliniche. \r\n Si raccomanda di titolare lentamente il dosaggio per minimizzare gli effetti indesiderati transitori. La dose è ritenuta appropriata se si ottiene un controllo del dolore sufficiente senza effetti indesiderati o con effetti almeno tollerabili per tutto l'intervallo di dose. \r\n Salvo diversa prescrizione, Tramalin deve essere somministrato come segue: \r\n Adulti ed adolescenti (di età superiore a 12 anni): \r\n La dose iniziale abituale è di 100 mg di tramadolo cloridrato due volte al giorno, al mattino ed alla sera. Se il sollievo del dolore è insufficiente la dose deve essere aumentata a 150 o 200 mg di tramadolo cloridrato due volte al giorno. \r\n Tramalin non deve mai essere impiegato più a lungo di quanto necessario per controllare il dolore. Se la natura e la severità della malattia di base rendono necessario un controllo prolungato del dolore, tale necessità di terapia continuativa con Tramalin deve essere attentamente valutata ad intervalli regolari (vale a dire con pause nel trattamento). \r\n Popolazione pediatrica \r\n Tramalin non è adatto per bambini di età inferiore a 12 anni. \r\n Anziani \r\n Di solito non è necessario un aggiustamento della dose in pazienti fino ai 75 anni senza manifestazioni cliniche di insufficienza epatica o renale. Nei pazienti anziani oltre i 75 anni il tempo di eliminazione può essere prolungato. Quindi, se necessario l'intervallo tra le dosi deve essere allungato in base ai requisiti del paziente. \r\n Pazienti con insufficienza renale/dialisi e compromissione epatica \r\n In pazienti con insufficienza renale e/o epatica l'eliminazione di tramadolo è ritardata. In questi pazienti il prolungamento dell'intervallo delle dosi deve essere attentamente considerato in base ai requisiti dei pazienti. Tramalin non è raccomandato nei casi di grave insufficienza renale e/o epatica. \r\n Modo di somministrazione \r\n Uso orale. \r\n TRAMALIN compresse a rilascio prolungato deve essere preso a intervalli di 12 ore e le compresse devono essere ingerite intere con un'abbondante quantità di liquido e non devono essere masticate. Il tramadolo può essere assunto indipendentemente dai pasti.\nControindicazioni \r\n Tramalin è controindicato in: \r\n \r\n  ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  intossicazione acuta da alcool, ipnotici o altri analgesici, oppiacei o altri farmaci psicotropi; \r\n  pazienti in trattamento con MAO Inibitori o che li hanno assunti negli ultimi 14 giorni (vedere paragrafo 4.5); \r\n  pazienti con epilessia non adeguatamente controllata durante il trattamento; \r\n  uso nel trattamento dell'astinenza da farmaci. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tramalin può essere usato ma solo con particolare cautela in pazienti con dipendenza da oppioidi, pazienti con trauma cranico, shock, ridotto livello di coscienza di eziologia sconosciuta, disturbi del centro  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tramadolo non deve essere associato a MAO inibitori (vedere paragrafo 4.3).  Nei pazienti in trattamento con MAO inibitori nei 14 giorni precedenti l'uso dell'oppioide petidina sono state osservate interazioni pericolose  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tramalin\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Aurobindo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tramalin durante la gravidanza e l'allattamento \r\n Posso prendere Tramalin durante la gravidanza e l'allattamento? Gravidanza  Studi animali con tramadolo hanno rilevato effetti sullo sviluppo degli organi, sull'ossificazione e sulla mortalità neonatale a dosi molte elevate. Non sono stati osservati effetti teratogeni. Il tramadolo attraversa \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il tramadolo compromette la capacità di guidare veicoli e di usare macchinari. \r\n Anche quando viene assunto secondo le istruzioni, Tramalin causa effetti quali sonnolenza e capogiri e pertanto può alterare le reazioni di chi è alla guida di un veicolo e di chi utilizza macchinari. Ciò vale soprattutto in associazione con altre sostanze psicotrope, in particolare l'alcool. Pertanto durante questo periodo non si devono guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti avversi più comunemente segnalati sono nausea e vertigini, che si presentano entrambi in più del 10% dei pazienti.  Le frequenze sono definite come segue:       ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n In linea di principio, in caso di intossicazione con tramadolo i sintomi sono simili a quelli degli altri analgesici oppiacei, e comprendono: miosi, vomito, collasso cardiocircolatorio, disturbi della coscienza fino a coma, convulsioni e depressione respiratoria fino all'arresto respiratorio fatale. \r\n Trattamento \r\n Si devono istituire le misure generali d'emergenza, quali la ventilazione ed il mantenimento della pervietà delle vie respiratorie e della funzione cardiovascolare in base ai sintomi; si deve utilizzare il naloxone per contrastare la depressione respiratoria. Studi su animali, tuttavia, hanno dimostrato che la somministrazione di naloxone non ha effetti sulle convulsioni. In questi casi si deve somministrare diazepam per via endovenosa. \r\n In caso di intossicazione con formulazioni orali, la decontaminazione gastrointestinale con carbone attivo e lavanda gastrica è raccomandata solo entro 2 ore dopo l'assunzione di tramadolo. La decontaminazione gastrointestinale in un momento successivo può essere utile in caso di intossicazione con quantità eccezionalmente grandi o con formulazioni a rilascio prolungato. \r\n Il tramadolo viene eliminato dal siero solo in piccola parte con l'emodialisi o l'emofiltrazione. Pertanto l'emodialisi e l'emofiltrazione da sole non sono adatte per il trattamento dell'intossicazione acuta da Tramalin. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri oppiacei.  Codice ATC: N02AX02  Meccanismo d'azione  Il tramadolo è un analgesico che agisce sul sistema nervoso centrale. È un agonista puro non-selettivo dei recettori mu, delta e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, il tramadolo viene assorbito per il 90% circa. La biodisponibilità media assoluta del tramadolo è approssimativamente del 70% a causa del ridotto metabolismo di primo passaggio  ...  \r\n\nDati preclinici di sicurezza \r\n Con la somministrazione ripetuta orale e parenterale di tramadolo per 6-26 settimane in ratti e in cani e la somministrazione orale in cani per 12 mesi gli esami ematologici, clinico-chimici  ...  \r\n\nElenco degli eccipienti \r\n TRAMALIN 100 mg compresse a rilascio prolungato  Nucleo della compressa:  Ipromellosa 15000,  cellulosa microcristallina,  povidone (K = 22.5 – 27.0),  silice colloidale anidra,  magnesio stearato.  Rivestimento:  Macrogol 6000,  ipromellosa 5,  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tramalin  a base di  Tramadolo Cloridrato  sono:  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Tradonal SR ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Germed ,  Tramadolo HCL Sandoz"
}