{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112185",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Zidoval 0,75% gel vaginale 40 g + 5 applicatori monouso\nCos'è Zidoval? \r\n Zidoval  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Zidoval  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  gel\nIndicazioni \r\n Zidoval gel vaginale è indicato per il trattamento della vaginosi batterica.\nPosologia \r\n Posologia \r\n Somministrazione per via vaginale. \r\n Adulti \r\n Un'applicazione di Zidoval gel vaginale (5 g) in vagina una volta al giorno, prima di andare a letto, per 5 giorni consecutivi. \r\n Pazienti anziane \r\n La vaginosi batterica non è frequente nelle pazienti anziane e di conseguenza non è stata fatta una valutazione clinica nelle pazienti appartenenti a questa fascia di età. \r\n Popolazione pediatrica \r\n Nelle bambine e nelle adolescenti sotto i 18 anni di età l'uso del prodotto non è raccomandato in quanto la sicurezza e l'efficacia non sono state stabilite. \r\n Modo di somministrazione \r\n Forare l'estremità sigillata del tubo e avvitare bene l'estremità aperta dell'applicatore. Premere il tubo riempiendo l'applicatore con il gel. Rimuovere l'applicatore dal tubo e inserirlo delicatamente in vagina fino a che entra con facilità. Spingere lo stantuffo per rilasciare il gel. Gettare via l'applicatore secondo le istruzioni fornite.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri nitroimidazoli o parabeni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego durante il periodo mestruale non è consigliato.  Durante la terapia con Zidoval gel vaginale una candidosi nota o precedentemente non diagnosticata può manifestare un'accentuazione dei sintomi e richiedere una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metronidazolo orale presenta una reazione simile a quella del disulfiram quando associato all'alcool. Durante l'uso concomitante di metronidazolo e disulfiram si sono manifestate reazioni psicotiche acute e stati di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Zidoval\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Zidoval durante la gravidanza e l'allattamento \r\n Posso prendere Zidoval durante la gravidanza e l'allattamento? Gravidanza  Dati inerenti il trattamento di un grande numero di pazienti (diverse centinaia) durante la gravidanza hanno dimostrato l'assenza di effetti collaterali del Metronidazolo a carico del feto e del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Zidoval non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati da farmaco sono elencati di seguito per organo/sistema, classe e frequenza secondo le seguenti definizioni:   molto comune (≥ 1/10),  comune (≥ 1/100, < 1/10),  non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono riportati casi di sovradosaggio nell'uomo con Zidoval gel vaginale e non esiste alcun trattamento specifico. Il Metronidazolo viene prontamente rimosso dal plasma con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfettivi e antisettici ginecologici  Codice ATC: G01AF01  Il Metronidazolo è un agente antibatterico di sintesi che possiede anche attività amebicida. Zidoval gel vaginale ha dimostrato in vivo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di biodisponibilità, dopo somministrazione di una singola dose, di 5 grammi di Zidoval gel vaginale in 12 soggetti sani, hanno dimostrato una Cmax media di 237 nanogrammi/ml pari  ...  \r\n\nDati preclinici di sicurezza \r\n A dosi elevate il Metronidazolo ha evidenziato un effetto mutageno sui batteri, ma non sulle cellule dei mammiferi in vitro o in vivo. È stato dimostrato un potenziale carcinogenico nel  ...  \r\n\nElenco degli eccipienti \r\n Carbomero (Carbopol) 974P, disodio edetato, metile paraidrossibenzoato, propile paraidrossibenzoato, glicole propilenico, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Zidoval  a base di  Metronidazolo  sono:"
}