{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110410",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ravicti 1,1 g/ml liquido os uso os o gastrointestinale 1 flacone + 1 adattatore da 25 ml\nCos'è Ravicti? \r\n Ravicti  è un farmaco a base del principio attivo  Glicerolo Fenilbutirrato , appartenente alla categoria degli  Farmaci per i disturbi del ciclo dell'urea  e nello specifico  Prodotti vari dell'apparato gastrointestinale e metabolismo . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Ravicti  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Immedica Pharma AB Concessionario:  Euromed S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Glicerolo Fenilbutirrato Gruppo terapeutico:  Farmaci per i disturbi del ciclo dell'urea Forma farmaceutica:  liquido uso orale\nIndicazioni \r\n \r\n RAVICTI è indicato per l’uso come terapia aggiuntiva per il trattamento cronico di pazienti con disturbi del ciclo dell’urea (UCD) incluse le carenze di carbamoil fosfato sintetasi-I (CPS), ornitina carbamiltransferasi (OTC), argininosuccinato sintetasi (ASS), argininosuccinato liasi (ASL), arginasi I (ARG) e carenza di ornitina translocasi (sindrome iperornitinemia-iperammoniemia-omocitrullinuria [hyperornithinaemia-hyperammonaemia homocitrullinuria, HHH]), che non possono essere gestiti soltanto con la restrizione proteica e/o con l'integrazione di aminoacidi nella dieta. \r\nRAVICTI deve essere usato in associazione a un regime dietetico ipoproteico e, in alcuni casi, a integratori alimentari (per esempio, integratori di aminoacidi essenziali, arginina, citrullina e integratori calorici privi di proteine). \r\n \r\n\nPosologia \r\n \r\n RAVICTI deve essere prescritto da un medico esperto nella gestione delle UCD. \r\n Posologia   \r\n RAVICTI deve essere usato in associazione a un regime dietetico ipoproteico e a volte a integratori alimentari (per esempio aminoacidi essenziali, arginina, citrullina, integratori calorici privi di proteine) in base all’assunzione giornaliera di proteine nella dieta necessarie a favorire la crescita e lo sviluppo. \r\nLa dose giornaliera deve essere aggiustata in modo individuale, secondo la tolleranza alle proteine del paziente e la necessaria assunzione giornaliera di proteine alimentari. \r\nLa terapia con RAVICTI può essere necessaria per tutta la durata della vita, salvo si decida di eseguire un trapianto epatico ortotopico.  \r\n Adulti e bambini \r\n Le dosi raccomandate per i pazienti naïve all’acido fenilbutirrico e per pazienti che passano dal sodio fenilbutirrato o dal sodio fenilacetato/benzoato di sodio per iniezione a RAVICTI sono diverse. \r\nLa dose giornaliera totale raccomandata di RAVICTI è basata sulla superficie corporea ed è compresa tra 4,5   ml/m 2 /die e 11,2 ml/m 2 /die (da 5,3 g/m 2 /die a 12,4 g/m 2 /die) e deve tener conto di quanto segue: \r\nLa dose giornaliera totale deve essere divisa in quantità uguali e somministrata al pasto o alla poppata (per esempio da tre a sei volte al giorno). Ogni dose deve essere arrotondata allo 0,1 ml superiore più vicino per i pazienti di età inferiore a 2 anni e allo 0,5 ml superiore più vicino per i pazienti dai 2 anni in poi.  \r\n Dose iniziale raccomandata nei pazienti naïve al fenilbutirrato   \r\n\r\n \r\n\t 8,5 ml/m 2 /die (9,4 g/m 2 /die) in pazienti con superficie corporea (body surface area, BSA) < 1,3 m 2   \r\n\t 7 ml/m 2 /die (8 g/m 2 /die) in pazienti con una BSA ≥ 1,3 m 2   \r\n \r\n\r\n Dose iniziale per pazienti che passano dal sodio fenilbutirrato a RAVICTI \r\n I pazienti che passano dal sodio fenilbutirrato a RAVICTI devono ricevere la dose di RAVICTI contenente la stessa quantità di acido fenilbutirrico. La conversione si effettua come segue: \r\n\r\n \r\n\t dose totale giornaliera di RAVICTI (ml) = dose totale giornaliera di sodio fenilbutirrato compresse (g) x 0,86  \r\n\t dose totale giornaliera di RAVICTI (ml) = dose totale giornaliera di sodio fenilbutirrato polvere (g) x 0,81  \r\n \r\n\r\n Dose iniziale per pazienti che passano dal sodio fenilacetato/benzoato di sodio per iniezione a   RAVICTI \r\n Dopo la stabilizzazione con ammoniaca controllata, i pazienti che passano dal sodio fenilacetato/benzoato di sodio a RAVICTI devono ricevere una dose di RAVICTI all’estremità più alta dell’intervallo di trattamento (11,2 ml/m 2 /die) con misurazioni delle concentrazioni plasmatiche di ammoniaca per determinare il dosaggio successivo. \r\nLo schema posologico giornaliero raccomandato di 8,5 ml/m 2 /die-11,2 ml/m 2 /die per un periodo fino a 24 ore per pazienti stabilizzati senza ulteriore presenza di iperammoniemia è il seguente:  \r\n\r\n \r\n\t Fase 1:  100% della dose di sodio fenilacetato/benzoato di sodio e 50% della dose di RAVICTI per 4-8 ore; \r\n\t Fase 2:  50% della dose di sodio fenilacetato/benzoato di sodio e 100% della dose di RAVICTI per 4-8 ore; \r\n\t Fase 3:  interruzione della dose di sodio fenilacetato/benzoato di sodio e dose completa di RAVICTI continuata secondo lo schema di somministrazione per 4-8 ore. \r\n \r\nPer informazioni sulle proprietà farmacodinamiche e farmacocinetiche in questo gruppo di età, vedere i paragrafi 5.1 e 5.2.  \r\n Aggiustamento e monitoraggio della dose negli adulti e nei bambini:  \r\nla dose giornaliera deve essere aggiustata individualmente in base alla capacità di sintesi dell'urea del paziente, se presente, alla tolleranza alle proteine e all'assunzione giornaliera di proteine nella dieta necessarie a favorire la crescita e lo sviluppo. Le proteine nella dieta rappresentano all'incirca il 16% di azoto per peso. Ponendo che all'incirca il 47% dell'azoto alimentare viene escreto come prodotto di scarto e all'incirca il 70% di una dose di acido 4-fenilbutirico (PBA) somministrata sarà convertito in fenilacetilglutammina urinaria (U-PAGN), una dose iniziale stimata di Glicerolo Fenilbutirrato per un periodo di 24 ore è 0,6 ml di glicerolo fenilbutirrato per grammo di proteine ingerite nella dieta nell'arco delle 24 ore, presumendo che tutto l'azoto di scarto sia coperto da glicerolo fenilbutirrato ed escreto sotto forma di fenilacetilglutammina (PAGN).  \r\n Aggiustamento basato sull'ammoniaca plasmatica \r\nLa dose di glicerolo fenilbutirrato deve essere aggiustata per produrre un livello di ammoniaca plasmatica a digiuno che è inferiore alla metà del limite superiore della norma (upper limit of normal, ULN) in pazienti di età pari o superiore a 6 anni. Nei neonati e nei bambini piccoli (in genere al di sotto di 6 anni di età), nei quali è problematico ottenere l'ammoniaca a digiuno a causa dell'alimentazione frequente, occorre tenere al di sotto dell'ULN la prima ammoniaca del mattino.  \r\n Aggiustamenti basati sulla fenilacetilglutammina urinaria  \r\nLe misurazioni dell'U-PAGN possono essere utilizzate per aiutare a stabilire l'aggiustamento della dose di glicerolo fenilbutirrato e valutare la compliance. Ogni grammo di U-PAGN escreto nel corso delle 24 ore copre l'azoto di scarto generato da 1,4 grammi di proteine della dieta. Se l'escrezione di UPAGN è insufficiente a coprire l'assunzione giornaliera di proteine nella dieta e l'ammoniaca a digiuno è superiore alla metà dell’ULN raccomandato, la dose di glicerolo fenilbutirrato deve essere aggiustata verso l'alto. La quantità di aggiustamento della dose deve prevedere la quantità di proteina alimentare che non è stata coperta, come indicato dal livello i U-PAGN delle 24 ore e dalla dose di glicerolo fenilbutirrato stimata necessaria per ogni grammo di proteina alimentare ingerita.  \r\nConcentrazioni di U-PAGN isolate al di sotto dei seguenti livelli possono indicare una scorretta somministrazione del medicinale e/o una scarsa compliance:\r\n \r\n\t 9000 microgrammi (mcg)/ml per pazienti < 2 anni di età \r\n\t 7000 microgrammi (mcg)/ml per pazienti > 2 anni di età con una BSA di ≤1,3 \r\n\t 5000 microgrammi (mcg)/ml per pazienti > 2 anni di età con una BSA di >1,3 \r\n \r\n  \r\nSe le concentrazioni isolate di U-PAGN rientrano in questi livelli, valutare la compliance con il medicinale e/o l'efficacia della somministrazione del medicinale (per esempio, attraverso un sondino alimentare) e considerare di aumentare la dose di glicerolo fenilbutirrato nei pazienti conformi alla terapia per raggiungere il controllo ottimale dell'ammoniaca (entro i limiti normali per pazienti al di sotto di 2 anni di età e al di sotto della metà dell’ULN nei pazienti a digiuno di età superiore).  \r\n Aggiustamento in base al fenilacetato e alla fenilacetilglutammina plasmatici  \r\nSintomi di vomito, nausea, cefalea, sonnolenza (somnolence), confusione o sonnolenza (sleepiness) in assenza di alti livelli di ammoniaca o malattia intercorrente possono essere segni di tossicità da acido fenilacetico (phenylacetic acid, PAA) (vedere paragrafo 4.4, Tossicità da PAA). Pertanto, la misurazione dei livelli plasmatici di PAA e PAGN può essere utile a guidare il dosaggio. Si è osservato che il rapporto fra PAA e PAGN (entrambi misurati in µg/ml) è in genere inferiore a 1 nei pazienti senza accumulo di PAA. Nei pazienti con un rapporto fra PAA e PAGN superiore a 2,5, un ulteriore aumento della dose di glicerolo fenilbutirrato può non aumentare la formazione di PAGN, nonostante l'aumento delle concentrazioni plasmatiche di PAA, a causa della saturazione della reazione di coniugazione. In questi casi, aumentare la frequenza della dose può causare livelli plasmatici di PAA e PAGN più bassi. I livelli di ammoniaca devono essere monitorati attentamente quando si cambia la dose di glicerolo fenilbutirrato.  \r\n Carenza di N-acetilglutammato sintasi (N-acetylglutamate synthase, NAGS) e CITRINA (citrullinemia di tipo 2)  \r\nLa sicurezza e l’efficacia di RAVICTI per il trattamento di pazienti con carenza di N-acetilglutammato sintasi (NAGS) e CITRINA (citrullinemia di tipo 2) non sono state stabilite.  \r\n Popolazione pediatrica  \r\nLa posologia è la stessa per pazienti adulti e pediatrici  \r\n Dose saltata  \r\nQualsiasi dose saltata deve essere presa appena si realizza. Tuttavia, se la dose successiva prevista deve essere assunta entro 2 ore per gli adulti e entro 30 minuti per i bambini la dose saltata deve essere omessa e deve essere ripreso il normale schema di dosaggio. La dose non deve essere raddoppiata per compensare la dose dimenticata.  \r\n Popolazioni speciali  \r\n Anziani > 65 anni   \r\nGli studi clinici di RAVICTI non includono un numero sufficiente di soggetti ≥ 65 anni di età per determinare se rispondano diversamente dai soggetti più giovani. In generale, la scelta della dose per un paziente anziano deve essere operata con cautela, solitamente iniziando dal dosaggio più basso, rispecchiando la maggiore frequenza di disfunzione epatica, renale o cardiaca e la concomitanza di malattia o altra terapia farmacologica.  \r\n Insufficienza epatica  \r\nPoiché la conversione di PAA in PAGN avviene nel fegato, i pazienti con insufficienza epatica severa possono manifestare una ridotta capacità di conversione, un livello plasmatico di PAA più elevato e un rapporto plasmatico fra PAA e PAGN più elevato. Pertanto, la dose per i pazienti adulti e pediatrici con insufficienza epatica lieve, moderata o severa deve essere iniziato alla dose più bassa dell'intervallo di dosaggio raccomandato (4,5 ml/m 2 /die) e mantenuto alla dose più bassa necessaria al controllo dei livelli di ammoniaca del paziente. Un rapporto plasmatico fra PAA e PAGN superiore a 2,5 può indicare saturazione della capacità di conversione di PAA in PAGN e la necessità di ridurre il dosaggio e/o di aumentare la frequenza di somministrazione. Il rapporto plasmatico fra PAA e PAGN può essere utile nel monitoraggio della dose (vedere paragrafo 5.2).  \r\n Insufficienza renale  \r\nNon sono stati condotti studi in pazienti affetti da UCD con insufficienza renale; la sicurezza del glicerolo fenilbutirrato in pazienti con insufficienza renale non è nota. RAVICTI deve essere usato con cautela in pazienti con insufficienza renale severa. Preferibilmente, questi pazienti devono iniziare e mantenere la dose minima necessaria a controllare i livelli ematici di ammoniaca.  \r\n Modo di somministrazione  \r\nUso orale o gastrointestinale.  \r\nRAVICTI deve essere preso ai pasti e somministrato direttamente in bocca attraverso una siringa orale. Il medicinale non deve essere aggiunto o mescolato in grandi volumi di altri liquidi poiché il glicerolo fenilbutirrato è più pesante dell'acqua e ciò può causare una somministrazione incompleta. Sono stati condotti studi di compatibilità (vedere paragrafo 4.5). RAVICTI può essere aggiunto a una piccola quantità di purea di mela, ketchup o purea di zucca e deve essere usato entro 2 ore se conservato a temperatura ambiente (25° C). Il medicinale può essere mescolato a formulazioni medicinali (Cyclinex-1, Cyclinex-2, UCD-1, UCD-2, Polycose, Pro Phree e Citrulline) e utilizzato entro 2 ore se conservato a 25 °C o fino a 24 ore se conservato in frigorifero. \r\nLa confezione di RAVICTI contiene il medicinale e un adattatore per il tappo del flacone richiudibile. Il paziente deve essere informato che le siringhe orali contrassegnate CE compatibili con l’adattatore per il tappo del flacone richiudibile, delle dimensioni adatte al volume di dosaggio prescritto, possono essere ottenute in farmacia (vedere paragrafo 6.6). \r\nIl flacone di RAVICTI deve essere aperto premendo il tappo verso il basso e ruotandolo a sinistra. L’adattatore per il tappo del flacone richiudibile deve essere ruotato sulla bottiglia. La punta della siringa orale deve essere posizionata nell’adattatore per il tappo del flacone richiudibile e il flacone deve essere capovolto con la siringa ancora inserita. La siringa orale deve essere poi riempita tirando indietro lo stantuffo fino a quando la siringa sia piena della quantità prescritta di medicinale. La siringa orale deve essere picchiettata per rimuovere le bolle d'aria, accertandosi che sia riempita con la corretta quantità di liquido. Il liquido può essere ingerito dalla siringa orale o la siringa può essere collegata a un sondino gastrostomico o nasogastrico. La stessa siringa orale deve essere utilizzata per tutte le dosi assunte ogni giorno. È importante garantire che la siringa orale sia tenuta pulita e asciutta negli intervalli delle somministrazioni. Né il tappo del flacone richiudibile né la siringa orale devono essere lavati durante gli intervalli tra dosi giornaliere poiché in presenza di acqua il glicerolo fenilbutirrato si degrada. Dopo l’uso, il cappuccio attaccato all’adattatore per il flacone richiudibile deve essere chiuso accuratamente. Dopo l'ultima dose della giornata, la siringa orale deve essere smaltita. Il tappo del flacone richiudibile deve essere smaltito quando il flacone è vuoto o quando siano trascorsi 14 giorni dopo l’apertura del flacone, anche se questo non fosse vuoto. Deve essere utilizzato un nuovo tappo del flacone richiudibile per ciascun nuovo flacone che viene aperto.  \r\nA pazienti non in grado di assumere il medicinale per bocca, RAVICTI può essere somministrato anche attraverso un sondino nasogastrico o gastrostomico in silicone contrassegnato CE.  \r\nPer ulteriori informazioni sul modo di somministrazione e sugli studi di compatibilità/stabilità in uso, fare riferimento al paragrafo 6.6.  \r\nPreparazione per la somministrazione attraverso il sondino nasogastrico o gastrostomico: Studi in vitro per la valutazione del recupero in percentuale della dose somministrata attraverso sondino nasogastrico, nasodigiunale o gastrostomico hanno dimostrato che la percentuale di dose recuperata era >99% per dosi > 1 ml e del 70% per una dose di 0,5 ml. Per i pazienti in grado di deglutire liquidi, RAVICTI può essere assunto oralmente, anche da quelli con sondino nasogastrico e/o gastrostomico. Tuttavia, per i pazienti che non riescono a deglutire liquidi, può essere utilizzato un sondino nasogastrico o gastrostomico per la somministrazione di RAVICTI come segue: \r\n \r\n\t Deve essere utilizzata una siringa orale per aspirare dal flacone la dose prescritta di RAVICTI.  \r\n\t La punta della siringa orale deve essere posizionata sulla punta del sondino gastrostomico/nasogastrico. \r\n\t Lo stantuffo della siringa orale, deve essere utilizzato per somministrare RAVICTI nel sondino.  \r\n\t Devono essere usati 10 ml d'acqua o di una formulazione medicinale per risciacquare il sondino e consentire il drenaggio del risciacquo dopo la somministrazione.  \r\n \r\nLa somministrazione di dosi pari a 0,5 ml o inferiori attraverso sondino nasogastrico, gastrostomico o nasodigiunale non è consigliata, dato il basso recupero della dose somministrata del farmaco. \r\n\nControindicazioni \r\n \r\n \r\n\t Ipersensibilità al principio attivo.   \r\n\t Trattamento dell'iperammoniemia acuta.  \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Persino durante il trattamento con Glicerolo Fenilbutirrato alcuni pazienti possono sviluppare iperammoniemia acuta, inclusa l'encefalopatia iperammoniemica. Ridotto assorbimento di fenilbutirrato nell'insufficienza pancreatica o nel malassorbimento intestinale Gli enzimi pancreatici esocrini  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L’uso concomitante di medicinali noti per inibire la lipasi deve essere impiegato con cautela, poiché il glicerolo fenilbutirrato viene idrolizzato dalla lipasi digestiva in acido fenilbutirrato e glicerolo. Ciò può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ravicti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ravicti durante la gravidanza e l'allattamento \r\n Posso prendere Ravicti durante la gravidanza e l'allattamento? Donne potenzialmente fertili/metodi contraccettivi per uomini e donne L’uso di RAVICTI nelle donne potenzialmente fertili deve essere accompagnato dall’uso di un metodo contraccettivo efficace (vedere paragrafo 4.4). Gravidanza Gli studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Dato che il trattamento con Glicerolo Fenilbutirrato può provocare capogiri o cefalea (vedere paragrafo 4.8), RAVICTI può compromettere la capacità di guidare veicoli e di usare macchinari. I pazienti non devono guidare né utilizzare macchinari mentre manifestano tali reazioni avverse. \r\n \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza La valutazione delle reazioni avverse è basata sull'esposizione in 114 pazienti (65 adulti e 49 bambini di età compresa fra i 2 mesi e i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n PAA, il metabolita attivo del Glicerolo Fenilbutirrato, è associato a segni e sintomi di neurotossicità (vedere paragrafo 4.4) e può accumularsi in pazienti che ricevono un sovradosaggio. In caso di sovradosaggio, la somministrazione del medicinale deve essere interrotta e il paziente monitorato per segni e sintomi di reazioni avverse. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri prodotti del tratto digerente e del metabolismo, vari prodotti del tratto digerente e del metabolismo, Codice ATC: A16AX09 Meccanismo di azione Il Glicerolo Fenilbutirrato è un medicinale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento RAVICTI è un profarmaco di PBA. Dopo ingestione orale, PBA viene rilasciato dalla struttura del glicerolo nel tratto gastrointestinale mediante lipasi pancreatiche. PBA derivato dal Glicerolo Fenilbutirrato viene ulteriormente  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l’uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute e genotossicità. Carcinogenesi In uno studio sui ratti, il  ...  \r\n\nElenco degli eccipienti \r\n Non presenti.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ravicti  a base di  Glicerolo Fenilbutirrato  sono:"
}