{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110836",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sevoflurane Baxter 100% liquido per inalazione 6 flaconi da 250 ml Sevoflurane Baxter 100% liquido per inalazione 6 flaconi da 250 ml c/tappo con valvola integrata\nCos'è Sevoflurane Baxter? \r\n Sevoflurane Baxter  è un farmaco a base del principio attivo  Sevoflurano , appartenente alla categoria degli  Anestetici generali  e nello specifico  Idrocarburi alogenati . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Sevoflurane Baxter  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Sevoflurano Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  soluzione\nIndicazioni \r\n Induzione e mantenimento dell'anestesia generale in adulti e bambini.\nPosologia \r\n La premedicazione deve essere scelta secondo il bisogno del singolo paziente, e a discrezione dell'anestesista. \r\n Anestesia chirurgica \r\n La concentrazione di Sevoflurano che viene somministrata da un vaporizzatore durante l'anestesia deve essere nota. Ciò si ottiene usando un vaporizzatore specificamente calibrato per il sevoflurano. \r\n Induzione dell'anestesia \r\n Il dosaggio deve essere personalizzato e titolato per ottenere l'effetto desiderato in funzione dell'età e dello stato clinico del paziente. Può essere somministrato un barbiturico ad azione rapida o altro agente di induzione per via endovenosa seguito dall'inalazione di sevoflurano. \r\n L'induzione con sevoflurano può essere ottenuta mediante inalazione di 0,5-1,0% di sevoflurano in ossigeno (O 2 ) con o senza aggiunta di protossido di azoto (N 2 O), aumentando il dosaggio con incrementi di 0,5-1,0% di sevoflurano, fino a un massimo dell'8% negli adulti e nei bambini, finchè non si raggiunge la profondità desiderata dell'anestesia. Negli adulti concentrazioni inspirate fino al 5% di sevoflurano solitamente producono l'anestesia chirurgica in meno di due minuti Nei bambini, concentrazioni inspirate fino al 7% di sevoflurano solitamente producono l'anestesia chirurgica in meno di due minuti. \r\n Mantenimento dell'anestesia \r\n \r\n I livelli chirurgici di anestesia possono essere mantenuti mediante l'inalazione di 0,5-3,0% di sevoflurano in O 2,  con o senza l'uso concomitante di N 2 O. \r\n Tabella 1 \r\nValori della MAC per adulti e pazienti pediatrici secondo l'età  \r\n \r\n  \r\n  \r\n  \r\n  Età del paziente (anni) \r\n  \r\n  \r\n  Sevoflurano in ossigeno \r\n  \r\n  \r\n  Sevoflurano in \r\n  65% N 2 O/35% O 2 \r\n  \r\n  \r\n  \r\n  \r\n  0 - 1 mesi * \r\n  \r\n  \r\n  3,3% \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  1 - <6 mesi \r\n  \r\n  \r\n  3,0% \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  6 mesi - <3 anni \r\n  \r\n  \r\n  2,8% \r\n  \r\n  \r\n  2,0% @ \r\n  \r\n  \r\n  \r\n  \r\n  3-12 \r\n  \r\n  \r\n  2,5% \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  25 \r\n  \r\n  \r\n  2,6% \r\n  \r\n  \r\n  1,4% \r\n  \r\n  \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  2,1% \r\n  \r\n  \r\n  1,1% \r\n  \r\n  \r\n  \r\n  \r\n  60 \r\n  \r\n  \r\n  1,7% \r\n  \r\n  \r\n  0,9% \r\n  \r\n  \r\n  \r\n  \r\n  80 \r\n  \r\n  \r\n  1,4% \r\n  \r\n  \r\n  0,7% \r\n  \r\n  \r\n  \r\n \r\n \r\n * Età gestazionale dei neonati a termine. Non sono stati stabiliti valori della MAC per i neonati pretermine. \r\n@ Nei pazienti pediatrici da 1 a meno di 3 anni, è stato usato 60% N 2 0/40% 0 2 \r\n Risveglio \r\n Il risveglio da anestesia indotta mediante sevoflurano è generalmente rapido. Pertanto i pazienti potrebbero richiedere più precocemente i farmaci antidolorifici nella fase postoperatoria. \r\n Anziani \r\n La concentrazione alveolare minima (minimal alveolar concentration o MAC) diminuisce con l'aumentare dell'età del paziente. La concentrazione media di sevoflurano per raggiungere la MAC in un paziente di 80 anni è circa il 50% di quella richiesta per un paziente di 20 anni. \r\n Popolazione pediatrica \r\n Fare riferimento alla Tabella 1 per i valori della MAC per i pazienti pediatrici a seconda dell'età quando viene usato in ossigeno con o senza l'uso concomitante di protossido di azoto.\nControindicazioni \r\n Il Sevoflurano non deve essere usato in pazienti con ipersensibilità nota o sospetta al sevoflurano o ad altri anestetici alogenati (per esempio anamnesi di disfunzione epatica, febbre o leucocitosi di causa sconosciuta dopo anestesia con uno di questi agenti). \r\n Il sevoflurano non deve essere usato in pazienti con anamnesi di epatite confermata a seguito di un anestetico per inalazione alogenato o con anamnesi di disfunzione epatica da moderata a severa di cui non è stata stabilita la causa, con ittero, febbre e eosinofilia dopo anestesia indotta con sevoflurano. \r\n Il sevoflurano non deve essere usato in pazienti con predisposizione genetica nota o sospetta a ipertermia maligna. \r\n Il sevoflurano è controindicato in pazienti in cui l'anestesia totale è controindicata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Sevoflurano deve essere somministrato esclusivamente da personale addestrato nella somministrazione dell'anestesia generale. È necessario che siano immediatamente disponibili apparecchiature per il mantenimento della pervietà delle vie aeree del paziente,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stato dimostrato che il sevoflurano è sicuro ed efficace se somministrato insieme ad un'ampia varietà di agenti comunemente utilizzati in situazioni chirurgiche come altre sostanze attive sul sistema nervoso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sevoflurane Baxter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sevoflurane Baxter durante la gravidanza e l'allattamento \r\n Posso prendere Sevoflurane Baxter durante la gravidanza e l'allattamento? Gravidanza Non ci sono o ci sono dati limitati sull'uso del Sevoflurano nelle donne in stato di gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3); \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvisati che l'esecuzione di attività che richiedono prontezza mentale, come azionare un veicolo a motore o macchinari pericolosi, può essere compromessa per un periodo di tempo successivo all'anestesia generale (vedere il Paragrafo 4.4). \r\n I pazienti sottoposti ad anestesia indotta da Sevoflurano non devono mettersi alla guida di veicoli per un periodo di tempo stabilito dall'anestesista. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Come con tutti i potenti anestetici assunti per inalazione, il Sevoflurano può produrre depressione cardiorespiratoria dose-dipendente. La maggior parte delle reazioni avverse è di intensità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio includono depressione respiratoria e insufficienza circolatoria. \r\n In caso di apparente sovradosaggio, devono essere intraprese le seguenti azioni: la somministrazione di Sevoflurano deve essere sospesa e devono essere adottate misure di supporto: mantenere la pervietà delle vie aeree del paziente e iniziare la ventilazione assistita o controllata con ossigeno puro unitamente a misure atte a mantenere la stabilità della funzione cardiovascolare. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: anestetici, generali; idrocarburi alogenati.  Codice ATC: N01AB08  Il Sevoflurano è un anestetico per inalazione a base di metilisopropiletere alogenato che produce una fase rapida di induzione e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Sevoflurano è poco solubile nel sangue e nei tessuti e consente di raggiungere rapidamente una concentrazione alveolare sufficiente per indurre l'anestesia e una conseguente rapida eliminazione fino al termine  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sulla tossicità di dosi singole e ripetute del Sevoflurano non hanno dimostrato alcuna specifica tossicità per gli organi.  Studi riproduttivi: gli studi sulla fertilità condotti sui ratti  ...  \r\n\nElenco degli eccipienti \r\n Nessuno\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sevoflurane Baxter  a base di  Sevoflurano  sono:"
}