{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110024",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Piperital 1 g/2 ml polv. per soluz. iniett. per im 1 flac. + 1 fiala solv. 2 ml Piperital 2 g polv. soluz. iniett. 10 flaconi Piperital 2 g/4 ml polv. per soluz. iniett. per im 1 flac. + 1 fiala solv. 4 ml Piperital 4 g polv. per soluz. infusione 1 flac.\nCos'è Piperital? \r\n Piperital  è un farmaco a base del principio attivo  Piperacillina Sodica , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Piperital  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. Concessionario:  Welcome Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Piperacillina Sodica Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento delle infezioni sostenute da germi patogeni sensibili alla piperacillina in particolare: \r\n \r\n  infezioni acute e croniche delle vie respiratorie \r\n  infezioni del rene e delle vie genito-urinarie \r\n  infezioni sistemiche e setticemie \r\n  infezioni ginecologiche e della cavità addominale \r\n  infezioni della cute e dei tessuti molli \r\n  profilassi perioperatoria. \r\n\nPosologia \r\n Posologia \r\n Orientativamente possono essere consigliate le seguenti posologie: \r\n Somministrazione intramuscolare \r\n Adulti: 2 g per 2 volte al dì \r\n Bambini di età superiore a 6 anni: 1 g per 2 volte al dì Bambini di età inferiore a 6 anni: 0.5 g per 2 volte al dì \r\n Somministrazione endovenosa \r\n Adulti: 150-300 mg/kg/die (fino a 24 g nelle 24 ore) Bambini: 100-300 mg/kg/die \r\n Queste dosi vanno suddivise in più somministrazioni a seconda della sede e della gravità dell'infezione. \r\n In caso di insufficienza renale grave la posologia deve essere adeguata in funzione della clearance della creatinina. \r\n \r\n Modo di somministrazione \r\n La piperacillina può essere usata sia per via intramuscolare che endovenosa diretta o in fleboclisi. \r\n La fiala annessa alla confezione, contenente lidocaina cloridrato, va usata esclusivamente per la somministrazione intramuscolare. \r\n A ttenzione:  Per la somministrazione endovenosa diretta, da iniettare in un periodo di tre-cinque minuti, utilizzare acqua per preparazioni iniettabili (4 ml per flaconcino da 1 g, 8 ml per flaconcino da 2 g). \r\n Per l'infusione possono essere utilizzati i comuni diluenti ad eccezione di quelli contenenti esclusivamente sodio bicarbonato. \r\n Per ottenere una rapida dissoluzione del prodotto: iniettare nel flacone il solvente necessario, agitare vigorosamente per almeno 15-20 secondi, attendere finché non si ottiene una soluzione limpida ( paragrafo 6.6 ) \r\n\nControindicazioni \r\n Ipersensibilità già nota alle penicilline e alle cefalosporine. Ipersensibilità alla lidocaina ed altri anestetici di tipo amidico (solvente intramuscolare). \r\n Generalmente controindicato durante la gravidanza e l'allattamento e nella primissima infanzia (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare una terapia con una penicillina è necessaria una anamnesi accurata.  In caso di reazione allergica si deve interrompere la terapia ed istituire un trattamento idoneo (amine vasopressorie,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La piperacillina evidenzia un'azione sinergica se impiegata in associazione con antibiotici aminoglucosidici. Tale caratteristica può essere favorevolmente sfruttata, nella pratica clinica, nelle infezioni sostenute da microorganismi patogeni gram-negativi. Piperacillina non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Piperital\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Piperital durante la gravidanza e l'allattamento \r\n Posso prendere Piperital durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto non interferisce sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni secondarie dovute a Piperacillina Sodica sono rare ed abitualmente di leggera o moderata entità e in genere comuni a tutte le penicilline.  È possibile la comparsa di reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio in seguito a somministrazione di piperacillina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico - Codice ATC: J01CA12  La piperacillina è una penicillina semisintetica, appartenente al gruppo delle ureidopenicilline e portante una catena piperazinica, dotata di elevata attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il picco ematico viene raggiunto entro 30 minuti dopo somministrazione intramuscolare; l'emivita sierica oscilla tra 36 e 72 minuti.  Distribuzione  La piperacillina si distribuisce rapidamente nell'organismo e concentrazioni terapeutiche  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del prodotto depone per un elevato margine di sicurezza terapeutico, la somministrazione prolungata a sei mesi per via parenterale a dosi elevate non ha evidenziato alcuna alterazione  ...  \r\n\nElenco degli eccipienti \r\n PIPERITAL 1 g/2 ml polvere e solvente per soluzione iniettabile per uso intramuscolare  Fiala solvente per esclusivo uso intramuscolare lidocaina cloridrato, acqua per preparazioni iniettabili  PIPERITAL 2 g/4 ml polvere \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Piperital  a base di  Piperacillina Sodica  sono:  Pipertex"
}