{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111483",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tiorfanor 175 mg adulti 12 compresse\nCos'è Tiorfanor? \r\n Tiorfanor  è un farmaco a base del principio attivo  Racecadotril , appartenente alla categoria degli  Antidiarroici  e nello specifico  Altri antidiarroici . E' commercializzato in Italia dall'azienda  Bioprojet Italia Srl . Tiorfanor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioprojet Pharma Concessionario:  Bioprojet Italia Srl Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Racecadotril Gruppo terapeutico:  Antidiarroici Forma farmaceutica:  compressa\nIndicazioni \r\n Tiorfanor è indicato per il trattamento sintomatico della diarrea acuta negli adulti   quando il trattamento causale non è possibile. \r\n Se il trattamento causale è possibile, Racecadotril può essere somministrato come trattamento complementare.\nPosologia \r\n Posologia \r\n Solo per adulti: \r\n Inizialmente una compressa in qualsiasi momento del giorno. Successivamente 2 compresse al giorno, una la mattina e una la sera, preferibilmente prima dei pasti. Il trattamento deve essere continuato fino alla produzione di due scariche fecali normali. \r\n Il trattamento non deve superare i 7 giorni. \r\n Popolazioni speciali: \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di Racecadotril 175 mg compresse rivestite con film nei bambini e negli adolescenti non è stata stabilita. Non sono disponibili dati. Devono essere usate delle formulazioni di racecadotril più adatte, quali granulato in bustine, indicate per l'uso nei pazienti pediatrici. \r\n Anziani: \r\n Non è necessario un aggiustamento del dosaggio negli anziani (vedere paragrafo 5.2). \r\n Si raccomanda cautela nei pazienti affetti da compromissione epatica o renale. \r\n Modo di somministrazione \r\n Via orale. Deglutire con un bicchiere d'acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di Tiorfanor 175 mg non modifica i consueti regimi di reidratazione e le misure dietetiche.  La presenza di feci ematiche o purulente e di febbre può essere indicativa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni di racecadotril con inibitori dell'enzima di conversione dell'angiotensina (ACE).  L'uso concomitante di racecadotril e ACE inibitori (es. captopril, enalapril, lisinopril, perindopril, ramipril) può aumentare il rischio di angioedema (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tiorfanor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tiorfanor durante la gravidanza e l'allattamento \r\n Posso prendere Tiorfanor durante la gravidanza e l'allattamento? Gravidanza:  Non vi sono dati adeguati riguardanti l'uso di Racecadotril nelle donne in gravidanza. Gli studi condotti su animali non hanno evidenziato effetti dannosi diretti o indiretti su gravidanza, fertilità, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Racecadotril non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono disponibili dati relativi a studi clinici condotti su 2193 pazienti adulti affetti da diarrea acuta trattati con Racecadotril e 282 trattati con placebo.  Gli effetti indesiderati di seguito elencati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli adulti sono state somministrate dosi singole superiori a 2 g, pari a 20 volte la dose terapeutica, e non sono stati descritti effetti dannosi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antidiarroici. Codice ATC: A07XA04  Racecadotril è un profarmaco che deve essere idrolizzato nel suo metabolita attivo tiorfan, che è un inibitore dell'encefalinasi, un enzima peptidasi della membrana \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Racecadotril è rapidamente assorbito in seguito a somministrazione orale. L'esposizione allo stato stazionario è paragonabile all'esposizione in seguito alla somministrazione di una singola dose.  Benché la biodisponibilità del racecadotril  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità cronica di 4 settimane su scimmie e cani, rilevanti per la durata del trattamento nell'uomo, non indicano alcun effetto a dosi fino a 1250 mg/kg/giorno e 200  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Lattosio monoidrato  Calcio carmelloso  Idrossipropilcellulosa  Cellulosa microcristallina  Amido di mais pregelatinizzato  Magnesio stearato  Rivestimento:   Opadray bianco (polivinil alcool, titanio diossido, macrogol 3350, talco).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tiorfanor  a base di  Racecadotril  sono:"
}