{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110559",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ripol 10 mg/ml emulsione iniettabile o per infusione 1 flaconcino da 100 ml Ripol 10 mg/ml emulsione iniettabile o per infusione 1 flaconcino da 50 ml Ripol 10 mg/ml emulsione iniettabile o per infusione 5 fiale da 20 ml Ripol 10 mg/ml emulsione iniettabile o per infusione 5 flaconcini da 20 ml Ripol 20 mg/ml emulsione iniettabile o per infusione 1 flaconcino da 50 ml\nCos'è Ripol? \r\n Ripol  è un farmaco a base del principio attivo  Propofol , appartenente alla categoria degli  Anestetici generali  e nello specifico  Altri anestetici generali . E' commercializzato in Italia dall'azienda  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. . Ripol  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. Concessionario:  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Propofol Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  emulsione\nIndicazioni \r\n Ripol 10 mg/ml emulsione per iniezione/infusione \r\n Ripol 10 mg/ml è un anestetico generale per via endovenosa a breve durata d'azione indicato per: \r\n \r\n  Induzione e mantenimento dell'anestesia generale in pazienti adulti e pediatrici di età superiore a 1 mese \r\n  Sedazione nelle procedure diagnostiche e chirurgiche, usato da solo o in associazione con anestesia locale o regionale in pazienti adulti e pediatrici di età superiore a 1 mese \r\n  Sedazione di pazienti di età superiore a 16 anni ventilati artificialmente nei reparti di terapia intensiva. \r\n \r\n Ripol 20 mg/ml emulsione per iniezione/infusione \r\n Ripol 20 mg/ml è un anestetico generale a breve durata d'azione per via endovenosa indicato per: \r\n \r\n  Induzione e mantenimento dell'anestesia generale in pazienti adulti e pediatrici di età superiore a 3 anni \r\n  Sedazione nelle procedure diagnostiche e chirurgiche, da solo o in associazione all'anestesia locale o regionale in pazienti adulti e pediatrici di età superiore a 3 anni \r\n  Sedazione di pazienti di età superiore a 16 anni ventilati artificialmente nei reparti di terapia intensiva. \r\n\nPosologia \r\n Ripol 10 mg/ml e 20 mg/ml deve essere somministrato solo in ospedale o in unità di terapia intensiva idoneamente equipaggiate, da parte di medici esperti in anestesia ovvero nella cura di pazienti sottoposti a terapia intensiva. \r\n La funzione circolatoria e respiratoria deve essere monitorata costantemente (es. mediante ECG, ossimetria del polso) e devono essere sempre immediatamente disponibili i dispositivi per il mantenimento della pervietà delle vie aeree del paziente, per la ventilazione artificiale e altri dispositivi di rianimazione. \r\n In caso di sedazione nel corso di procedure chirurgiche e diagnostiche, Ripol 10 mg/ml e 20 mg/ml non deve essere somministrato dalla stessa persona che effettua la procedura chirurgica o diagnostica. \r\n Ripol 10 mg/ml e 20 mg/ml non ha proprietà analgesiche e di conseguenza sono generalmente necessari agenti anestetici supplementari in aggiunta a Ripol 10 mg/ml e 20 mg/ml. \r\n Posologia \r\n La dose di Ripol 10 mg/ml e 20 mg/ml deve essere adattata individualmente, da un anestesista esperto sulla base della risposta del paziente, dell'età e/o del peso corporeo, e di terapie concomitanti. Propofol è un anestetico endovenoso di breve durata ed è stato usato in associazione con l'anestesia spinale ed epidurale. \r\n La somministrazione rapida in bolo (singola o ripetuta) non deve essere utilizzata nei pazienti anziani perchè può potare a depressione cardiorespiratoria. \r\n Ripol 20 mg/ml emulsione per iniezione/infusione \r\n Ripol 20 mg/ml  emulsione per iniezione/infusione  non deve essere utilizzata per iniezione in bolo poichè ciò può causare depressione cardiorespiratoria. \r\n Anestesia totale negli adulti \r\n Induzione dell'anestesia \r\n Per l'induzione dell'anestesia in pazienti adulti in buona condizione di salute Ripol 10 mg/ml e 20 mg/ml deve essere titolato (20-40 mg di propofol per 10 secondi) in base alla risposta del paziente finché i segni clinici dimostrano l'insorgenza dell'anestesia. \r\n Generalmente un paziente adulto di età inferiore a 55 anni necessita di 1,5-2,5 mg di propofol/kg di peso corporeo. \r\n Nei pazienti di età superiore a 55 anni e in pazienti appartenenti alle classi ASA (American Society of Anaesthesiologists) III e IV, soprattutto in quelli con funzionalità cardiaca compromessa, sarà generalmente richiesta una dose inferiore e la dose totale di Ripol 10 mg/ml e 20 mg/ml potrà essere ridotta ad un minimo di 1 mg di propofol/kg di peso corporeo. Questi pazienti richiedono inoltre una velocità di somministrazione più lenta (circa 2 ml, corrispondenti a 20 mg di propofol, ogni 10 secondi). \r\n Mantenimento dell'anestesia \r\n L'anestesia può essere mantenuta somministrando Ripol 10 mg/ml e 20 mg/ml sia per infusione continua sia mediante iniezioni in bolo ripetute (solo Ripol 10 mg/ml emulsione per iniezione/infusione). \r\n Infusione continua: \r\n Quando si utilizza l'infusione continua per il mantenimento dell'anestesia generale, generalmente si somministrano dosi comprese tra 4 e 12 mg di propofol/kg di peso corporeo/ora. Nei pazienti anziani, in quelli in condizioni generali instabili, nei pazienti con compromissione cardiaca o nei pazienti ipovolemici e nei pazienti appartenenti alle classi ASA di grado III e IV, il dosaggio di RIPOL 10 mg/ml e 20 mg/ml può essere ulteriormente ridotto, a seconda della condizione del paziente e del metodo di anestesia adottato. \r\n Iniezione ripetuta in bolo: \r\n Nel mantenimento dell'anestesia mediante iniezioni in bolo ripetute, devono essere somministrate dosi comprese tra 25 mg e 50 mg (= 2,5 – 5 ml di Ripol 10 mg/ml emulsione per iniezione/infusione), a seconda del fabbisogno clinico. \r\n Sedazione dei pazienti sottoposti a ventilazione meccanica in unità di terapia intensiva \r\n Adulti e adolescenti (≥ 16 anni di età) \r\n Quando Ripol viene usato per fornire sedazione ai pazienti sottoposti a ventilazione meccanica in unità di terapia intensiva, si raccomanda la somministrazione di Ripol 10 mg/ml 20 mg/ml mediante infusione continua. La velocità di somministrazione dovrà essere adattata al livello di sedazione richiesto. \r\n Un livello di sedazione soddisfacente può essere generalmente raggiunto con una dose di 0,3-4,0 mg di propofol/kg di peso corporeo/ora (vedere paragrafo 4.4). \r\n Propofol non è indicato per la sedazione di pazienti di età pari o inferiore a 16 anni nelle unità di terapia intensiva (vedere paragrafo 4.3 e 4.4). \r\n Si raccomanda di non superare la dose di 4 mg/kg/h. \r\n Ripol 10 mg/ml 20 mg/ml non deve essere impiegato mediante un sistema di infusione controllata a obiettivo (TCI-Target Controlled Infusion) per la sedazione in unità di terapia intensiva (vedere paragrafo 4.3). \r\n Si raccomanda di monitorare i livelli dei lipidi ematici qualora Ripol 10 mg/ml 20 mg/ml venisse somministrato a pazienti ritenuti essere a particolare rischio di sovraccarico lipidico. La somministrazione di Ripol 10 mg/ml e 20 mg/ml deve essere adattata in modo appropriato qualora il monitoraggio indicasse una inadeguata eliminazione dei grassi dall'organismo. Se il paziente riceve contemporaneamente altri lipidi per via endovenosa, ridurre la quantità di questi ultimi in modo da tener conto del quantitativo di lipidi infusi come parte della formulazione di Ripol 10 mg/ml e 20 mg/ml; 1,0 ml di Ripol 10 mg/ml o 20 mg/ml contiene circa 0,1 g di grassi. \r\n Qualora la sedazione durasse più di 3 giorni, monitorare i livelli lipidici in tutti i pazienti. \r\n Sedazione per interventi diagnostici e chirurgici nei pazienti adulti \r\n Al fine di fornire sedazione nel corso di interventi diagnostici e chirurgici, le dosi e la velocità di somministrazione devono essere adattate alla risposta clinica. \r\n La maggior parte dei pazienti richiede una dose di 0,5-1,0 mg di propofol/kg di peso corporeo somministrata in 1-5 minuti per l'induzione della sedazione. \r\n Per il mantenimento della sedazione, l'infusione di Ripol 10 mg/ml 20 mg/ml dovrà essere titolata fino al raggiungimento del grado di sedazione desiderato. Generalmente saranno necessari 1,5-4,5 mg di propofol/kg di peso corporeo/ora. \r\n All'infusione potranno essere aggiunte iniezioni in bolo da 10 fino a 20 mg (1-2 ml di Ripol 10 mg/ml), qualora fosse necessario ottenere rapidamente un livello di sedazione più profondo. \r\n Nei pazienti di età superiore a 55 anni e nei pazienti appartenenti alle classi ASA III e IV potrebbe essere necessario ridurre la velocità di somministrazione ed il dosaggio. \r\n Ripol 20 mg/ml emulsione per iniezione /infusione \r\n Qualora fossero necessarie dosi inferiori si può utilizzare in alternativa, Ripol 10 mg/ml emulsione per infusione/iniezione. \r\n Popolazione pediatrica \r\n Ripol 10 mg/ml emulsione per iniezione/infusione \r\n Anestesia totale nei pazienti in età pediatrica (età > 1 mese) \r\n Ripol 10 mg/ml emulsione per iniezione/infusione non è raccomandato per l'induzione ed il mantenimento dell'anestesia nei pazienti pediatrici di età inferiore a 1 mese (vedere paragrafo 4.4). \r\n Induzione dell'anestesia \r\n Per l'induzione dell'anestesia, Ripol 10 mg/ml emulsione per iniezione/infusione deve essere titolato lentamente finché i segni clinici non dimostrano l'insorgenza dell'anestesia. La dose deve essere adattata all'età e/o al peso corporeo. Per l'induzione dell'anestesia, la maggior parte dei pazienti di età superiore a 8 anni richiede circa 2,5 mg di propofol/kg di peso corporeo. \r\n Nei bambini più piccoli, soprattutto in quelli di età compresa tra 1 mese e 3 anni, può essere necessaria una dose superiore (2,5-4 mg di propofol/kg di peso corporeo). \r\n Mantenimento dell'anestesia \r\n È generalmente possibile ottenere un sufficiente livello di anestesia somministrando Ripol 10 mg/ml mediante infusione continua o mediante iniezione in bolo ripetuta, per mantenere l'intensità di anestesia desiderata. La dose dovrà essere adattata individualmente e dovrà essere prestata particolare attenzione per ottenere un adeguato grado di analgesia. Solitamente si ottiene un'anestesia soddisfacente con una dose di 9-15 mg di propofol/kg di peso corporeo/ora. \r\n Nei bambini più piccoli, soprattutto in quelli di età compresa tra 1 mese e 3 anni, la dose necessaria può essere superiore, entro i limiti di dosaggio raccomandati. \r\n Per i pazienti appartenenti alle classi ASA III e IV si raccomandano dosi inferiori (vedere paragrafo 4.4). \r\n Ripol 20 mg/ml emulsione per iniezione/infusione \r\n Anestesia totale nei pazienti in età pediatrica (> 3 anni di età) \r\n Ripol 20 mg/ml emulsione per iniezione/infusione non è raccomandato per l'induzione ed il mantenimento dell'anestesia nei pazienti pediatrici di età compresa tra 1 mese e 3 anni, in quanto la formulazione di 20 mg/ml è difficilmente titolabile nei pazienti pediatrici per i quali sono richiesti volumi molto bassi (vedere paragrafo 4.4). \r\n In questi pazienti si raccomanda l'uso di Ripol 10 mg/ml emulsione per iniezione/infusione. \r\n Induzione dell'anestesia \r\n Nell'induzione dell'anestesia, titolare Ripol 20 mg/ml lentamente finché i segni clinici non dimostrano l'insorgenza dell'anestesia. Aggiustare la dose in base all'età e/o al peso corporeo. Per l'induzione dell'anestesia, la maggior parte dei pazienti di età superiore a 8 anni richiede circa 2,5 mg di propofol/kg di peso corporeo. \r\n Nei bambini più piccoli, possono essere necessarie dosi superiori (2,5 – 4 mg/kg di peso corporeo). \r\n Mantenimento dell'anestesia \r\n È generalmente possibile ottenere un livello soddisfacente di anestesia somministrando Ripol 20 mg/ml mediante infusione continua, per mantenere l'intensità di anestesia desiderata. La dose deve essere adattata individualmente e dovrà essere prestata particolare attenzione al fine di ottenere un adeguato grado di analgesia. Solitamente si ottiene un'anestesia soddisfacente con una dose di 9-15 mg di propofol/kg di peso corporeo/ora. \r\n Nei bambini più piccoli possono essere necessarie dosi superiori. \r\n Per i pazienti appartenenti alle classi ASA III e IV si raccomandano dosi inferiori (vedere anche paragrafo 4.4). \r\n Ripol 10 mg/ml emulsione per iniezione/infusione \r\n Sedazione di pazienti pediatrici sottoposti a ventilazione in terapia intensiva \r\n Ripol  10 mg/ml emulsione per iniezione/infusione  è controindicato nei pazienti pediatrici di 16 anni o più giovani per l'indicazione sedazione in terapia intensiva (vedere paragrafo 4.3). \r\n Sedazione di pazienti pediatrici (> 1 mese di età) per interventi diagnostici e chirurgici \r\n La dose e la velocità di somministrazione devono essere adattate al livello di sedazione richiesto e alla risposta clinica. La maggior parte dei pazienti in età pediatrica necessita di 1-2 mg di propofol/kg di peso corporeo affinchè insorga la sedazione. La sedazione può essere mantenuta titolando Ripol 10 mg/ml emulsione per iniezione/infusione al livello di sedazione richiesto. Per la maggior parte dei pazienti sono richiesti 1,5-9 mg di propofol/kg di peso corporeo/ora. All'infusione è possibile aggiungere iniezioni in bolo fino a 1 mg/kg di peso corporeo qualora fosse necessario ottenere rapidamente un grado di sedazione più profondo. \r\n Nei pazienti appartenenti alle classi ASA III e IV possono essere necessarie dosi inferiori. \r\n Ripol 20 mg/ml emulsione per iniezione/infusione \r\n Sedazione di pazienti pediatrici sottoposti a ventilazione in terapia intensiva \r\n Ripol 20 mg/ml emulsione per iniezione/infusione è controindicato nei pazienti pediatrici di 16 anni d'età o più giovani per l'indicazione sedazione in terapia intensiva (vedere paragrafo 4.3). \r\n Sedazione di pazienti pediatrici (> 3 anni d'età) per interventi diagnostici e chirurgici \r\n La dose e la velocità di somministrazione devono essere adattate al livello di sedazione richiesto e alla risposta clinica. La maggior parte dei pazienti in età pediatrica necessita di 1-2 mg di propofol/kg di peso corporeo affinchè insorga la sedazione. La sedazione può essere mantenuta titolando Ripol 20 mg/ml emulsione per iniezione/infusione al livello di sedazione richiesto. Per la maggior parte dei pazienti sono richiesti 1,5-9 mg di propofol/kg di peso corporeo/ora. \r\n Si raccomanda di somministrare Ripol 20 mg/ml lentamente fino all'evidenza clinica dell'inizio dell'anestesia. \r\n Nei pazienti appartenenti alle classi ASA III e IV possono essere necessarie dosi inferiori. \r\n Modo di somministrazione \r\n Ripol 10 mg/ml emulsione per iniezione/infusione: \r\n Agitare i contenitori prima dell'uso. Qualora dopo che i contenitori siano stati agitati fossero visibili due strati, l'emulsione non deve essere usata. \r\n Ripol 10 mg/ml viene somministrato per via endovenosa sotto forma di iniezione o di infusione continua, non diluito o diluito con soluzione per infusione endovenosa di glucosio 50 mg/ml (5%) o con soluzione per infusione endovenosa di cloruro di sodio 9 mg/ml (0,9%) ovvero con una soluzione combinata di glucosio 40 mg/ml (4%) e cloruro di sodio 1,8 mg/ml (0,18%) (vedere paragrafo 6.6). \r\n Prima dell'uso, disinfettare con alcol (spray o tampone imbevuto) il collo della fiala ed il tappo in gomma. Dopo l'uso, eliminare eventuale contenuto residuo della fiala (vedere paragrafo 6.6). \r\n Ripol 10 mg/ml non contiene conservanti antimicrobici ed è in grado di sostenere la crescita di microorganismi. L'emulsione deve essere aspirata in condizioni di asepsi in una siringa sterile o in un sistema di infusione immediatamente dopo l'apertura della fiala o la rottura del sigillo del flaconcino. \r\n La somministrazione deve iniziare immediatamente. Durante l'infusione mantenere la sterilità di Ripol 10 mg/ml e del sistema di infusione. \r\n Ulteriori medicinali o liquidi che siano aggiunti nel corso dell'infusione di Ripol 10 mg/ml devono essere aggiunti vicino alla cannula. \r\n Ripol 10 mg/ml non deve essere somministrato mediante sistemi di infusione dotati di filtro microbiologico. \r\n Il contenuto di un flacone di Ripol 10 mg/ml e di qualsiasi dispositivo per infusione sono destinati per uso  singolo  in  un unico  paziente. \r\n Eliminare eventuale prodotto residuo immediatamente dopo l'uso. \r\n Infusione di Ripol non diluito \r\n Quando Ripol 10 mg/ml viene somministrato per infusione continua, si raccomanda sempre l'impiego di apparecchi, quali burette, contagocce, pompe a siringa o volumetriche per infusione al fine di controllare la velocità di infusione. \r\n Come nel caso della somministrazione per via parenterale di tutti i tipi di emulsioni lipidiche, la durata d'uso di  un  sistema d'infusione per un'infusione continua di Ripol 10 mg/ml non deve superare le 12 ore. Eliminare e sostituire il sistema d'infusione ed il contenitore dopo un massimo di 12 ore. \r\n È possibile effettuare la somministrazione concomitante di Ripol 10 mg/ml e di una soluzione per infusione di glucosio 50 mg/ml (5%), di una soluzione per infusione endovenosa di cloruro di sodio 9 mg/ml (0,9%) ovvero di una soluzione combinata di glucosio 40 mg/ml (4%) e cloruro di sodio 1,8 mg/ml (0,18%) nelle vicinanze del connettore a Y vicino al sito di iniezione. \r\n Eventuale Ripol 10 mg/ml che dovesse rimanere al termine del periodo di infusione o dopo aver cambiato il sistema di infusione deve essere eliminato e distrutto. \r\n Infusione di Ripol diluito \r\n Quando Ripol 10 mg/ml viene somministrato diluito mediante infusione continua, si raccomanda sempre l'impiego di apparecchi, quali burette, contagocce, pompe a siringa o volumetriche per infusione al fine di controllare la velocità di infusione e prevenire la somministrazione accidentale di grandi volumi di Ripol 10 mg/ml diluito. \r\n La quantità massima di soluzione diluita da immettere nella buretta deve essere calcolata tenendo in considerazione il rischio di una eventuale infusione non controllabile. \r\n Ripol non deve essere miscelato con altre soluzioni per iniezione o infusione, ad eccezione di quelle riportate al paragrafo 6.6. \r\n Solo nei casi di induzione dell'anestesia Ripol 10 mg/ml può essere premiscelato, immediatamente prima della somministrazione ed asetticamente, con lidocaina iniettabile (allo 0,5-1%, senza conservanti) nella proporzione di 20 parti di Ripol 10 mg/ml e, fino ad un massimo, di 1 parte di lidocaina cloridrato iniettabile (allo 0,5-1%, senza conservanti) (Vedere paragrafo 6.6). Per i rischi specifici della lidocaina, vedere paragrafi 4.4 e 4.8. \r\n Sciacquare il sistema di infusione prima della somministrazione di rilassanti muscolari, quali atracurio e mivacurio, quando si usi lo stesso sistema di infusione per Ripol 10 mg/ml. \r\n Ripol 20 mg/ml emulsione per iniezione/infusione \r\n Agitare i contenitori prima dell'uso. Qualora dopo che i contenitori siano stati agitati fossero visibili due strati, non usare l'emulsione. \r\n Ripol 20 mg/ml viene somministrato per via endovenosa mediante iniezione o per via continua, non diluito. \r\n Prima dell'uso, disinfettare con alcol (spray o tampone imbevuto) il collo della fiala ed il tappo in gomma. Dopo l'uso, eliminare eventuale contenuto residuo della fiala (vedere paragrafo 6.6). \r\n Ripol non contiene conservanti antimicrobici ed è in grado di sostenere la crescita di microorganismi. L'emulsione deve essere aspirata in condizioni di asepsi in una siringa sterile o in un sistema di infusione immediatamente dopo la rottura del sigillo del flaconcino. \r\n La somministrazione deve iniziare immediatamente. Durante l'infusione mantenere la sterilità di Ripol  20 mg/ml  e del sistema di infusione. \r\n Nel corso dell'infusione, l'aggiunta a Ripol 20 mg/ml di ulteriori medicinali o liquidi deve avvenire vicino alla cannula. \r\n Ripol 20 mg/ml non deve essere somministrato mediante sistemi di infusione dotati di filtro microbiologico. \r\n Il contenuto di un flacone di Ripol 20 mg/ml e di qualsiasi dispositivo per infusione sono destinati per uso  singolo  in  un unico  paziente. \r\n Eliminare eventuale prodotto residuo immediatamente dopo l'uso. \r\n Non diluire Ripol 20 mg/ml emulsione per iniezione/infusione . \r\n Infusione di Ripol 20 mg/ml emulsione per iniezione/infusione \r\n Quando Ripol viene somministrato mediante infusione continua, si raccomanda sempre l'impiego di apparecchi, quali burette, contagocce, pompe a siringa o volumetriche al fine di controllare la velocità di infusione. \r\n Come nel caso della somministrazione per via parenterale di tutti i tipi di emulsioni lipidiche, la durata d'uso di un sistema d'infusione per un'infusione continua di Ripol 20 mg/ml non deve superare le 12 ore. Eliminare e sostituire il sistema d'infusione ed il contenitore dopo al massimo 12 ore. \r\n È possibile effettuare la somministrazione concomitante di Ripol 20 mg/ml e di una soluzione per infusione di glucosio 50 mg/ml (5%), di una soluzione per infusione endovenosa di cloruro di sodio 9 mg/ml (0,9%) ovvero di una soluzione combinata di glucosio 40 mg/ml (4%) e cloruro di sodio 1,8 mg/ml (0,18%) nelle vicinanze del connettore a Y vicino al sito di iniezione. \r\n Eventuale Ripol 20 mg/ml che dovesse rimanere al termine del periodo di infusione o dopo aver cambiato il sistema di infusione deve essere eliminato e distrutto. \r\n Al fine di ridurre il dolore al sito di iniezione, è possibile iniettare lidocaina immediatamente prima dell'uso di Ripol 20 mg/ml. Per i rischi specifici della lidocaina, vedere paragrafi 4.4 e 4.8. \r\n Sciacquare il sistema di infusione prima della somministrazione di rilassanti muscolari, quali atracurio e mivacurio, quando si usa lo stesso sistema di infusione per Ripol 20 mg/ml. \r\n Durata della somministrazione \r\n Ripol 10 mg/ml e 20 mg/ml emulsione per iniezione/infusione deve essere somministrato per un massimo di 7 giorni.\nControindicazioni \r\n \r\n  Ripol è controindicato nei pazienti con nota ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ripol contiene olio di soia e non deve essere usato nei soggetti ipersensibili alla soia o alle arachidi \r\n  Ripol non deve essere impiegato nei pazienti di età pari o inferiore a 16 anni per la sedazione in unità di terapia intensiva (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ripol deve essere somministrato da operatori sanitari specializzati in anestesia (o, quando appropriato, da medici qualificati nel trattamento di pazienti in terapia intensiva).  I pazienti devono essere monitorati costantemente e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ripol 10 mg/ml e 20 mg/ml può essere usato in associazione con altri principi attivi per l'anestesia (farmaci di premedicazione, anestetici volatili, analgesici, rilassanti muscolari, anestetici locali). Fino ad oggi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ripol\"  insieme ad altri farmaci come  Rifadin ,  Rifater ,  Rifinah , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ripol durante la gravidanza e l'allattamento \r\n Posso prendere Ripol durante la gravidanza e l'allattamento? Gravidanza La sicurezza di Propofol in gravidanza non è stata stabilita. Ripol 10 mg/ml 20 mg/ml non deve essere usato in gravidanza, salvo in caso di assoluta necessità. Propofol attraversa \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo la somministrazione di Ripol 10 mg/ml - 20 mg/ml il paziente deve essere tenuto sotto osservazione per un idoneo periodo di tempo. Informare il paziente che le prestazioni in attività specializzate, per esempio guidare e usare macchinari ovvero lavorare in situazioni potenzialmente pericolose, possono essere compromesse per qualche tempo dopo l'utilizzo di Ripol. Il paziente non dovrà tornare a casa da solo e dovrà evitare l'assunzione di alcolici. In genere, la compromissione indotta dalla somministrazione di Ripol non è rilevabile dopo 12 ore (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n L'induzione e il mantenimento dell'anestesia o della sedazione con Ripol avvengono generalmente in modo uniforme con evidenze minime di eccitazione. Le reazioni avverse a Propofol osservate più comunemente, sono gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio accidentale può provocare depressione cardiorespiratoria. La depressione respiratoria deve essere trattata mediante ventilazione artificiale con ossigeno. La depressione cardiovascolare richiede l'abbassamento della testa del paziente e, se la depressione è grave, ricorrere all'uso di espansori plasmatici e di agenti pressori. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici generali; altri anestetici generali.  Codice ATC: N01AX10  Propofol è un anestetico per uso endovenoso, a breve durata d'azione, per l'induzione ed il mantenimento dell'anestesia generale e per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa circa il 98% di Propofol si lega alle proteine plasmatiche.  Dopo infusione endovenosa è stata riscontrata una emivita di eliminazione tra 277 e 403 minuti. Dopo la  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali sulla tossicità o genotossicità dopo dosi ripetute, i dati non clinici non rivelano alcun particolare rischio per l'uomo.  Non sono stati effettuati studi sulla cancerogenesi.   ...  \r\n\nElenco degli eccipienti \r\n Olio di semi di soia, raffinato  Fosfolipidi purificati d'uovo  Glicerolo  Sodio idrossido (per l'aggiustamento del pH)  Acqua per soluzioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ripol  a base di  Propofol  sono:  Diprivan ,  Propofol Kabi - Emulsione ,  Unifol - Emulsione"
}