{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110332",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Rabeprazolo Pensa Pharma? \r\n Rabeprazolo Pensa Pharma  è un farmaco a base del principio attivo  Rabeprazolo Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Rabeprazolo Pensa Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rabeprazolo Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compresse/capsule gastroresistenti\nIndicazioni \r\n RABEPRAZOLO PENSA PHARMA compresse è indicato per il trattamento di: \r\n \r\n  ulcera duodenale attiva, \r\n  ulcera gastrica benigna attiva, \r\n  malattia da reflusso gastroesofageo (MRGE) sintomatica erosiva o ulcerativa, \r\n  terapia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE), \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica), \r\n  sindrome di Zollinger-Ellison, \r\n  eradicazione dell'infezione da  Helicobacter pylori  in associazione ad appropriati regimi terapeutici antibatterici in pazienti con ulcera peptica (vedere paragrafo 4.2). \r\n\nPosologia \r\n Posologia \r\n Adulti/anziani : \r\n Ulcera duodenale attiva ed ulcera gastrica benigna attiva:  la dose orale raccomandata sia nell'ulcera duodenale attiva che nell'ulcera gastrica benigna attiva è di 20 mg una volta al giorno da assumere al mattino. \r\n Nella maggior parte dei pazienti con ulcera duodenale attiva la cicatrizzazione avviene entro 4 settimane. Tuttavia alcuni pazienti possono richiedere, per raggiungere la cicatrizzazione, altre 4 settimane di terapia. La maggior parte dei pazienti con ulcera gastrica benigna attiva guariscono entro 6 settimane. Anche in questo caso, tuttavia, in alcuni pazienti possono essere necessarie per la guarigione altre 6 settimane di terapia. \r\n Malattia da reflusso gastro-esofageo (MRGE)   erosiva o ulcerativa : la dose orale raccomandata in questa patologia è di 20 mg una volta al giorno per 4 - 8 settimane. \r\n Terapia a lungo termine della malattia da reflusso gastroesofageo (terapia di mantenimento della MRGE):  per la terapia a lungo termine, si può utilizzare una dose di mantenimento di RABEPRAZOLO PENSA PHARMA da 20 mg o 10 mg, una volta al giorno, a seconda della risposta del paziente. \r\n Trattamento sintomatico della malattia da reflusso gastroesofageo da moderata a molto grave (MRGE sintomatica):  10 mg una volta al giorno in pazienti senza esofagite. Se non si ottiene il controllo dei sintomi entro 4 settimane, il paziente deve essere sottoposto ad ulteriori accertamenti. Una volta risolta la sintomatologia, il successivo controllo dei sintomi può essere ottenuto adottando un regime di assunzione al bisogno di 10 mg una volta al giorno, quando necessario. \r\n Sindrome di Zollinger-Ellison:  negli adulti, la dose orale iniziale raccomandata è di 60 mg una volta al giorno. La posologia può essere aumentata gradualmente fino a raggiungere la dose di 120 mg/die, in base alle necessità del singolo paziente. Possono essere somministrate dosi singole giornaliere fino a 100 mg/die. La dose da 120 mg può essere frazionata in 60 mg due volte al giorno. Il trattamento deve proseguire sino a quando clinicamente indicato. \r\n Eradicazione dell'infezione da  H. pylori :  i pazienti con infezione da  H. pylori  devono essere trattati con una terapia di eradicazione. Si raccomanda la seguente combinazione per una durata di 7 giorni: \r\n RABEPRAZOLO PENSA PHARMA 20 mg 2 volte al giorno + claritromicina 500 mg 2 volte al giorno + amoxicillina 1 g 2 volte al giorno. \r\n Popolazioni speciali \r\n Compromissione renale o epatica \r\n Non sono necessari adeguamenti posologici nei pazienti con funzionalità epatica o renale alterata. Per l'uso di RABEPRAZOLO PENSA PHARMA in pazienti con gravi disfunzioni epatiche vedere il paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“. \r\n Popolazione pediatrica \r\n L'uso di RABEPRAZOLO PENSA PHARMA non è raccomandato nei bambini poichè manca l'esperienza sull'uso del prodotto in questo gruppo di pazienti. \r\n Modo di somministrazione \r\n Per le indicazioni che richiedono il trattamento una volta al giorno, le compresse di RABEPRAZOLO PENSA PHARMA devono essere assunte al mattino, prima di mangiare; sebbene infatti non siano state evidenziate interferenze sull'attività del Rabeprazolo Sodico da parte del cibo o del momento della giornata in cui viene assunto il farmaco, questo schema di trattamento facilita l'adesione al trattamento da parte del paziente. \r\n I pazienti devono essere avvisati di non masticare o frantumare le compresse di RABEPRAZOLO PENSA PHARMA, ma di deglutirle intere.\nControindicazioni \r\n Ipersensibilità nota al principio attivo, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n RABEPRAZOLO PENSA PHARMA è controindicato in gravidanza o durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La risposta sintomatica alla terapia con Rabeprazolo Sodico non esclude la presenza di patologie maligne a livello gastrico o esofageo; tale possibilità deve, quindi, essere esclusa prima di iniziare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il rabeprazolo sodico produce una intensa e duratura inibizione della secrezione acida dello stomaco. Può avvenire una interazione con i composti il cui assorbimento è pH dipendente. La somministrazione concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rabeprazolo Pensa Pharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rabeprazolo Pensa Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Rabeprazolo Pensa Pharma durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sulla sicurezza del rabeprazolo nella donna in gravidanza. Studi sulla riproduzione condotti su ratti e conigli non hanno evidenziato effetti negativi sulla fertilità o sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle proprietà farmacodinamiche e del profilo degli eventi avversi è improbabile che RABEPRAZOLO PENSA PHARMA possa compromettere la capacità di guidare veicoli o di usare macchinari. Se, comunque, ci fosse una riduzione dello stato di allerta dovuta a sonnolenza, si raccomanda di evitare di guidare veicoli e di usare macchinari complessi. \r\n\nEffetti indesiderati \r\n I più comuni effetti indesiderati segnalati durante gli studi clinici controllati sono stati cefalea, diarrea, dolore addominale, astenia, flatulenza, eruzione cutanea e secchezza delle fauci. La maggior parte degli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi, l'esperienza dopo sovradosaggio intenzionale o accidentale è limitata. L'esposizione massima stabilita non ha superato i 60 mg/due volte al giorno o i 160 mg/una volta al giorno. Gli effetti sono generalmente minimi, caratteristici del profilo di eventi avversi noti e reversibili senza alcun ulteriore intervento medico. Non vi è alcun antidoto specifico noto. Il Rabeprazolo Sodico si lega in larga misura alle proteine e non è pertanto dializzabile. Come in ogni caso di sovradosaggio, il trattamento deve essere di tipo sintomatico e devono essere adottate misure di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: apparato digerente e metabolismo, Farmaci per ulcera peptica e malattia da reflusso gastro-esofageo (MRGE), inibitori di pompa protonica.  Codice ATC: A02B C04  Meccanismo d'azione  Il Rabeprazolo Sodico appartiene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  RABEPRAZOLO PENSA PHARMA è una formulazione in compresse con rivestimento enterico (gastro-resistente) a base di Rabeprazolo Sodico. Questa formulazione è necessaria perchè il rabeprazolo sodico è acido-labile. L'assorbimento del  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati osservati effetti pre-clinici solo con dosaggi così elevati rispetto alla dose massima prevista per l'uomo da rendere trascurabili, rispetto ai dati nell'animale, i timori per la sicurezza del  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Mannitolo (E421)  Magnesio ossido, leggero (E530)  Idrossipropilcellulosa  Povidone (E1201)  Magnesio stearato  Rivestimento della compressa:   Etilcellulosa (E462)  Magnesio ossido, leggero (E530)  Ipromellosa ftalato  Monogliceridi diacetilati  Talco \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rabeprazolo Pensa Pharma  a base di  Rabeprazolo Sodico  sono:"
}