{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111329",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Technemibi 1 mg kit per preparazione radiofarmaceutica 5 flac. 1 mg\nCos'è Technemibi? \r\n Technemibi  è un farmaco a base del principio attivo  Tecnezio (99mtc) Sestamibi , appartenente alla categoria degli  Diagnostici  e nello specifico  Composti del tecnezio-99mTc . E' commercializzato in Italia dall'azienda  Mallinckrodt Radiopharmaceuticals Italia S.p.A. . Technemibi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Curium Netherlands BV Concessionario:  Mallinckrodt Radiopharmaceuticals Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Tecnezio (99mtc) Sestamibi Gruppo terapeutico:  Diagnostici Forma farmaceutica:  Polvere\nIndicazioni \r\n Medicinale solo per uso diagnostico. Indicato negli adulti. Per la popolazione pediatrica vedere il paragrafo 4.2. \r\n Dopo marcatura con soluzione di sodio pertecnetato ( 99m Tc), la soluzione di tecnezio-99m sestamibi ottenuta è indicata per: \r\n \r\n  Scintigrafia miocardica perfusionale \r\n \r\n Per la rilevazione e localizzazione di malattia coronarica (angina pectoris e infarto miocardico) \r\n \r\n  Determinazione della funzione ventricolare globale \r\n \r\n tecnica del primo passaggio per la determinazione della frazione di eiezione e/o ECG-gated-SPECT (acquisizione tomografica delle immagini sincronizzata con l'elettrocardiogramma) per la valutazione della frazione di eiezione ventricolare sinistra, volumi e movimento regionale di parete. \r\n \r\n  Mammoscintigrafia per la rilevazione di sospetto cancro della mammella, quando la mammografia è dubbia, inadeguata o imprecisa. \r\n  Localizzazione di tessuto paratiroideo iperfunzionante nei pazienti con malattia ricorrente o persistente in caso di iperparatiroidismo sia primario che secondario e nei pazienti con iperparatiroidismo primario per i quali è programmato un primo intervento chirurgico sulle paratiroidi. \r\n\nPosologia \r\n Posologia \r\n Adulti e popolazione anziana \r\n La posologia può variare in base alle caratteristiche della gamma camera e alle modalità di ricostruzione. L'iniezione di attività superiori a quanto previsto dai LDR (Livelli diagnostici di riferimento) locali deve essere giustificata. \r\n L'intervallo di attività raccomandato per la somministrazione endovenosa in un paziente adulto di peso medio (70 kg) è il seguente: \r\n Diagnosi di ridotta perfusione coronarica e infarto del miocardio \r\n 400–900 MBq \r\n L'intervallo di attività raccomandato per la diagnosi di patologia ischemica del miocardio secondo la linea guida europea è \r\n \r\n  protocollo  two-days : 600–900 MBq/indagine \r\n  protocollo  one-day : 400–500 MBq per la prima iniezione, il triplo per la seconda iniezione. \r\n \r\n In totale non devono essere somministrati più di 2.000 MBq nel protocollo  one-day  e più di 1.800 MBq nel protocollo  two-days . Nel protocollo  one-day , le due iniezioni (sotto sforzo e a riposo) devono essere effettuate a distanza di almeno  due ore  l'una dall'altra, ma possono essere somministrate in qualsiasi ordine. Dopo l'iniezione sotto sforzo, deve essere incoraggiato l'esercizio fisico per un altro minuto (se possibile). \r\n Per la diagnosi di infarto del miocardio è solitamente sufficiente un'iniezione a riposo. \r\n Per la diagnosi di patologia ischemica del miocardio sono necessarie due iniezioni (sotto sforzo e a riposo) per differenziare la riduzione di captazione miocardica transitoria da quella persistente. \r\n Valutazione della funzione ventricolare globale \r\n 600-800 MBq iniettati in bolo. \r\n Mammoscintigrafia \r\n 700–1000 MBq iniettati in bolo solitamente nel braccio controlaterale alla lesione. \r\n Localizzazione di tessuto paratiroideo iperfunzionante \r\n 200–700 MBq iniettati in bolo. L'attività tipica è compresa tra 500 e 700 MBq. \r\n La posologia può variare in base alle caratteristiche della gamma camera e alle modalità di ricostruzione. \r\n L'iniezione di attività superiori a quanto previsto dai LDR (Livelli Diagnostici di Riferimento) locali deve essere giustificata. \r\n Compromissione renale \r\n È necessario valutare attentamente l'attività da somministrare poichè in questi pazienti è possibile un aumento dell'esposizione alle radiazioni. \r\n Compromissione epatica \r\n In generale, occorre valutare con attenzione l'attività da somministrare ai pazienti con funzionalità epatica ridotta iniziando, di norma, con le dosi al limite inferiore dell'intervallo posologico. \r\n Popolazione pediatrica \r\n L'uso nei bambini e negli adolescenti deve essere attentamente considerato, sulla base delle necessità cliniche e della valutazione del rapporto rischio/beneficio in questo gruppo di pazienti. L'attività da somministrare ai bambini e agli adolescenti può essere calcolata in accordo con le raccomandazioni del European Association of Nuclear Medicine (EANM) pediatric dosage card; l'attività da somministrare ai bambini e agli adolescenti può essere calcolata moltiplicando un'attività basale (a scopo di calcolo) per il fattore di moltiplicazione dipendente dal peso illustrato nella tabella seguente. \r\n A[MBq] somministrata = attività basale x fattore di moltiplicazione \r\n L'attività basale è pari a 63 MBq come agente per la diagnostica antitumorale. Per l'imaging cardiaco, le attività basali minima e massima sono pari rispettivamente a 42 e a 63 MBq per la scansione cardiaca con protocollo  two-days  sia a riposo che sotto sforzo. Per il protocollo di imaging cardiaco  one-day , l'attività basale è pari a 28 MBq a riposo e a 84 MBq sotto sforzo. \r\n L'attività minima per tutti gli studi di imaging è pari a 80 MBq. \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di moltiplicazione \r\n    \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di moltiplicazione \r\n    \r\n    \r\n    Peso \r\n    [kg] \r\n    \r\n    \r\n    Fattore di moltiplicazione \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    5,29 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n    9,14 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    1,14 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    5,71 \r\n    \r\n    \r\n    44 \r\n    \r\n    \r\n    9,57 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    1,71 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    6,14 \r\n    \r\n    \r\n    46 \r\n    \r\n    \r\n    10,00 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    2,14 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    6,43 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    10,29 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    2,71 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    6,86 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    10,71 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    3,14 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    7,29 \r\n    \r\n    \r\n    52-54 \r\n    \r\n    \r\n    11,29 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    3,57 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    7,72 \r\n    \r\n    \r\n    56-58 \r\n    \r\n    \r\n    12,00 \r\n    \r\n   \r\n   \r\n    \r\n    16 \r\n    \r\n    \r\n    4,00 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    8,00 \r\n    \r\n    \r\n    60-62 \r\n    \r\n    \r\n    12,71 \r\n    \r\n   \r\n   \r\n    \r\n    18 \r\n    \r\n    \r\n    4,43 \r\n    \r\n    \r\n    38 \r\n    \r\n    \r\n    8,43 \r\n    \r\n    \r\n    64-66 \r\n    \r\n    \r\n    13,43 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    4,86 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    8,86 \r\n    \r\n    \r\n    68 \r\n    \r\n    \r\n    14,00 \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione \r\n Per uso endovenoso. \r\n A causa dei possibili danni tissutali, l'iniezione extravasale di questo prodotto radioattivo deve essere strettamente evitata. \r\n Per uso multidose. \r\n Precauzioni da prendere prima della manipolazione o della somministrazione del medicinale \r\n Questo medicinale deve essere ricostituito prima della somministrazione al paziente. Per le istruzioni sulla ricostituzione e il controllo della purezza radiochimica del medicinale prima della somministrazione, vedere paragrafo 12. \r\n Per la preparazione del paziente, vedere paragrafo 4.4. \r\n Acquisizione delle immagini \r\n Imaging cardiaco \r\n L'acquisizione delle immagini deve iniziare approssimativamente 30 - 60 minuti dopo l'iniezione, in modo da favorire la clearance epatobiliare. Un intervallo maggiore può essere necessario per l'acquisizione di immagini a riposo e per le immagini sotto sforzo con soli vasodilatatori per via del rischio di una maggiore attività sottodiaframmatica dovuta al tecnezio ( 99m Tc). Non vi sono evidenze di modifiche significative della concentrazione o ridistribuzione miocardica del radiofarmaco, pertanto, è possibile ottenere immagini fino a 6 ore dopo l'iniezione. Il test può essere effettuato nell'ambito di un protocollo  one-day  o  two-days . \r\n Si deve effettuare preferibilmente l'acquisizione tomografica delle immagini (SPECT) con o senza sincronizzazione con l'elettrocardiogramma (ECG-gated). \r\n Mammoscintigrafia \r\n L'inizio ottimale per l'acquisizione delle immagini del tessuto mammario è 5–10 minuti dopo l'iniezione, con la paziente in posizione prona e la mammella in posizione pendente. \r\n Il prodotto viene somministrato in una vena del braccio controlaterale alla mammella con la sospetta anomalia. Se il problema è bilaterale, l'iniezione deve idealmente essere effettuata in una vena dorsale del piede. \r\n Gamma camera convenzionale \r\n La paziente deve essere riposizionata in modo tale che la mammella controlaterale sia pendente e si deve acquisire un'immagine laterale di quest'ultima. Infine, è possibile acquisire un'immagine anteriore supina posizionando le braccia della paziente dietro il capo. \r\n Rilevatore dedicato all'imaging mammario \r\n Nel caso in cui venga utilizzato un rilevatore dedicato all'imaging mammario, deve essere seguito un protocollo specifico per l'apparecchio al fine di ottenere la migliore immagine possibile. \r\n Imaging paratiroideo \r\n L'acquisizione delle immagini del tessuto paratiroideo dipende dal protocollo scelto. Le tecniche più utilizzate sono quella di sottrazione e/o in doppia fase, che possono essere eseguite insieme. \r\n Con la tecnica di sottrazione, per l'imaging della ghiandola tiroidea possono essere usati sia sodio ioduro ( 123 I) che sodio pertecnetato ( 99m Tc) poichè questi radiofarmaci vengono intrappolati dal tessuto tiroideo funzionante. Questa immagine viene sottratta dall'immagine ottenuta con tecnezio ( 99m Tc) sestamibi e il tessuto paratiroideo iperfunzionante resta visibile dopo la sottrazione. Quando si usa sodio ioduro ( 123 I), vengono somministrati per via orale da 10 a 20 MBq. Quattro ore dopo la somministrazione si possono ottenere le immagini del collo e del torace. Dopo l'acquisizione delle immagini con sodio ioduro ( 123 I), vengono iniettati da 200 a 700 MBq di tecnezio ( 99m Tc) sestamibi e le immagini vengono acquisite 10 minuti dopo l'iniezione mediante una doppia acquisizione, con 2 picchi di energia gamma (140 keV per il tecnezio ( 99m Tc) e 159 keV per lo iodio ( 123 I)). Quando viene usato il sodio pertecnetato ( 99m Tc), vengono iniettati 40-150 MBq e le immagini di collo e torace vengono acquisite 30 minuti dopo. Vengono poi iniettati da 200 a 700 MBq di tecnezio ( 99m Tc) sestamibi e una seconda acquisizione delle immagini è effettuata 10 minuti dopo. \r\n Se si utilizza la tecnica in doppia fase, si iniettano da 400 a 700 MBq di tecnezio ( 99m Tc) sestamibi e si acquisiscono le prime immagini del collo e del mediastino dopo 10 minuti. Dopo un periodo di  wash-out  di 1 - 2 ore, si acquisiscono nuovamente immagini del collo e del mediastino. \r\n L'acquisizione delle immagini planari può essere integrata dalla SPECT o SPECT/TC precoce e tardiva.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Negli esami di scintigrafia miocardica eseguiti sotto sforzo, devono essere tenute in considerazione le controindicazioni generali legate all'induzione dello sforzo ergometrico o lo stimolo farmacologico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche, bisogna interrompere immediatamente la somministrazione del medicinale e, se necessario, iniziare un trattamento per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I medicinali che influiscono sulla funzione miocardica e/o sul flusso ematico possono causare risultati falsi negativi nella diagnosi dell'arteriopatia coronarica. In particolare, i betabloccanti e i calcio antagonisti riducono il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Technemibi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Technemibi durante la gravidanza e l'allattamento \r\n Posso prendere Technemibi durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando è prevista la somministrazione di radiofarmaci a donne potenzialmente fertili, è importante determinare se esse siano o meno in gravidanza. Ove non sia provato il contrario, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Technemibi non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nella tabella seguente sono riportate le frequenze utilizzate nel presente paragrafo:        Molto comune (≥1/10)          Comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di somministrazione di un sovradosaggio di radiazioni con il tecnezio ( 99m Tc) sestamibi, la dose assorbita dal paziente deve essere ridotta, ove possibile, incrementando l'eliminazione del radionuclide dall'organismo tramite frequente minzione e defecazione. Può essere utile stimare la dose efficace che è stata applicata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: radiofarmaci diagnostici, composti di tecnezio (99mTc), codice ATC: V09GA01.  Effetti farmacodinamici  Alle concentrazioni chimiche usate nelle procedure diagnostiche, la soluzione di Tecnezio (99mtc) Sestamibi non sembra esercitare alcuna \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo ricostituzione con sodio pertecnetato (99mTc), si forma il seguente complesso del Tecnezio (99mtc) Sestamibi:  [99mTc (MIBI)6]+ Dove: MIBI = 2-metossi-isobutilisonitrile  Biodistribuzione  Il tecnezio (99mTc) sestamibi si distribuisce rapidamente dal sangue  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità acuta endovenosa nel topo, nel ratto e nel cane, la dose più bassa del kit Technemibi ricostituito che abbia provocato un qualsiasi decesso è stata di  ...  \r\n\nElenco degli eccipienti \r\n Stagno (II) cloruro diidrato  Cisteina cloridrato monoidrato  Sodio citrato  Mannitolo  Acido cloridrico (per regolare il pH)  Sodio idrossido (per regolare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Technemibi  a base di  Tecnezio (99mtc) Sestamibi  sono:"
}