{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111910",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vermox 30 compresse 500 mg\nCos'è Vermox? \r\n Vermox  è un farmaco a base del principio attivo  Mebendazolo , appartenente alla categoria degli  Antielmintici  e nello specifico  Derivati benzimidazolici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Vermox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mebendazolo Gruppo terapeutico:  Antielmintici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento delle idatidosi (E. granulosus, E. multilocularis) nei casi inoperabili. \r\n Profilassi pre e post-chirurgica delle idatidosi avviate a intervento operatorio, allo scopo di prevenire i rischi di disseminazione o nei casi in cui sia impossibile praticare una radicale escissione o un completo drenaggio delle cisti idatidee.\nPosologia \r\n \r\n Il dosaggio giornaliero è di circa 50 o 60 mg/Kg di peso corporeo. Detto dosaggio deve essere ripartito in 2-3 somministrazioni quotidiane, da assumere dopo i pasti, in quanto la presenza di grassi favorisce l'assorbimento del farmaco. Le compresse possono essere assunte con acqua e masticate o deglutite intere. \r\n Detto dosaggio può essere raggiunto gradualmente nel corso delle prime settimane di trattamento. \r\n Il farmaco deve essere somministrato monitorandone gli effetti terapeutici a congrui intervalli di tempo (mediante ecografia, Rx-grafia, TAC, scintigrafia a seconda della localizzazione delle cisti idatidee). \r\n I periodi di trattamento possono andare da un minimo di 1 mese (profilassi pre-chirurgica), fino a molti mesi: in letteratura sono riportati periodi di trattamento anche superiori ai 3 anni.\nControindicazioni \r\n \r\n Ipersensibilità ala principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.    \r\n VERMOX 500 mg compresse è controindicato nei bambini al di sotto di un anno di età per il trattamento massivo delle infestazioni gastrointestinali singole o miste. \r\n VERMOX non va somministrato in caso di gravidanza accertata o presunta, nè durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso in bambini al di sotto di un anno di età:Durante l'esperienza post-marketing con VERMOX, sono stati riportati molto raramente episodi di convulsioni in bambini, compresibambini al di sotto di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con cimetidina può inibire il metabolismo epatico del mebendazolo, provocando un incremento delle concentrazioni plasmatiche del farmaco, in particolare in corso di trattamenti prolungati.  L'uso concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vermox\"  insieme ad altri farmaci come  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vermox durante la gravidanza e l'allattamento \r\n Posso prendere Vermox durante la gravidanza e l'allattamento? Il farmaco non va somministrato in caso di gravidanza accertata o presunta, né durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n In questo paragrafo vengono riportate le reazioni avverse. Le reazioni avverse sono eventi avversi che sono stati considerati essere ragionevolmente associati all'uso di VERMOX sulla base della valutazione complessiva delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In pazienti trattati a dosaggi sostanzialmente più alti rispetto a quelli raccomandati o per periodi di tempo prolungati, le seguenti reazioni avverse sono state riportate raramente: alopecia, disturbi della funzionalità epatica reversibili, epatite, agranulocitosi, neutropenia e glomerulonefrite. Ad eccezione dell'agranulocitosi e della glomerulonefrite, queste reazioni avverse sono state riportate anche in pazienti trattati a dosaggi standard (vedere paragrafo 4.8). \r\n Segni e sintomi \r\n In caso di sovradosaggio accidentale possono sopraggiungere crampi addominali, nausea, vomito e diarrea. \r\n Trattamento \r\n Non esiste un antidoto specifico. Si può somministrare del carbone attivo, se appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antielmintici per somministrazione orale, derivati benzimidazolici.  Codice ATC: P02CA01  Alle indicazioni terapeutiche (vedere paragrafo 4.1), Mebendazolo agisce localmente nel lume dello stomaco interferendo con le formazioni di tubulina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il Mebendazolo è scarsamente assorbito.  In volontari sani, dopo somministrazione orale di 1,5 g di mebendazolo con pasto grasso, le concentrazioni plasmatiche sono state di 17-134 nM/1;  ...  \r\n\nDati preclinici di sicurezza \r\n Per somministrazione acuta:  DL 50 (ratto albino, per os): 1500 mg/Kg;   DL 50 (topo albino, per os): 1500 mg/Kg.   Per somministrazioni prolungata:  Ratto albino per os (28 gg):  ...  \r\n\nElenco degli eccipienti \r\n Una compressa contiene:  Eccipienti: lattosio monoidrato; metilcellulosa; amido sodio glicolato; cellulosa microcristallina; amido di mais; magnesio stearato; silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vermox  a base di  Mebendazolo  sono:  Vermox - Compressa, Sospensione"
}