{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT112059",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Xanax 0,5 mg 30 compresse rilascio prolungato Xanax 1 mg 30 compresse rilascio prolungato Xanax 2 mg 30 compresse rilascio prolungato Xanax 3 mg 30 compresse rilascio prolungato\nCos'è Xanax? \r\n Xanax  è un farmaco a base del principio attivo  Alprazolam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Pfizer Established Medicine Italy S.r.l. . Xanax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer Established Medicine Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alprazolam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n XANAX compresse a rilascio prolungato è indicato nel trattamento del  disturbo da attacchi di panico con o senza agorafobia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n Posologia \r\n XANAX compresse a rilascio prolungato deve essere somministrato una volta al giorno, preferibilmente al mattino. Le compresse devono essere assunte intere; non devono essere masticate e non devono essere frantumate o divise. \r\n Il dosaggio ottimale di XANAX compresse a rilascio prolungato va individualizzato a seconda della gravità dei sintomi e della risposta soggettiva del paziente. \r\n Il dosaggio giornaliero raccomandato è di 3-6 mg/die . \r\n Le indicazioni posologiche riportate dovrebbero coprire le esigenze della maggior parte dei pazienti. Qualora fosse necessario un dosaggio più elevato le dosi vanno aumentate gradualmente per evitare rischi di effetti collaterali. \r\n In generale i pazienti mai trattati con psicofarmaci richiedono dosi minori rispetto a quei pazienti precedentemente trattati con ansiolitici o sedativi, antidepressivi, ipnotici o a pazienti alcolisti cronici. \r\n Si consiglia di usare sempre la dose più bassa per evitare il rischio di sedazione residua o atassia. \r\n In caso di effetti collaterali già con la somministrazione iniziale si consiglia di diminuire il dosaggio. \r\n Il trattamento dovrebbe essere il più breve possibile. \r\n I pazienti dovrebbero essere rivalutati regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. \r\n Posologia in popolazioni particolari di pazienti  \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Alprazolam non sono state stabilite nei bambini e negli adolescenti al di sotto dei 18 anni, pertanto l'uso di alprazolam non è raccomandato. \r\n Pazienti anziani \r\n I pazienti anziani possono essere più sensibili agli effetti delle benzodiazepine. In questi pazienti si osservano concentrazioni plasmatiche di alprazolam più elevate rispetto alla popolazione più giovane che assume le stesse dosi di farmaco; ciò è da attribuire alla ridotta clearance del farmaco. Nei pazienti anziani si consiglia l'uso della dose minima efficace di alprazolam per evitare l'insorgenza di atassia e l'eventualità di una sedazione eccessiva (vedere Paragrafo 5.2). Si consiglia un dosaggio più basso anche in pazienti con insufficienza respiratoria cronica per evitare il rischio di depressione respiratoria. \r\n In pazienti con insufficienza epatica avanzata o in pazienti con malattie debilitanti, la dose iniziale abituale di XANAX  compresse a rilascio prolungato è di 0,5 mg/die. Questo dosaggio può essere aumentato gradualmente se necessario e se tollerato dal paziente (vedere  Aggiustamento posologico ). \r\n Aggiustamento posologico \r\n Il trattamento con XANAX  compresse a rilascio prolungato deve essere iniziato con una dose da 0,5 mg - 1 mg una volta al giorno. In base alla risposta clinica del paziente la dose può essere aumentata ad intervalli di 3-4 giorni fino ad un massimo di 1 mg/die. È possibile un aggiustamento posologico più lento per permettere la completa manifestazione dell'effetto farmacodinamico di XANAX compresse a rilascio prolungato. Generalmente, la terapia deve essere iniziata ad una dose bassa per ridurre al minimo il rischio di reazioni avverse in pazienti particolarmente sensibili al farmaco. La dose deve essere aumentata fino ad ottenere una risposta terapeutica accettabile (ovvero una riduzione sostanziale o una totale eliminazione degli attacchi di panico), fino all'insorgenza di fenomeni di intolleranza o fino a quando è raggiunta la dose massima consigliata. \r\n Mantenimento del dosaggio \r\n In sperimentazioni controllate condotte per stabilire l'efficacia di XANAX  compresse a rilascio prolungato nel disturbo da attacchi di panico sono state utilizzate dosi nell'intervallo da 1 a 10 mg/die. La maggior parte dei pazienti ha evidenziato un'efficacia del trattamento alle dosi da 3-6 mg/die. Occasionalmente alcuni pazienti hanno richiesto un massimo di 10 mg/die per ottenere una risposta soddisfacente. \r\n L'efficacia di XANAX  compresse a rilascio prolungato per periodi più lunghi non è stata valutata sistematicamente oltre le 8 settimane. La durata necessaria del trattamento per i pazienti affetti da disturbi da attacchi di panico che rispondono a XANAX compresse a rilascio prolungato non è nota. Si consigliano, comunque, controlli periodici. Dopo un periodo di prolungata assenza degli attacchi di panico, si può provare una sospensione graduale del farmaco sotto stretto controllo, ma è dimostrato che questo può essere spesso difficile da realizzare senza che ricorrano e/o si manifestino fenomeni da sospensione. \r\n Interruzione della terapia \r\n Come buona regola clinica, la somministrazione deve essere sospesa lentamente. \r\n Si suggerisce di ridurre il dosaggio giornaliero di non più di 0,5 mg ogni tre giorni. Alcuni pazienti possono richiedere una riduzione ancora più graduale (vedi paragrafo 4.4). \r\n Passaggio da XANAX compresse a rilascio immediato a Xanax compresse a rilascio prolungato. \r\n I pazienti che siano già in trattamento con dosi refratte di XANAX formulazione standard, ad esempio 3-4 volte al giorno, possono passare a XANAX compresse a rilascio prolungato alla stessa dose giornaliera totale assunta una volta al giorno. Se la risposta terapeutica non è adeguata, il dosaggio può essere modificato come sopra descritto.\nControindicazioni \r\n XANAX  compresse a rilascio prolungato è controindicato in pazienti con una nota ipersensibilità alle benzodiazepine, al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 e nei pazienti affetti da glaucoma acuto ad angolo chiuso. \r\n Il prodotto può essere usato nei pazienti con glaucoma ad angolo aperto che ricevono una terapia appropriata. \r\n È inoltre controindicato in pazienti con: \r\n \r\n  Insufficienza respiratoria grave. \r\n  Insufficienza epatica grave. \r\n  Miastenia grave. \r\n  Sindrome da apnea notturna. \r\n \r\n XANAX compresse a rilascio prolungato  è controindicato nel primo trimestre di gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso concomitante di benzodiazepine e oppioidi può causare sedazione profonda, depressione respiratoria, coma e morte. Limitare dosaggi e durata del trattamento al minimo richiesto.  Gruppi specifici di pazienti  Popolazione pediatrica   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le benzodiazepine producono effetti depressivi additivi sul sistema nervoso centrale (SNC), compresa la depressione respiratoria, quando somministrate in concomitanza con oppioidi, alcol o altri farmaci aventi azione depressiva sul SNC.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Xanax\"  insieme ad altri farmaci come  Daktarin - Gel ,  Decoderm ,  Loramyc ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nizacol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Xanax durante la gravidanza e l'allattamento \r\n Posso prendere Xanax durante la gravidanza e l'allattamento? Gravidanza  I dati relativi alla teratogenicità e agli effetti sullo sviluppo postnatale e il comportamento a seguito del trattamento con benzodiazepine sono incoerenti.  Esistono prove fornite da alcuni primi studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n Dato l'effetto depressivo sul SNC dell'Alprazolam, poichè non è possibile escludere una compromissione dell'attenzione e dei riflessi a seguito dell'assunzione del farmaco , i pazienti in trattamento devono essere avvertiti che potrebbe essere per loro pericoloso dedicarsi ad attività che richiedano una completa attenzione mentale, quale lavorare a macchinari pericolosi o guidare autoveicoli. \r\n\nEffetti indesiderati \r\n Gli eventuali effetti indesiderati di XANAX vengono osservati generalmente all'inizio del trattamento e solitamente si risolvono con il proseguimento della terapia o riducendo le dosi.  Le informazioni di seguito riportate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esperienza clinica \r\n Manifestazioni da sovradosaggio di Alprazolam includono sonnolenza, disartria, alterato coordinamento, coma e depressione respiratoria. Come per altre benzodiazepine, sono stati riscontrati casi di decesso in associazione al solo sovradosaggio di alprazolam. Inoltre, sono state segnalati decessi accidentali in pazienti che avevano assunto una dose eccessiva con una combinazione di una singola benzodiazepina, alprazolam incluso, ed alcol; i tassi alcolici evidenziati in alcuni di questi pazienti sono risultati più bassi di quelli generalmente associati a morte accidentale indotta da alcol. \r\n Trattamento generale del sovradosaggio \r\n Il trattamento nei casi di sovradosaggio è principalmente a sostegno delle funzioni respiratorie e cardiovascolari. \r\n Come in tutti i casi di sovradosaggio, la respirazione, la frequenza del polso e la pressione sanguigna devono essere monitorati. A seguito di una dose eccessiva di benzodiazepine per uso orale, devono essere impiegati trattamenti di supporto generali; dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza.  Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Si devono somministrare liquidi per via endovenosa e deve essere mantenuta la pervietà delle vie respiratorie. Se si verifica ipotensione, questa può essere contrastata dall'uso di vasopressori. La dialisi è di supporto limitato. \r\n Come per il trattamento del sovradosaggio intenzionale con altri farmaci, è bene considerare che possono essere stati ingeriti agenti multipli. Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono: obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere: atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte.  Il flumazenil, uno specifico antagonista del recettore benzodiazepinico è indicato per l'annullamento completo o parziale degli effetti sedativi delle benzodiazepine e può essere usato qualora un sovradosaggio da benzodiazepina sia accertato o presunto. Nella gestione della funzionalità respiratoria e cardiovascolare associate al sovradosaggio può essere usato in aggiunta il flumazenil. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Derivati benzodiazepinici, codice ATC: N05BA12  XANAX compresse a rilascio prolungato contiene Alprazolam, un analogo triazolico della classe 1,4 delle benzodiazepine dei composti che agiscono sul sistema nervoso centrale.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità media assoluta di aprazolam contenuto nello XANAX compresse a rilascio prolungato è di circa il 90% e la biodisponibilità relativa rispetto allo XANAX a rilascio immediato è  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenesi, Mutagenesi, Compromissione della fertilità ed effetti sugli occhi  Non sono state riscontrate evidenze di potenziale carcinogeno durante i saggi biologi della durata di 2 anni con Alprazolam condotti sui  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, ipromellosa, silice anidra colloidale, magnesio stearato.  Le compresse da 0,5 e da 2 mg contengono anche Indigotina (E132)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Xanax  a base di  Alprazolam  sono:  Alprazolam Aurobindo ,  Frontal"
}