{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110084",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Potassio Aspartato Pharmatex ev 10 fiale 1 mEq/ml 10 ml da diluire\nCos'è Potassio Aspartato Pharmatex? \r\n Potassio Aspartato Pharmatex  è un farmaco a base del principio attivo  Acido Aspartico Sale Di Potassio , appartenente alla categoria degli  Integratori minerali, Potassio  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Pharmatex Italia S.r.l. . Potassio Aspartato Pharmatex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmatex Italia S.r.l. Concessionario:  Pharmatex Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Aspartico Sale Di Potassio Gruppo terapeutico:  Integratori minerali, Potassio Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Ipopotassiemia di qualsiasi origine. Iperammoniemie.\nPosologia \r\n DILUIRE PRIMA DELLA SOMMINISTRAZIONE: MORTALE SE INFUSO NON DILUITO \r\n AGITARE BENE DURANTE LA PREPARAZIONE E PRIMA DELL'USO \r\n La posologia deve essere valutata caso per caso dal medico e deve essere in rapporto al grado dell'ipopotassiemia da correggere. La somministrazione deve essere fatta: \r\n \r\n  per fleboclisi lenta , previa diluizione fisiologica, in proporzione approssimativa di 100 ml di soluzione fisiologica per 10 mEq di potassio; \r\n  per ipodermoclisi, previa diluizione in soluzione fisiologica, in proporzione approssimativa di 100 ml di soluzione fisiologica per 10 mEq di potassio; \r\n  per bocca, previa diluizione, in succo di frutta od altro liquido. \r\n\nControindicazioni \r\n La somministrazione di alte dosi di aspartato di potassio è controindicata in presenza di grave insufficienza renale o di grave insufficienza surrenalica nelle forme di adinamia episodica ereditaria, nelle forme caratterizzate da disidratazione acuta e da iperpotassiemia qualunque sia la causa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se la funzionalità renale è buona la somministrazione di Sali di potassio non è seguita da disturbi non desiderati, perchè un eventuale eccesso di concentrazione viene subito corretto dal rene.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei soggetti sottoposti a terapia con saluretici attivi sul tubolo distale, la somministrazione del prodotto non è consigliata.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Potassio Aspartato Pharmatex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Potassio Aspartato Pharmatex durante la gravidanza e l'allattamento \r\n Posso prendere Potassio Aspartato Pharmatex durante la gravidanza e l'allattamento? Studi di teratogenesi hanno dimostrato che il farmaco non influisce negativamente sulla gravidanza e sullo sviluppo del feto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono riportati effetti sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Se il prodotto viene somministrato seguendo le istruzioni date al punto 4.2, gli effetti indesiderati sono in genere legati alla comparsa di iperpotassiemia e sono caratterizzati da dolori addominali, nausea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti di un eventuale sovradosaggio sono quelli classici dell'iperpotassiemia da trattare nel modo appropriato. \r\n\nProprietà farmacodinamiche \r\n ATC: A12BA49 – Integratori minerali –Potassio  Il potassio aspartato risulta dotato di una azione pronta e costante nel ristabilimento del patrimonio di potassio dell'organismo. Infatti la somministrazione del sale potassico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sia il potassio che l'acido aspartico seguono le tappe fisiologiche del metabolismo.  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Potassio Aspartato Pharmatex  a base di  Acido Aspartico Sale Di Potassio  sono:"
}