{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111907",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Veregen 10% unguento tubo da 15 g Veregen 10% unguento tubo da 30 g\nCos'è Veregen? \r\n Veregen  è un farmaco a base del principio attivo  Epigallocatechina Gallato , appartenente alla categoria degli  Antivirali  e nello specifico  Antivirali . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Veregen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Epigallocatechina Gallato Gruppo terapeutico:  Antivirali Forma farmaceutica:  unguento\nIndicazioni \r\n Veregen è indicato per il trattamento cutaneo dei condilomi peri-anali e dei genitali esterni ( Condyloma acuminata ) in pazienti immunocompetenti a partire dall'età di 18 anni.\nPosologia \r\n Posologia per adulti \r\n Fino a 250 mg di Veregen unguento come dose singola massima, corrispondente a circa 0,5 cm di strato di unguento da applicare tre volte al giorno su tutti i condilomi dei genitali esterni e perianali (750 mg dose giornaliera totale). \r\n Durata di utilizzo \r\n Il trattamento con Veregen deve continuare fino alla scomparsa completa di tutte le verruche, comunque, non più di 16 settimane in totale (durata massima), anche se nuove verruche si sviluppano durante il periodo di trattamento. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Veregen in bambini e adolescenti di età inferiore ai 18 anni non sono stati indagati. Non ci sono dati disponibili. \r\n Anziani \r\n Sono stati trattati con Veregen unguento un numero insufficiente di anziani per poter determinare se tale popolazione risponda in modo diverso dai soggetti più giovani. \r\n Pazienti con insufficienza epatica \r\n I pazienti con grave disfunzione epatica (ad es. aumento clinicamente rilevante degli enzimi epatici , aumento della bilirubina , aumento dell'INR) non dovrebbero usare Veregen poichè i dati di sicurezza sono insufficienti. (vedere paragrafi 4.4 e 4.8) \r\n Modalità di somministrazione \r\n Una piccola quantità di Veregen deve essere applicata su ciascun condiloma utilizzando le dita, tamponando su di esso per assicurare una copertura completa e lasciando un sottile strato di unguento sui condilomi (max 250 mg in totale per tutti i condilomi/per singola dose) \r\n Applicare solo sulle zone colpite; devono essere evitate applicazioni nella vagina, nell'uretra o nell'ano. \r\n Non applicare sulle mucose. \r\n Solo per uso cutaneo. \r\n Se viene dimenticata una dose, il paziente deve continuare con il normale regime di trattamento. \r\n Si raccomanda di lavare le mani prima e dopo l'applicazione di Veregen. Non è necessario lavare via l'unguento dall'area trattata prima dell'applicazione successiva. \r\n Veregen dovrebbe essere lavato via dall'area trattata prima di avere rapporti sessuali. \r\n Pazienti di sesso femminile che usano assorbenti interni dovrebbero inserire l'assorbente prima di applicare Veregen.\nControindicazioni \r\n Ipersensibilità alla sostanza attiva o ad alcuni degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi, le narici , le labbra e la bocca.  Veregen non deve essere applicato su ferite aperte, sulla pelle lesa o infiammata.  La terapia con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  L'uso concomitante di altri trattamenti locali nella zona dei condilomi dovrebbe essere evitato (come semicupi, zinco o vitamina E applicati localmente, ecc).  L'assunzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Veregen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Veregen durante la gravidanza e l'allattamento \r\n Posso prendere Veregen durante la gravidanza e l'allattamento? Gravidanza  Sono pochi i dati clinici a disposizione sull'utilizzo di Veregen in donne in gravidanza. Gli studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3).  A scopo precauzionale, è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia è improbabile che il trattamento con Veregen possa avere alcun effetto sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Negli studi clinici, 400 soggetti sono stati trattati con Veregen 10% Unguento (inoltre, 397 soggetti sono stati trattati con Veregen 15% unguento). Le reazioni avverse da farmaco più frequentemente riportate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stato segnalato alcun caso di sovradosaggio. In caso di accidentale assunzione orale è suggerito il trattamento dei sintomi. Non esiste alcun antidoto specifico per Veregen. Non è disponibile alcuna esperienza relativa all'assunzione orale di Veregen. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: chemioterapici per uso topico, antivirali: Codice ATC: D06BB12  Meccanismo d'azione ed effetti farmacodinamici  Il meccanismo di azione dell'estratto di foglie di tè verde non è noto. Come dimostrato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sulla base dei dati ottenuti da studi di esposizione (applicazione topica di Veregen 15% e somministrazione di bevanda al tè verde) si può prevedere che l'esposizione sistemica alle catechine seguita  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici di sicurezza sono stati ottenuti con l'estratto di foglie di tè verde o con il dosaggio maggiore Veregen 15% Unguento. Nessun rischio particolare per l'uomo è stato rilevato  ...  \r\n\nElenco degli eccipienti \r\n Paraffina morbida bianca (contenente α-tocoferolo racemo),  Cera d'api bianca,  Isopropilmiristato,  Alcol oleico  Propilenglicole monopalmitostearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Veregen  a base di  Epigallocatechina Gallato  sono:"
}