{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110819",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sertralina Teva Pharma B.V. 100 mg 15 compresse rivestite con film Sertralina Teva Pharma B.V. 100 mg 30 compresse rivestite con film Sertralina Teva Pharma B.V. 50 mg 15 compresse rivestite con film Sertralina Teva Pharma B.V. 50 mg 30 compresse rivestite con film\nCos'è Sertralina Teva Pharma B.V.? \r\n Sertralina Teva Pharma B.V.  è un farmaco a base del principio attivo  Sertralina Cloridrato , appartenente alla categoria degli  Antidepressivi SSRI  e nello specifico  Inibitori selettivi della serotonina-ricaptazione . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Sertralina Teva Pharma B.V.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Pharma BV Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sertralina Cloridrato Gruppo terapeutico:  Antidepressivi SSRI Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n La sertralina è indicata nel trattamento di: \r\n \r\n  Episodi depressivi maggiori. Prevenzione delle recidive di episodi depressivi maggiori. \r\n  Disturbo da attacchi di panico, con o senza agorafobia. \r\n  Disturbo ossessivo-compulsivo (OCD) in pazienti adulti e nei pazienti pediatrici di età compresa tra 6 e 17 anni. \r\n  Disturbo da ansia sociale. \r\n  Disturbo Post-Traumatico da Stress (PTSD). \r\n\nPosologia \r\n Posologia \r\n Trattamento  iniziale \r\n Depressione e OCD \r\n Il trattamento con sertralina deve essere iniziato alla dose di 50 mg/die. \r\n Disturbo da attacchi di panico, PTSD e Disturbo da Ansia Sociale \r\n La terapia deve essere iniziata alla dose di 25 mg/die. Dopo una settimana, la dose deve essere aumentata a 50 mg una volta al giorno. È stato dimostrato che questo regime posologico riduce la frequenza degli effetti indesiderati che caratterizzano il disturbo da attacchi di panico nella fase iniziale del trattamento. \r\n Titolazione \r\n Depressione, OCD, Disturbo da Attacchi di Panico, Disturbo da Ansia Sociale e PTSD \r\n I pazienti che non rispondono alla dose di 50 mg possono ottenere un beneficio con incrementi della dose. Le modificazioni posologiche devono essere effettuate con incrementi da 50 mg ad intervalli di almeno una settimana, fino ad un massimo di 200 mg/die. Tenuto conto che la sertralina ha un'emivita di eliminazione di 24 ore, non si devono effettuare modificazioni posologiche con una frequenza superiore ad una volta alla settimana. \r\n La comparsa dell'effetto terapeutico si può osservare entro 7 giorni. Tuttavia l'effetto terapeutico può manifestarsi dopo periodi di tempo superiori, in particolare nel trattamento dell'OCD. \r\n Mantenimento \r\n Durante un trattamento prolungato, il dosaggio deve essere mantenuto al livello terapeutico più basso, con successivo aggiustamento posologico a seconda della risposta clinica. \r\n Depressione \r\n Un trattamento più lungo può essere appropriato anche per prevenire le recidive degli episodi depressivi maggiori (MDE). Nella maggior parte dei casi, la dose raccomandata nella prevenzione delle recidive degli episodi depressivi maggiori è la stessa utilizzata nel corso degli episodi stessi. I pazienti affetti da depressione devono essere trattati per un periodo di tempo sufficiente, di almeno 6 mesi, in modo da garantire che siano liberi dai sintomi. \r\n Disturbo da attacchi di panico e OCD  \r\n Il proseguimento del trattamento nel disturbo da attacchi di panico e nell'OCD deve essere valutato regolarmente, perchè l'efficacia nella prevenzione delle ricadute non è stata dimostrata per questi disturbi. \r\n Pazienti anziani: \r\n Il dosaggio va stabilito con cautela negli anziani, perchè questi pazienti possono essere a maggior rischio di iponatriemia (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica  \r\n L'impiego della sertralina in pazienti con disturbi epatici deve essere effettuato con cautela. Nei pazienti con compromissione epatica devono essere adottati dosaggi più bassi o meno frequenti. La sertralina non deve essere utilizzata in casi di grave compromissione epatica perchè non sono disponibili dati clinici in questi pazienti (vedere paragrafo 4.4). \r\n Pazienti con danno renale \r\n Non è necessario alcun aggiustamento posologico nei pazienti con danno renale (vedere anche paragrafo 4.4). \r\n Popolazione pediatrica \r\n Bambini ed adolescenti con Disturbo Ossessivo-Compulsivo \r\n Età 13-17 anni: Iniziare il trattamento alla dose di 50 mg una volta al giorno. \r\n Età 6-12 anni: Iniziare il trattamento alla dose di 25 mg una volta al giorno. La dose può essere aumentata a 50 mg una volta al giorno dopo una settimana. \r\n In caso di risposta minore rispetto a quella attesa, le dosi successive possono essere aumentate di 50 mg in 50 mg nell'arco di tempo di alcune settimane, al bisogno. La dose massima giornaliera è 200 mg al giorno. \r\n Tuttavia, il peso corporeo dei bambini, generalmente inferiore a quello degli adulti, deve essere tenuto in considerazione quando si aumenta la dose oltre i 50 mg. Non si devono effettuare modificazioni posologiche ad intervalli inferiori ad una settimana. \r\n Non è stata dimostrata l'efficacia in pazienti pediatrici con disturbi depressivi maggiori. \r\n Non sono disponibili dati nei bambini di età inferiore ai 6 anni (vedere anche paragrafo 4.4). \r\n Sintomi da sospensione osservati in seguito all'interruzione del trattamento con sertralina \r\n Si deve evitare un'interruzione brusca del trattamento. Quando si interrompe il trattamento con la sertralina, la dose deve essere ridotta gradualmente in un periodo di almeno 1-2 settimane per ridurre il rischio di reazioni da sospensione (vedere paragrafi 4.4 e 4.8). Se si dovessero manifestare sintomi non tollerabili a seguito della riduzione della dose o al momento dell'interruzione del trattamento, si potrà prendere in considerazione il ripristino della dose prescritta in precedenza. Successivamente il medico potrà continuare a ridurre la dose, ma in modo più graduale. \r\n Modo di somministrazione \r\n La sertralina deve essere assunta in un'unica somministrazione giornaliera, al mattino o alla sera. \r\n Le compresse rivestite con film possono essere somministrate con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'uso concomitante degli inibitori irreversibili delle monoaminoossidasi (IMAO) è controindicato a causa del rischio di sindrome serotoninergica con sintomi come agitazione, tremori e ipertermia. \r\n Il trattamento con sertralina non deve essere iniziato per almeno 14 giorni dopo l'interruzione del trattamento con un IMAO irreversibile. Il trattamento con sertralina deve essere interrotto almeno 7 giorni prima di iniziare il trattamento con un IMAO irreversibile (vedere paragrafo 4.5). \r\n L'uso concomitante di pimozide è controindicato (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sindrome Serotoninergica (SS) o Sindrome Maligna da Neurolettici (SNM)  Lo sviluppo di sindromi che possano mettere a rischio la vita del paziente, come la sindrome serotoninergica (SS) o la Sindrome  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicato  Inibitori delle monoaminoossidasi   Inibitori irreversibili degli IMAO (selegilina)  La sertralina non deve essere utilizzata in combinazione con gli IMAO irreversibili come la selegilina. Il trattamento con sertralina non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sertralina Teva Pharma B.V.\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dropaxin ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Nervaxon ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sertralina Teva Pharma B.V. durante la gravidanza e l'allattamento \r\n Posso prendere Sertralina Teva Pharma B.V. durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili studi adeguati sulle donne in gravidanza. Tuttavia, i numerosi dati disponibili non hanno rivelato che sertralina induca malformazioni congenite. Negli studi condotti sugli animali sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli studi di farmacologia clinica hanno dimostrato che la sertralina non altera le capacità psicomotorie. Tuttavia, poichè i farmaci psicotropi possono alterare le facoltà mentali o fisiche richieste per affrontare compiti potenzialmente pericolosi, come guidare un'automobile o usare macchinari, i pazienti devono essere opportunamente avvertiti. \r\n\nEffetti indesiderati \r\n La nausea è l'effetto indesiderato più comune. Nel trattamento del disturbo da ansia sociale si è verificata disfunzione sessuale (mancata eiaculazione) nell'uomo nel 14% dei soggetti in trattamento con sertralina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n La sertralina ha un margine di sicurezza che dipende dalla popolazione di pazienti e/o dall'utilizzo di farmaci concomitanti. Sono stati segnalati dei decessi dovuti a sovradosaggi di sertralina, assunta da sola o in associazione ad altri medicinali e/o alcool. Pertanto, qualsiasi caso di sovradosaggio deve essere gestito con trattamento clinico aggressivo. \r\n Sintomi \r\n I sintomi del sovradosaggio includono effetti indesiderati mediati dalla serotonina quali sonnolenza, disturbi gastrointestinali (come nausea e vomito), tachicardia, tremore, agitazione e capogiri. Sono stati segnalati episodi di coma benché meno frequentemente. A seguito di sovradosaggio di sertralina sono stati segnalati casi di prolungamento dell'intervallo QTc/Torsione di Punta; si raccomanda pertanto il monitoraggio dell'ECG in tutti i casi di ingestione di dosi eccessive di sertralina (vedere paragrafi 4.4., 4.5 e 5.1). \r\n Gestione \r\n Non ci sono antidoti specifici alla sertralina. Si raccomanda di stabilire e mantenere la pervietà delle vie respiratorie e, se necessario, assicurare un'adeguata ossigenazione e ventilazione. Il carbone vegetale attivo, che può essere utilizzato con un catartico, può risultare altrettanto o più efficace della lavanda gastrica e deve essere tenuto in considerazione nel trattamento del sovradosaggio. L'induzione dell'emesi non è raccomandata. Insieme con le misure generali sintomatiche e di supporto, si raccomanda il monitoraggio cardiaco (ad es. ECG) e dei segni vitali. A causa dell'ampio volume di distribuzione della sertralina, è poco probabile che la diuresi forzata, la dialisi, l'emoperfusione e la trasfusione di scambio possano produrre beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori selettivi della ricaptazione della serotonina (SSRI). Codice ATC: N06AB06.  Meccanismo d'azione  La sertralina è un potente inibitore specifico dell'uptake neuronale della serotonina (5-HT) in vitro, il che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo, dopo somministrazione di una dose orale giornaliera da 50 mg a 200 mg per 14 giorni, le concentrazioni di picco plasmatico di sertralina si raggiungono tra le 4,5  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno, i dati pre-clinici non rivelano rischi particolari per l'uomo. Gli studi di tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n 50 mg  Nucleo  Cellulosa microcristallina  Calcio fosfato dibasico diidrato  Povidone K - 30  Croscarmellosa sodica  Magnesio stearato  Rivestimento  Ipromellosa  Titanio diossido (E171)  Macrogol 6000  Polisorbato 80  Indaco carminio (E132)  100 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sertralina Teva Pharma B.V.  a base di  Sertralina Cloridrato  sono:  Sertralina Accord ,  Sertralina Almus ,  Sertralina Alter ,  Sertralina Aristo ,  Sertralina Aurobindo ,  Sertralina DOC Generici ,  Sertralina FG ,  Sertralina Hexal ,  Sertralina KRKA ,  Sertralina Mylan Generics ,  Sertralina Sandoz ,  Sertralina Sun ,  Sertralina Tecnigen - Compressa Rivestita ,  Sertralina Teva Pharma B.V. ,  Sertralina Zentiva ,  Tatig ,  Zoloft"
}