{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110799",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Serpax 15 mg 20 compresse Serpax 30 mg 20 compresse\nCos'è Serpax? \r\n Serpax  è un farmaco a base del principio attivo  Oxazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Serpax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Oxazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Per l'ansia da lieve a moderata il dosaggio usuale è 15 mg, 3 o 4 volte al giorno. \r\n Per sindromi ansiose gravi, o ansia associata a depressione, il dosaggio usuale è 15-30 mg 3 o 4 volte al giorno. \r\n La posologia e la durata del trattamento devono essere adattare individualmente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. \r\n Durata del trattamento \r\n Il trattamento deve essere il più breve possibile (vedere paragrafo 4.4). Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n La dose massima non deve essere superata. \r\n Il trattamento deve essere sospeso gradualmente. \r\n Popolazioni speciali \r\n Pazienti anziani o debilitati \r\n I pazienti anziani o debilitati necessitano di dosi più basse o meno frequenti (vedere paragrafo 4.4). \r\n Il dosaggio iniziale è 15 mg, 1 o 2 volte al giorno. Se necessario, il dosaggio può essere aumentato con cautela fino a 15 mg, 3 o 4 volte al giorno. È necessario il frequente monitoraggio dei pazienti e il dosaggio deve essere attentamente adattato alla risposta individuale. \r\n Compromissione epatica \r\n Nei pazienti con compromissione della funzione epatica il dosaggio deve essere regolato con attenzione in base alla risposta del paziente. Dosi più basse possono essere sufficienti in tali pazienti (vedere paragrafi 4.4 e 5.2). Nei pazienti con insufficienza epatica grave il medicinale è controindicato in quanto può far precipitare l'encefalopatia (vedere paragrafo 4.3). \r\n Compromissione renale \r\n Sulla base degli studi di farmacocinetica non si suggerisce nessuna raccomandazione specifica di dosaggio (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non ci sono dati sull'efficacia e sulla sicurezza di Oxazepam nella popolazione pediatrica. \r\n Oxazepam è controindicato nella popolazione pediatrica.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, alle benzodiazepine, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sindrome da apnea notturna. \r\n  Grave insufficienza respiratoria. \r\n  Grave insufficienza polmonare. \r\n  Miastenia gravis. \r\n  Grave insufficienza epatica. \r\n  Atassia spinale o cerebrale. \r\n  Gravidanza accertata o presunta - Allattamento (vedere paragrafo 4.6). \r\n  Popolazione pediatrica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Serpax è indicato solamente se il disturbo non è risolvibile con terapia non farmacologica ed è di grave entità, disabilitante e tale da causare profondo malessere. Ansia e tensione associate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Serpax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Serpax durante la gravidanza e l'allattamento \r\n Posso prendere Serpax durante la gravidanza e l'allattamento? Gravidanza  Le benzodiazepine non devono essere usate durante la gravidanza, specialmente nel primo e terzo trimestre (vedere paragrafo 4.3).  Se il medicinale viene prescritto ad una donna in età fertile, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool (vedere sezione 4.5). Come per tutti i pazienti in terapia con farmaci che agiscono sul SNC, i pazienti devono essere avvertiti di non guidare veicoli e di non utilizzare macchinari fino a che non sia certo che essi non presentino sonnolenza o stordimento da Serpax. \r\n\nEffetti indesiderati \r\n Nell'ambito della Classificazione per Sistemi e Organi secondo MedDRA, le reazioni avverse sono elencate per frequenza (numero di pazienti che si prevede possano presentare le reazioni avverse) usando le seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, una dose eccessiva di Serpax non dovrebbe presentare un rischio per la vita. Se il Serpax viene assunto con medicinali ad azione depressiva centrale, in particolare l'alcool, gli effetti di sovradosaggio sono suscettibili di essere più gravi e, in assenza di misure di supporto, possono rivelarsi fatali. \r\n Nel trattamento dell'iperdosaggio, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n Segni e sintomi \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vari gradi di depressione del sistema nervoso centrale che varia dalla sonnolenza al coma. Nei casi lievi, i sintomi includono sonnolenza, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Trattamento \r\n Nei casi lievi, è necessario tenere sotto controllo la funzione respiratoria e circolatoria. Il vomito indotto non è raccomandato. L'utilizzo di carbone attivo può ridurre l'assorbimento. La lavanda gastrica non è raccomandata di routine, ma può essere effettuata in casi gravi. \r\n Nei casi più gravi possono essere necessarie ulteriori misure (stabilizzazione della funzione circolatoria, monitoraggio intensivo). A causa dell'elevato legame con le proteine e dell'elevato volume di distribuzione di Oxazepam, la diuresi forzata o l'emodialisi sembrano essere di scarso valore. Il Flumazenil, antagonista delle benzodiazepine, è indicato per contrastare l'effetto depressivo centrale in caso di intossicazioni con grave insufficienza respiratoria e cardiovascolare. Il Flumazenil, non è indicato nei pazienti con epilessia che sono stati trattati con benzodiazepine, in quanto il contrasto dell'effetto delle benzodiazepine può provocare convulsioni. In caso di eccitazione, non devono essere utilizzati barbiturici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ansiolitici, derivati benzodiazepinici  Codice ATC: N05BA04  Oxazepam è una benzodiazepina con proprietà ansiolitiche e sedative.  Le benzodiazepine si legano a specifici recettori localizzati sui neuroni GABA-ergici e ne \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Serpax somministrato per via orale viene rapidamente e pressoché completamente assorbito. Le concentrazioni massime nel plasma vengono raggiunte circa 2-3 ore dopo la somministrazione orale. L'emivita di eliminazione di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità  Serpax ha mostrato una tossicità acuta bassissima con DL50 pari a (per somministrazione orale): ratto 6500 mg/Kg; topo 4500 mg/Kg. Sono state condotte numerose prove di tossicità subacuta e  ...  \r\n\nElenco degli eccipienti \r\n Serpax 15 mg compresse  Ogni compressa contiene:  Eccipienti: lattosio; magnesio stearato; amido di mais; amido pregelatinizzato.  Serpax 30 mg compresse  Ogni compressa contiene:  Eccipienti: lattosio; cellulosa microcristallina; polacrilin potassio; magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Serpax  a base di  Oxazepam  sono:"
}