{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110552",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rinoclenil 100 mcg spray nasale, sospensione flacone 200 erogazioni\nCos'è Rinoclenil? \r\n Rinoclenil  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Rinoclenil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n Profilassi e trattamento delle riniti allergiche stagionali e perenni e riniti vasomotorie.\nPosologia \r\n Rinoclenil va somministrato esclusivamente per via nasale. \r\n Posologia \r\n Adulti e bambini oltre i 6 anni : \r\n due erogazioni in ciascuna narice una volta al giorno. \r\n Nei bambini, se ritenuto opportuno, può essere mantenuto uno schema di somministrazione in dosi refratte, effettuando una sola erogazione in ciascuna narice due volte al giorno. \r\n L'insorgenza dell'effetto non è immediata e per un completo beneficio terapeutico è consigliabile usare il prodotto regolarmente e per più giorni. \r\n Bambini al di sotto dei 6 anni : \r\n il prodotto non deve essere somministrato ai bambini al di sotto dei 6 anni di età. \r\n Istruzioni per l'uso \r\n Agitare energicamente il flacone prima di ogni somministrazione. Inoltre prima di iniziare la terapia è opportuno togliere il cappuccio di protezione, l'anello di protezione e azionare più volte la pompetta dosatrice per mettere in funzione il meccanismo di nebulizzazione. \r\n Procedere alla erogazione nel modo seguente : \r\n \r\n  Effettuare un'accurata pulizia del naso. \r\n  Togliere il cappuccio di protezione. \r\n  Togliere lateralmente l'anello di protezione che blocca la pompetta. \r\n  Impugnare il flacone tra le dita. Per mettere in funzione il meccanismo di nebulizzazione, azionare più volte la pompetta dosatrice fino ad ottenere uno spruzzo visibile. \r\n  Appoggiare il beccuccio nasale su una narice, chiudendo l'altra narice con un dito. Inspirare e premere contemporaneamente la base del beccuccio nasale. In tale modo viene erogata una dose singola esattamente dosata di principio attivo. Ripetere la stessa operazione sull'altra narice. \r\n  Dopo l'uso rimettere a posto il cappuccio di protezione e l'anello di protezione. \r\n \r\n In caso di occlusione dell'erogatore, lavarlo accuratamente con acqua tiepida, senza intervenire sul foro con oggetti appuntiti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni virali e tubercolari locali. \r\n Controindicato nei bambini sotto i 6 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si possono presentare effetti sistemici con i corticosteroidi intranasali, in particolare quando prescritti ad alte dosi per periodi prolungati. In ogni caso occorre sospendere il trattamento ed istituire una terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Beclometasone dipende in misura minore dal metabolismo di CYP3A rispetto ad altri corticosteroidi e, in generale interazioni sono improbabili; tuttavia, poichè non può essere esclusa la possibilità di effetti sistemici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rinoclenil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rinoclenil durante la gravidanza e l'allattamento \r\n Posso prendere Rinoclenil durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico.  Non vi sono dati sufficienti per stabilire la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Rinoclenil non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sistemici sono estremamente improbabili a causa delle basse dosi impiegate.  Si possono presentare effetti sistemici con i corticosteroidi intranasali, in particolare se prescritti ad alte dosi per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di grandi quantità di Beclometasone Dipropionato in un breve periodo di tempo può determinare la soppressione della funzione ipotalamo-ipofisi-surrenale. In questo caso, la dose di RINOCLENIL deve essere ridotta immediatamente alla dose raccomandata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti nasali per uso topico – Corticosteroidi, Codice ATC: R01AD01.  Il Beclometasone Dipropionato (BDP), principio attivo di Rinoclenil, è un corticosteroide per via topica, caratterizzato da un'intensa attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il BDP somministrato per via nasale si deposita principalmente nelle narici, ed è perciò caratterizzato da elevata attività topica non associata ad effetti sistemici di rilievo.  Dopo inalazione una parte  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono informazioni, derivanti dai dati preclinici, di rilevante importanza per il medico che non siano già state riportate nelle altre sezioni del Riassunto delle Caratteristiche del Prodotto, ad  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 20, cellulosa microcristallina e carbossimetilcellulosa sodica, benzalconio cloruro, alcol feniletilico, destrosio (glucosio) monoidrato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rinoclenil  a base di  Beclometasone Dipropionato  sono:  Turbinal"
}