{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110661",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rosuvastatina Aurobindo 10 mg 28 compresse rivestite con film Rosuvastatina Aurobindo 40 mg 28 compresse rivestite con film\nCos'è Rosuvastatina Aurobindo? \r\n Rosuvastatina Aurobindo  è un farmaco a base del principio attivo  Rosuvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Rosuvastatina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Rosuvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipercolesterolemia \r\n Adulti, adolescenti e bambini a partire da 6 anni di età,oltre con ipercolesterolemia primaria (tipo IIa, inclusa l'ipercolesterolemia familiare di tipo eterozigote) o dislipidemia mista (tipo IIb), in aggiunta alla dieta quando la risposta a quest'ultima e ad altri trattamenti non farmacologici (es., esercizio fisico, riduzione ponderale) risulti essere inadeguata. \r\n Ipercolesterolemia familiare di tipo omozigote, in aggiunta alla dieta e ad altri trattamenti ipolipemizzanti (ad es., LDL aferesi) o quando tali trattamenti non risultano appropriati. \r\n Prevenzione degli eventi cardiovascolari \r\n Prevenzione di eventi cardiovascolari maggiori in pazienti ritenuti ad alto rischio di insorgenza di un primo evento cardiovascolare (vedere paragrafo 5.1), come terapia aggiuntiva alla correzione di altri fattori di rischio.\nPosologia \r\n Prima di iniziare il trattamento, il paziente deve essere sottoposto ad una dieta ipolipidica standard, che deve essere mantenuta durante il trattamento. La dose deve essere personalizzata tenendo conto degli obiettivi della terapia e della risposta del paziente, utilizzando le linee guida terapeutiche attualmente in uso. \r\n Rosuvastatina Aurobindo può essere somministrato in qualsiasi momento della giornata, con o senza cibo. \r\n Trattamento dell'ipercolesterolemia \r\n La dose iniziale raccomandata è di 5 o 10 mg una volta al giorno per via orale, sia per i pazienti mai trattati in precedenza con statine, sia per quelli precedentemente trattati con altri inibitori della HMG-CoA reduttasi. La scelta della dose iniziale deve tenere in considerazione il livello di colesterolo del paziente e il rischio cardiovascolare futuro, così come il potenziale rischio di reazioni avverse (vedi sotto). Se necessario, un adattamento al dosaggio superiore può essere effettuato dopo 4 settimane (vedere paragrafo 5.1). Alla luce dell'aumento delle segnalazioni di reazioni avverse con la dose da 40 mg, rispetto alle dosi più basse (vedere paragrafo 4.8), il passaggio al dosaggio massimo di 40 mg deve essere considerato solo in pazienti con grave ipercolesterolemia e ad alto rischio cardiovascolare (in particolare quelli con ipercolesterolemia familiare) che non hanno raggiunto gli obiettivi terapeutici con la dose da 20 mg e sui quali si effettueranno periodici controlli di monitoraggio (vedere paragrafo 4.4). Si raccomanda la supervisione di uno specialista in caso di somministrazione della dose da 40 mg. \r\n Prevenzione degli eventi cardiovascolari \r\n Nello studio sulla riduzione del rischio di eventi cardiovascolari, la dose utilizzata è stata di 20 mg al giorno (vedere paragrafo 5.1) \r\n Popolazione pediatrica \r\n L'uso pediatrico deve essere seguito esclusivamente da uno specialista. \r\n Bambini e adolescenti di età compresa tra 6 e 17 anni (stadio di Tanner II – V) \r\n Nei bambini e negli adolescenti affetti da ipercolesterolemia familiare di tipo eterozigote, la dose iniziale abituale è di 5 mg al giorno. \r\n \r\n  Nei bambini di età compresa fra 6 e 9 anni, con ipercolesterolemia familiare eterozigote, l'intervallo di dose abituale è compreso fra 5 e 10 mg per via orale una volta al giorno. La sicurezza e l'efficacia di dosi superiori a 10 mg non sono state studiate in questa popolazione. \r\n  Nei bambini di età compresa fra 10 e 17 anni, con ipercolesterolemia familiare eterozigote, l'intervallo di dose abituale è compreso fra 5 e 20 mg per via orale una volta al giorno. La sicurezza e l'efficacia di dosi superiori a 20 mg non sono state studiate in questa popolazione. \r\n \r\n L'adeguamento del dosaggio deve essere effettuato sulla base della risposta individuale e della tollerabilità dei pazienti pediatrici, così come previsto dalle raccomandazioni per i trattamenti pediatrici (vedere paragrafo 4.4). Prima di iniziare il trattamento con rosuvastatina, i bambini e gli adolescenti devono seguire una dieta standard per ridurre i livelli di colesterolo; tale dieta deve essere proseguita durante l'assunzione di rosuvastatina. \r\n L'esperienza nei bambini con ipercolesterolemia familiare omozigote è limitata ad un piccolo numero di bambini di età compresa tra 8 e 17 anni. \r\n Le compresse da 40 mg non sono adatte per l'uso in pazienti pediatrici. \r\n Bambini di età inferiore a 6 anni \r\n La sicurezza e l'efficacia dell'uso nei bambini di età inferiore a 6 anni non sono state studiate. Pertanto va evitato l'uso di Rosuvastatina Aurobindo nei bambini di età inferiore a 6 anni. \r\n Uso negli anziani \r\n Nei pazienti con età superiore a 70 anni, la dose iniziale raccomandata è di 5 mg (vedere paragrafo 4.4). Non sono necessari altri adeguamenti posologici in relazione all'età. \r\n Dosaggio in pazienti con insufficienza renale \r\n Non è necessario alcun adattamento della dose in pazienti con danno renale da lieve a moderato. Nei pazienti con danno renale moderato (clearance della creatinina < 60 ml/min) la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata nei pazienti con danno renale moderato. L'uso di rosuvastatina in pazienti con grave danno renale è controindicato per tutte le dosi (vedere paragrafo 4.3 e paragrafo 5.2). \r\n Dosaggio in pazienti con compromissione epatica \r\n In soggetti con punteggio Child-Pugh pari o inferiore a 7 non è stata osservata un'aumentata esposizione sistemica a rosuvastatina, comunque, una aumentata esposizione sistemica è stata invece evidenziata nei soggetti con punteggio Child-Pugh di 8 e 9 (vedere paragrafo 5.2). In questi pazienti deve essere effettuata una valutazione della funzionalità renale (vedere paragrafo 4.4). Non vi è esperienza in soggetti con punteggio Child-Pugh superiore a 9. Rosuvastatina è controindicato nei pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3). \r\n Etnia \r\n Un'aumentata esposizione sistemica è stata osservata nei soggetti asiatici (vedere paragrafo 4.4 e paragrafo 5.2). Nei pazienti di origine asiatica la dose iniziale raccomandata è di 5 mg. La dose da 40 mg è controindicata in questi pazienti. \r\n Polimorfismi genetici \r\n È noto che specifici tipi di polimorfismi genetici possono portare ad un aumento dell'esposizione a rosuvastatina (vedere paragrafo 5.2). Per i pazienti che sono noti per avere tali specifici tipi di polimorfismi, è raccomandata una più bassa dose giornaliera di rosuvastatina. \r\n Dosaggio nei pazienti con fattori predisponenti alla miopatia \r\n La dose iniziale raccomandata per i pazienti con fattori predisponenti alla miopatia è di 5 mg (vedere paragrafo 4.4). \r\n La dose da 40 mg è controindicata in alcuni di questi pazienti (vedere paragrafo 4.3). \r\n Terapia concomitante \r\n La rosuvastatina è un substrato per diverse proteine di trasporto (ad es., OATP1B1 e BCRP). Il rischio di miopatia (inclusa la rabdomiolisi) aumenta quando rosuvastatina viene somministrato contemporaneamente a determinati medicinali che possono aumentare la concentrazione plasmatica di rosuvastatina a causa delle interazioni con questi trasportatori proteici (ad es., ciclosporina e certi inibitori delle proteasi che includono combinazioni di ritonavir con atazanavir, lopinavir, e/o tipranavir; vedere paragrafi 4.4 e 4.5). Quando possibile, devono essere presi in considerazione medicinali alternativi, e, se necessario, considerare anche la temporanea interruzione della terapia con rosuvastatina. In situazioni in cui la somministrazione contemporanea di questi medicinali con rosuvastatina sia inevitabile, devono essere considerati con attenzione il beneficio e il rischio del trattamento concomitante e gli adeguamenti del dosaggio di rosuvastatina (vedere paragrafo 4.5).\nControindicazioni \r\n Rosuvastatina è controindicato: \r\n \r\n  in pazienti con ipersensibilità a rosuvastatina o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1; \r\n  in pazienti con malattia epatica in fase attiva, inclusi inspiegabili, persistenti aumenti dei livelli delle transaminasi sieriche e qualsiasi aumento delle transaminasi sieriche oltre 3 volte il limite normale superiore (ULN); \r\n  in pazienti con grave danno renale (clearance della creatinina <30 ml/min); \r\n  in pazienti con miopatia; \r\n  in pazienti trattati contemporaneamente con ciclosporina; \r\n  durante la gravidanza e l'allattamento e nelle donne in età fertile che non usano idonee misure contraccettive. \r\n \r\n La dose da 40 mg è controindicata nei pazienti portatori di fattori predisponenti per miopatia/rabdomiolisi. Questi fattori includono: \r\n \r\n  danno renale moderato (clearance della creatinina <60 ml/min); \r\n  ipotiroidismo; \r\n  storia personale o familiare di patologie muscolari ereditarie; \r\n  storia pregressa di tossicità muscolare con altri inibitori della HMG-CoA reduttasi o fibrati; \r\n  abuso di alcool; \r\n  condizioni che possono determinare un aumento dei livelli plasmatici del farmaco; \r\n  pazienti asiatici; \r\n  uso contemporaneo di fibrati; (vedere paragrafi 4.4, 4.5 e 5.2). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico del rene  In pazienti trattati con alte dosi di rosuvastatina, in particolare con 40 mg, è stata osservata proteinuria, per lo più di origine tubulare, rilevata con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto su rosuvastatina della contemporanea somministrazione di medicinali  Inibitori dei trasportatori di proteine: Rosuvastatina è un substrato per determinati trasportatori proteici inclusi il trasportatore di captazione epatico OATP1B1 e il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rosuvastatina Aurobindo\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rosuvastatina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Rosuvastatina Aurobindo durante la gravidanza e l'allattamento? Rosuvastatina Aurobindo è controindicato durante la gravidanza e l'allattamento.  Le donne in età fertile devono adottare idonee misure contraccettive.  Dal momento che colesterolo e altri derivati della biosintesi del colesterolo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi per determinare gli effetti di rosuvastatina sulla capacità di guidare veicoli o sull'uso macchinari. Tuttavia, considerate le sue proprietà farmacodinamiche, è improbabile che rosuvastatina abbia effetti su tale capacità. Si deve considerare che durante il trattamento si possono verificare capogiri quando si guida o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse osservate con rosuvastatina, sono generalmente lievi e transitorie. Durante gli studi clinici controllati, meno del 4% dei pazienti trattati con rosuvastatina ha interrotto lo studio a causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, non è disponibile un trattamento specifico. In caso di sovradosaggio, per il paziente si deve instaurare un trattamento sintomatico e necessarie misure di supporto. La funzionalità epatica e i livelli di CK devono essere monitorati. L'emodialisi non è ritenuta essere di utilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori di HMG-CoA reduttasi  Codice ATC: C10A A07  Meccanismo d'azione  Rosuvastatina è un inibitore selettivo e competitivo di HMG-CoA reduttasi, l'enzima limitante la velocità di conversione da 3-idrossi-3-metilglutaril \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: la massima concentrazione plasmatica di rosuvastatina viene raggiunta dopo circa 5 ore dalla somministrazione orale. La biodisponibilità assoluta è di circa il 20%.  Distribuzione: rosuvastatina è ampiamente estratta dal  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità, potenziale carcinogenico. Tests specifici per gli effetti su hERG non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Calcio fosfato dibasico anidro  Cellulosa microcristallina  Crospovidone (tipo B)  Magnesio stearato.  Rivestimento della compressa  Ipromellosa (15cP) (E464)  Lattosio monoidrato  Titanio diossido (E171)  Pigmento di Alluminio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rosuvastatina Aurobindo  a base di  Rosuvastatina Sale Di Calcio  sono:  Colcardiol ,  Colfri ,  Crativ ,  Crestor ,  Dilivas ,  Exorta ,  Koleros ,  Lipidover ,  Miastina ,  Provisacor ,  Rosuvastatina ABC ,  Rosuvastatina Accord ,  Rosuvastatina Almus ,  Rosuvastatina Alter ,  Rosuvastatina Aristo ,  Rosuvastatina Aurobindo ,  Rosuvastatina Doc Generici ,  Rosuvastatina Eg ,  Rosuvastatina HCS ,  Rosuvastatina Mylan ,  Rosuvastatina Pensa ,  Rosuvastatina Sandoz ,  Rosuvastatina Sun ,  Rosuvastatina Tecnigen ,  Rosuvastatina Teva ,  Simestat ,  Staros"
}