{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111017",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Sodio Ioduro (123I) GE Healthcare 7,4 MBq 1 contenitore da 1 capsula\nCos'è Sodio Ioduro (123I) GE Healthcare? \r\n Sodio Ioduro (123I) GE Healthcare  è un farmaco a base del principio attivo  Sodio Ioduro 123i , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Radiofarmaceutici diagnostici della tiroide vari . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Sodio Ioduro (123I) GE Healthcare  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Sodio Ioduro 123i Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  capsula\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Le capsule di Sodio Ioduro ( 123 I) sono usate come agente diagnostico nello studio funzionale o morfologico della ghiandola tiroide mediante: \r\n \r\n  Scintigrafia \r\n  Test di captazione tiroidea del radioiodio \r\n \r\n I dati di captazione a 24 ore sono generalmente utilizzati per il calcolo di una dose terapeutica.\nPosologia \r\n Posologia \r\n Adulti \r\n Le attività raccomandate in un paziente adulto (70 kg) sono comprese tra 3,7 e 14,8 MBq. Le attività più basse (3,7 MBq) sono raccomandate per studi sulla captazione e le dosi più elevate (11,1 – 14,8 MBq) per la scintigrafia tiroidea. Tuttavia, per ciascun caso individuale, la dose è stabilita dal relativo specialista. \r\n La valutazione percentuale della captazione dello iodio-123 nella tiroide deve essere effettuata in base a procedure standard ben definite. \r\n Compromissione della funzionalità renale/epatica \r\n È necessario valutare attentamente l'attività da somministrare, poichè in questi pazienti esiste un rischio di aumento di esposizione alle radiazioni (vedere paragrafo 4.4). \r\n Popolazione pediatrica: \r\n L'utilizzo nei bambini e negli adolescenti deve essere attentamente considerato, sulla base delle necessità cliniche e della valutazione del rapporto rischio/beneficio in questo gruppo di pazienti. \r\n Questa forma farmaceutica di Sodio Ioduro ( 123 I) può non essere adatta ai pazienti pediatrici con meno di 18 anni di età, particolarmente nei bambini con meno di 10 anni di età. \r\n Metodo di somministrazione \r\n Le capsule devono essere assunte per via orale con acqua. Le capsule devono essere deglutite intere. \r\n Per la preparazione del paziente, vedere paragrafo 4.4. \r\n Acquisizione dell'immagine  \r\n L'immagine è ottenuta 3-6 ore dopo la somministrazione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziali reazioni anafilattiche o di ipersensibilità  Deve essere sempre considerata la possibilità che si verifichino reazioni di ipersensibilità gravi, comprese quelle di tipo anafilattico/anafilattoide che possono mettere in pericolo la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La captazione di (123I) può essere inibita dalla recente somministrazione di mezzi di contrasto iodati, dall'assunzione di iodio stabile sotto varie forme oppure da farmaci tiroidei, antitiroidei e da altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Sodio Ioduro (123I) GE Healthcare\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Sodio Ioduro (123I) GE Healthcare durante la gravidanza e l'allattamento \r\n Posso prendere Sodio Ioduro (123I) GE Healthcare durante la gravidanza e l'allattamento? Donne potenzialmente fertili Quando è necessario somministrare medicinali radioattivi a donne potenzialmente fertili, si devono assumere sempre informazioni su una possibile gravidanza. Ove non sia provato il contrario, qualsiasi donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Per ogni paziente, l'esposizione a radiazioni ionizzanti deve essere giustificata in base al possibile beneficio. L'attività somministrata deve essere tale che la dose di radiazione risultante sia la più bassa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Questo medicinale è inteso per l'uso da parte di personale competente e in ambienti ospedalieri. Pertanto il rischio di sovradosaggio è solo teorico. I rischi sono legati alla somministrazione involontaria di dosi eccessive di radioattività \r\n In caso di somministrazione di una dose eccessiva di Sodio Ioduro ( 123 I), la dose assorbita dal paziente deve essere ridotta, quando possibile, aumentando l'eliminazione del radionuclide dal corpo. In caso di sovradosaggio di sodio ioduro ( 123 I), deve essere usato un agente bloccante, quale il perclorato di potassio, per ridurre al minimo l'irradiazione della tiroide. Inoltre si raccomanda di favorire la diuresi e la frequente eliminazione dell'urina. Bisogna fare attenzione ad evitare la contaminazione dovuta alla radioattività eliminata dai pazienti che si sottopongono a questo tipo di trattamenti. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: vari radiofarmaci diagnostici della tiroide. Codice ATC: V09FX02.  Alle dosi utilizzate per le indagini diagnostiche, non è stato osservato che il sodio ioduro eserciti alcun effetto farmacodinamico. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento dello ioduro a seguito della somministrazione delle capsule è virtualmente completo dopo 1-2 ore, ma potrebbe essere ritardato dalla presenza di cibo nello stomaco il quale di conseguenza altererà  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti tossici noti relativi a dosi elevate di sodio ioduro non sono rilevanti per l'uso specifico di iodio-123 per la visualizzazione della tiroide a scopi diagnostici. Non sono disponibili dati  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale  Sodio idrossido  Sodio tiosolfato pentaidrato  Sodio bicarbonato  Sodio cloruro  Acqua per preparazioni iniettabili  Disodio idrogeno fosfato anidro  Capsula rigida di gelatina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Sodio Ioduro (123I) GE Healthcare  a base di  Sodio Ioduro 123i  sono:"
}