{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111919",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vesanoid 10 mg 100 capsule\nCos'è Vesanoid? \r\n Vesanoid  è un farmaco a base del principio attivo  Tretinoina , appartenente alla categoria degli  Antineoplastici, Antiacne retinoidi  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Vesanoid  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tretinoina Gruppo terapeutico:  Antineoplastici, Antiacne retinoidi Forma farmaceutica:  capsula\nIndicazioni \r\n Vesanoid (Tretinoina) è indicato in combinazione con triossido di arsenico o chemioterapia per il trattamento di pazienti con leucemia acuta promielocitica (APL) di recente diagnosi, in recidiva o refrattaria alla chemioterapia (vedere paragrafi 4.2 e 5.1). \r\n Regimi di trattamento \r\n È noto che la combinazione di tretinoina con chemioterapia o triossido di arsenico è efficace ed induce tassi molto alti di remissione ematologica in pazienti con APL confermata geneticamente, cioè in pazienti i cui blasti ospitano la t(15;17) come rilevato da cariotipizzazione o analisi FISH o la fusione PML/RARa come rilevato dalla PCR. Pertanto la conferma genetica della diagnosi è obbligatoria. Il trattamento di combinazione con triossido di arsenico si è dimostrato una efficace opzione di trattamento in pazienti con un rischio di APL, di recente diagnosi, da basso ad intermedio. Tuttavia poichè APL è caratterizzata da un elevato rischio di morte emorragica prematura, le attuali raccomandazioni dettano che il trattamento anticipato con tretinoina sia iniziato il prima possibile solo su sospetto morfologico. \r\n Per la selezione della strategia di trattamento il rischio di recidiva - indicato dalla conta dei globuli bianchi pre-terapeutica (WBC) e conta delle piastrine (punteggio Sanz) con alto rischio (WBC >10x 10 9 /L), rischio intermedio (WBC ≤10x10 9 /L, conta delle piastrine ≤40x10 9 /L) e basso rischio (WBC ≤10x10 9 /L, conta delle piastrine >40x10 9 /L) - deve essere tenuto in considerazione.\nPosologia \r\n Posologia \r\n Per tutte le fasi di terapia si consiglia la somministrazione per via orale di una dose giornaliera totale di 45 mg/m 2  di superficie corporea suddivisa in due somministrazioni uguali per pazienti con APL adulti e anziani. Nell'adulto una dose corrisponde approssimativamente a 8 capsule (una capsula contiene 10 mg di Tretinoina). \r\n Popolazione pediatrica \r\n Le informazioni relative alla sicurezza e all'efficacia sull'uso di tretinoina nei bambini sono limitate. Per i bambini si applica lo stesso regime di trattamento degli adulti. La dose pediatrica ottimale di tretinoina non è stata ancora stabilita. Per cercare di ridurre la tossicità correlata a tretinoina, la dose giornaliera somministrata nei bambini può essere ridotta a 25 mg/m 2 . La riduzione del dosaggio deve essere considerata in particolare per bambini con sintomi di tossicità, come cefalea intrattabile. \r\n Pazienti ad alto rischio \r\n Per i pazienti che sono ad alto rischio di recidiva della malattia in accordo al punteggio Sanz (vedere paragrafo 4.1), un'opzione di trattamento è la tripla combinazione di tretinoina, triossido di arsenico e chemioterapia (antracicline) per l'induzione, seguita da consolidamento con tretinoina e triossido di arsenico. \r\n Pazienti con iperleucocitosi \r\n I pazienti con iperleucocitosi (vedere paragrafo 4.4) possono ricevere chemioterapia addizionale sin dall'inizio del trattamento di induzione. \r\n Pazienti con compromissioni epatiche e/o renali \r\n Data la carenza di informazioni nei pazienti con insufficienza epatica e/o renale, la dose dovrà essere diminuita a 25 mg/m 2  come misura precauzionale. \r\n Ritardo, modifica e ripresa nella somministrazione della dose \r\n Nei casi di grave sindrome da differenziazione (SD, vedere paragrafo 4.4) deve essere presa in considerazione la temporanea interruzione della terapia con tretinoina. Può essere necessario sospendere il trattamento con tretinoina durante il periodo sintomatico acuto iniziale, ma può essere ripreso quando i sintomi si risolvono. \r\n Se si presentano ipertensione intracranica/pseudotumor cerebri (vedere paragrafo 4.4), si raccomanda una riduzione della dose di tretinoina. \r\n Modo di somministrazione \r\n Le capsule devono essere ingerite intere con acqua. Le capsule non devono essere masticate. Si raccomanda di assumere le capsule durante o subito dopo i pasti. \r\n Il trattamento deve essere continuato fino al raggiungimento della remissione completa o fino ad un massimo di 90 giorni. \r\n Dopo il completamento dell'induzione, deve essere iniziata la terapia di consolidamento con tretinoina/triossido di arsenico in combinazione o con tretinoina/regime di chemioterapia a base di antraciclina. Come per la terapia di induzione, durante il consolidamento si raccomanda per via orale la stessa dose di tretinoina da 45 mg/m 2  di superficie corporea suddivisa in due somministrazioni uguali. \r\n Devono essere effettuati diversi cicli di terapia di consolidamento con tretinoina. Le attuali linee guida raccomandano che vi siano intervalli liberi da tretinoina dopo la remissione e durante i cicli di consolidamento. \r\n Se viene effettuata la terapia di mantenimento, la tretinoina deve essere usata alla stessa dose come per la terapia di induzione/consolidamento. Come per la terapia di consolidamento, in caso di trattamento con tretinoina, il regime di trattamento della terapia di mantenimento deve includere intervalli liberi da tretinoina (“pulsed therapy“). \r\n Dal momento che la pratica clinica può variare in Europa o all'interno dei centri nazionali devono essere considerati le linee guida/protocolli nazionali/locali.\nControindicazioni \r\n Ipersensibilità alla Tretinoina, ai retinoidi, alla soia, alle arachidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La tretinoina è teratogena. È controindicata durante l'allattamento (vedere paragrafo 4.6). \r\n Combinazioni con vitamina A, tetracicline, retinoidi (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Tretinoina deve essere somministrata a pazienti affetti da leucemia acuta promielocitica soltanto sotto stretto controllo di un medico esperto nel trattamento di patologie ematologiche/oncologiche.  Durante la terapia con tretinoina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combinazioni controindicate (vedere anche paragrafo 4.3)  + Altri retinoidi: rischio di sintomi che suggeriscono ipervitaminosi A  +Vitamina A: rischio di sintomi che suggeriscono ipervitaminosi A per dosi giornaliere superiori a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vesanoid\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Bassado ,  Colbiocin - Collirio ,  Colbiocin - Unguento ,  Efracea ,  Ligosan ,  Miraclin ,  Pensulvit ,  Pylera ,  Tetralysal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vesanoid durante la gravidanza e l'allattamento \r\n Posso prendere Vesanoid durante la gravidanza e l'allattamento? Tutte le misure di seguito elencate devono essere considerate in relazione alla gravità della malattia e all'urgenza del trattamento.  Fertilità   Non ci sono dati disponibili nell'uomo.  Donne potenzialmente fertili \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Vesanoid ha una lieve o moderata influenza sulla capacità di guidare veicoli o di usare macchinari, specialmente in pazienti con precedenti di vertigini o gravi cefalee. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La maggior parte degli effetti collaterali osservati nei pazienti trattati con le dosi giornaliere di Tretinoina raccomandate sono sovrapponibili ai segni e sintomi della sindrome  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio con Tretinoina possono comparire sintomi reversibili di ipervitaminosi A (cefalea, nausea, vomito, sintomi mucocutanei). \r\n La dose raccomandata nella leucemia acuta promielocitica è un quarto della dose massima tollerata nei pazienti con tumori solidi (dose massima: 195 mg/m 2 /die) ed è inferiore alla dose massima tollerata nei bambini (60 mg /m 2 /die). \r\n In caso di sovradosaggio non esiste un trattamento specifico, tuttavia è necessario che il paziente venga trattato in un reparto di ematologia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente citostatico - differenziante, codice ATC: L01XX14.  La Tretinoina è un metabolita naturale del retinolo ed appartiene alla classe dei retinoidi che comprende composti analoghi di origine naturale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Tretinoina è un metabolita endogeno della vitamina A, ed è normalmente presente nel plasma.  Assorbimento:  Dopo somministrazione orale la tretinoina viene assorbita nel tratto gastro-intestinale e nei volontari sani  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione orale di Tretinoina nell'animale ha evidenziato un basso grado di tossicità acuta in tutte le specie esaminate.  La sperimentazione animale mostra che in tutte le specie esaminate la  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Cera gialla  Olio di semi di soia idrogenato  Olio di semi di soia parzialmente idrogenato  Olio di semi di soia  Involucro della capsula:  Gelatina  Glicerolo (E 422)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vesanoid  a base di  Tretinoina  sono:"
}