{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111952",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vimpat 10 mg/ml soluzione per infusione ev flaconcino 20 ml\nCos'è Vimpat? \r\n Vimpat  è un farmaco a base del principio attivo  Lacosamide , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  UCB Pharma S.p.A. . Vimpat  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UCB Pharma S.A. Concessionario:  UCB Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lacosamide Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Vimpat è indicato come terapia aggiuntiva nel trattamento delle crisi ad esordio parziale con o senza generalizzazione secondaria in pazienti adulti ed adolescenti (16-18 anni) con epilessia.\nPosologia \r\n \r\n Posologia \r\n La terapia con Lacosamide può essere iniziata sia con la somministrazione orale sia per via endovenosa. La soluzione per infusione rappresenta un'alternativa per quei pazienti in cui non è temporaneamente possibile la somministrazione orale. La durata complessiva del trattamento con lacosamide per via endovenosa è a discrezione del medico; durante gli studi clinici lacosamide è stata somministrata tramite due infusioni giornaliere per un periodo massimo di 5 giorni. \r\n Lacosamide deve essere somministrata due volte al giorno (di solito una volta al mattino ed una volta alla sera). La dose iniziale raccomandata è di 50 mg due volte al giorno, che deve essere incrementata fino ad una dose terapeutica iniziale di 100 mg due volte al giorno dopo una settimana. \r\n Il trattamento con lacosamide può anche essere iniziato con una singola dose di carico di 200 mg, seguita, approssimativamente 12 ore più tardi, da una dose di mantenimento di 100 mg due volte al giorno (200 mg/die). Una dose di carico può essere utilizzata per iniziare il trattamento dei pazienti in quelle situazioni in cui il medico stabilisce che debba essere garantito un rapido raggiungimento della concentrazione plasmatica di lacosamide allo steady state e dell'effetto terapeutico. Questa deve essere somministrata sotto supervisione medica tenendo in considerazione il potenziale incremento dell'incidenza delle reazioni avverse a carico del sistema nervoso centrale (vedere paragrafo 4.8). La somministrazione di una dose di carico non è stata studiata in condizioni acute come lo status epilepticus. \r\n La dose di mantenimento può essere ulteriormente aumentata di 50 mg due volte al giorno ogni settimana a seconda della risposta clinica e della tollerabilità, fino ad una dose massima raccomandata di 400 mg/die (200 mg due volte al giorno). \r\n In base alla pratica clinica corrente, nel caso in cui lacosamide debba essere sospesa, si raccomanda di farlo gradualmente (es. scalare la dose giornaliera di 200 mg ogni settimana). \r\n Il passaggio dalla somministrazione endovenosa alla terapia orale o viceversa può essere effettuato direttamente, senza titolazione della dose. La dose complessiva giornaliera e la somministrazione suddivisa in due volte al giorno devono essere mantenute. \r\n Popolazioni speciali \r\n Persone anziane (oltre i 65 anni di età) \r\n Non è necessaria alcuna riduzione della dose in pazienti anziani. L'esperienza con lacosamide in pazienti anziani con epilessia è limitata. Nei pazienti anziani deve essere presa in considerazione una riduzione della clearance renale, associata all'età, con aumento dei livelli di AUC (vedere il paragrafo seguente “Insufficienza renale“ ed il paragrafo 5.2). \r\n Insufficienza renale \r\n Non è necessario alcun aggiustamento della dose in pazienti con insufficienza renale di grado lieve e moderato (CL CR  > 30 ml/min). Nei pazienti con insufficienza renale di grado lieve o moderato, una dose di carico di 200 mg può essere presa in considerazione, ma deve essere eseguita con cautela una successiva titolazione della dose (> 200 mg al giorno). \r\n Nei pazienti con insufficienza renale grave (CL CR  ≤ 30 ml/min) e nei pazienti con insufficienza renale allo stadio finale, si raccomanda una dose massima di mantenimento di 250 mg/die. In questi pazienti la titolazione della dose deve essere eseguita con cautela. Qualora fosse indicata una dose di carico, deve essere utilizzata una dose iniziale di 100 mg seguita da un regime di 50 mg due volte al giorno per la prima settimana. Nei pazienti che richiedono emodialisi si raccomanda la somministrazione di una dose supplementare, fino al 50% della singola dose utilizzata per raggiungere la dose giornaliera, al termine di ogni seduta di dialisi. Il trattamento dei pazienti con insufficienza renale allo stadio finale deve essere effettuato con cautela, poichè vi è una esperienza clinica limitata ed esiste la possibilità di accumulo di un metabolita (privo di attività farmacologica nota). \r\n Insufficienza epatica \r\n Non è richiesto alcun aggiustamento della dose in pazienti con insufficienza epatica di grado da lieve a moderato. \r\n La titolazione in questi pazienti deve essere effettuata con cautela, tenendo in considerazione un'eventuale insufficienza renale coesistente. Una dose di carico di 200 mg può essere presa in considerazione, ma deve essere eseguita con cautela una successiva titolazione della dose (> 200 mg al giorno). La farmacocinetica di lacosamide non è stata studiata in pazienti con insufficienza epatica grave (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di lacosamide nei bambini di età inferiore ai 16 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Il prodotto contenente corpi estranei o con un'alterazione del colore non deve essere usato. \r\n La soluzione per infusione viene somministrata in un periodo di tempo compreso fra 15 e 60 minuti, due volte al giorno. Vimpat soluzione per infusione può essere somministrata per via endovenosa senza ulteriore diluizione oppure può essere diluita con sodio cloruro 9 mg/ml (0,9 %) soluzione iniettabile, glucosio 50 mg/ml (5 %) soluzione iniettabile o Ringer lattato soluzione iniettabile. \r\n L'esperienza clinica è limitata a due infusioni giornaliere di Vimpat per un periodo massimo di 5 giorni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Preesistente blocco atrioventricolare (AV) di secondo o terzo grado. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Idea e comportamento suicida  Sono stati riportati casi di idea e comportamento suicida in pazienti trattati con farmaci antiepilettici nelle loro diverse indicazioni. Una meta-analisi di studi clinici randomizzati e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Lacosamide deve essere somministrata con cautela in pazienti trattati con medicinali che notoriamente portano ad un prolungamento dell'intervallo PR (es: carbamazepina, lamotrigina, pregabalin), ed in pazienti trattati con antiaritmici di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vimpat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vimpat durante la gravidanza e l'allattamento \r\n Posso prendere Vimpat durante la gravidanza e l'allattamento? Gravidanza  Rischio correlato all'epilessia ed ai medicinali antiepilettici in generale  È stato dimostrato che nella progenie delle donne trattate con farmaci antiepilettici, la prevalenza di malformazioni è da due a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lacosamide esercita un'influenza da lieve a moderata sulla capacità di guidare e di utilizzare macchinari. Il trattamento con lacosamide è stato associato a capogiro e visione offuscata. \r\n Di conseguenza, i pazienti non devono guidare o utilizzare macchinari potenzialmente pericolosi, fino a che non hanno familiarizzato con gli effetti di lacosamide sulla loro abilità di eseguire queste attività. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In base ad una metanalisi degli studi clinici controllati verso placebo condotti in 1308 pazienti con crisi ad esordio parziale, il 61,9 % dei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I dati clinici riguardanti il sovradosaggio di Lacosamide nell'uomo sono limitati. \r\n Sintomi \r\n I sintomi clinici (capogiro e nausea) osservati in seguito all'assunzione di 1200 mg/die sono stati prevalentemente a carico del sistema nervoso centrale e del sistema gastrointestinale, e si sono risolti mediante un aggiustamento della dose. \r\n Il sovradosaggio di lacosamide più elevato riportato nella storia clinica è di 12 g, assunti in associazione a dosi tossiche di diversi altri antiepilettici. Il soggetto, inizialmente entrato in coma, si è successivamente ristabilito completamente senza danni permanenti. \r\n Gestione \r\n Non esiste un antidoto specifico per il sovradosaggio di lacosamide. La gestione del sovradosaggio deve comprendere misure generali di supporto e, se necessario, può includere l'emodialisi (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici, codice ATC: N03AX18  Meccanismo d'azione  Il principio attivo, Lacosamide (R-2-acetamido-N-benzil-3-metossipropionamide) è un aminoacido a cui sono stati aggiunti altri gruppi funzionali.  Il preciso meccanismo d'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione endovenosa, il picco di concentrazione plasmatica (Cmax) viene raggiunto al termine dell'infusione. La concentrazione plasmatica aumenta proporzionalmente alla dose in seguito a somministrazione orale (100-800  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità, le concentrazioni plasmatiche di Lacosamide ottenute erano simili o di poco superiori a quelle osservate nei pazienti, non lasciando margine ulteriore per quanto riguarda l'esposizione nell'uomo.   ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Sodio cloruro  Acido cloridrico (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vimpat  a base di  Lacosamide  sono:"
}