{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111897",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Vepesid 100 mg 10 capsule molli Vepesid 50 mg 20 capsule molli\nCos'è Vepesid? \r\n Vepesid  è un farmaco a base del principio attivo  Etoposide , appartenente alla categoria degli  Antineoplastici  e nello specifico  Derivati della podofillotossina . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Vepesid  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Etoposide Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula molle\nIndicazioni \r\n Cancro del testicolo refrattario o ricorrente \r\n VEPESID è indicato in combinazione con altri agenti chemioterapici approvati per il trattamento del cancro del testicolo refrattario o ricorrente negli adulti. \r\n Carcinoma polmonare a piccole cellule \r\n VEPESID è indicato in combinazione con altri agenti chemioterapici approvati per il trattamento del carcinoma polmonare a piccole cellule negli adulti. \r\n Linfoma di Hodgkin \r\n VEPESID è indicato in combinazione con altri agenti chemioterapici approvati per il trattamento del linfoma di Hodgkin refrattario o recidivante negli adulti. \r\n Linfoma non Hodgkin \r\n VEPESID è indicato per la terapia delle recidive in combinazione con altri agenti chemioterapici approvati per il trattamento del linfoma non Hodgkin negli adulti. \r\n Leucemia mieloide acuta \r\n VEPESID è indicato in combinazione con altri agenti chemioterapici approvati per il trattamento della leucemia mieloide acuta refrattaria o recidivante negli adulti. \r\n Cancro dell'ovaio  \r\n VEPESID è indicato in combinazione con altri agenti chemioterapici approvati per il trattamento del cancro dell'ovaio non epiteliale negli adulti. \r\n VEPESID è indicato per il trattamento del cancro dell'ovaio epiteliale refrattario/resistente al platino negli adulti.\nPosologia \r\n Le capsule di VEPESID devono essere somministrate esclusivamente sotto la supervisione e da parte di un medico qualificato ed esperto nell'uso di prodotti medicinali anti-neoplastici (vedere paragrafo 4.4). \r\n Posologia \r\n La dose delle capsule di VEPESID si basa sulla dose endovenosa raccomandata prendendo in considerazione la biodisponibilità dose-dipendente delle capsule di VEPESID, e nomi associati. Una dose orale da 100 mg sarebbe paragonabile a una dose endovenosa da 75 mg; una dose orale da 400 mg sarebbe paragonabile a una dose endovenosa da 200 mg. La variabilità intra-soggetto nell'esposizione ( i.e.  tra i cicli) è maggiore con la somministrazione orale rispetto a quella endovenosa (vedere sezioni 4.4 e 5.2). \r\n Monoterapia \r\n La dose abituale di VEPESID e denominazioni associate somministrata per via orale varia da 100 a 200 mg/m 2 /die dal giorno 1 al giorno 5 oppure 200 mg/m 2 /die da somministrare nei giorni 1, 3 e 5 ogni 3 o 4 settimane. Le dosi giornaliere superiori a 200 mg devono essere divise e somministrate due volte al giorno. \r\n Terapia di combinazione \r\n La dose abituale di VEPESID somministrata per via orale varia da 100 a 200 mg/m 2 /die dal giorno 1 al giorno 5 oppure 200 mg/m 2 /die da somministrare nei giorni 1, 3 e 5 ogni 3 o 4 settimane, in combinazione con altri farmaci approvati per l'uso nella malattia da trattare. \r\n La dose deve essere modificata per tenere conto degli effetti mielosoppressivi di altri medicinali presenti nella combinazione oppure degli effetti delle radio o chemioterapia precedente (vedere paragrafo 4.4), che possono aver compromesso la riserva midollare. Se la conta dei neutrofili è inferiore a 500 cellule/mm 3  per più di 5 giorni, le dosi successive a quella iniziale devono essere aggiustate. Inoltre, la dose deve essere aggiustata in caso di febbre, infezione o conta delle piastrine inferiore a 25.000 cellule/mm 3 , non correlate alla malattia. Le dosi di follow-up devono essere aggiustate qualora si verifichino tossicità di grado 3 o 4 oppure se la clearance renale della creatinina è inferiore a 50 ml/min. In presenza di una clearance della creatinina di 15- 50 ml/min, si raccomanda una riduzione della dose del 25%. \r\n Schema posologico alternativo \r\n Uno schema posologico alternativo per le capsule di VEPESID è di 50 mg/m 2 /die per 2 o 3 settimane, con cicli ripetuti dopo un periodo di pausa di una settimana oppure al recupero dalla mielosoppressione. \r\n Neutropenia e trombocitopenia \r\n I pazienti non devono iniziare un nuovo ciclo di trattamento con VEPESID se la conta dei neutrofili è inferiore a 1.500 cellule/mm 3  oppure se la conta piastrinica è inferiore a 100.000 cellule/mm 3 , a meno che queste non siano dovute alla malattia maligna. \r\n Popolazione Anziani \r\n Nei pazienti anziani (età > 65 anni), non è necessario alcun aggiustamento della dose, se non in base alla funzionalità renale (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di VEPESID nei bambini al di sotto dei 18 anni di età non sono state stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Insufficienza renale \r\n Nei pazienti con funzionalità renale compromessa, occorre considerare la seguente modifica della dose iniziale in base alla clearance della creatinina misurata. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina misurata \r\n    \r\n    \r\n    Dose di Etoposide \r\n    \r\n   \r\n   \r\n    \r\n    >50 ml/min \r\n    \r\n    \r\n    100% della dose \r\n    \r\n   \r\n   \r\n    \r\n    15-50 ml/min \r\n    \r\n    \r\n    75% della dose \r\n    \r\n   \r\n  \r\n \r\n \r\n Nei pazienti con una clearance della creatinina inferiore a 15 ml/min e in dialisi, è probabile che sia richiesta un'ulteriore riduzione della dose in quanto la clearance dell'etoposide in questa popolazione è ulteriormente ridotta. Il dosaggio successivo nei pazienti con compromissione renale moderata e severa deve basarsi sulla tolleranza del paziente e sull'effetto clinico (vedere paragrafo 4.4). Poiché l'etoposide e i suoi metaboliti non sono dializzabili, esso può essere somministrato pre e post-dialisi (vedere paragrafo 4.9). \r\n Modo di somministrazione \r\n Le capsule devono essere assunte a stomaco vuoto.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Nei pazienti immunosoppressi, l'uso concomitante del vaccino per la febbre gialla o di altri vaccini vivi è controindicato (vedere paragrafo 4.5). \r\n Allattamento (vedere paragrafo 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n VEPESID può essere somministrato esclusivamente sotto la supervisione e da parte di un medico qualificato ed esperto nell'uso di medicinali anti-neoplastici. In tutti i casi in cui l'uso di VEPESID  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sulla farmacocinetica di etoposide  Dosi elevate di ciclosporina, con conseguenti concentrazioni nel plasma superiori a 2.000 ng/ml, somministrate insieme a etoposide orale, hanno portato a un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Vepesid\"  insieme ad altri farmaci come  Invirase ,  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Vepesid durante la gravidanza e l'allattamento \r\n Posso prendere Vepesid durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione maschile e femminile  Le donne in età fertile devono adottare misure contraccettive adeguate per evitare di iniziare una gravidanza durante la terapia a base di Etoposide. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di Etoposide sulla capacità di guidare veicoli e sull'uso di macchinari. L'etoposide può causare reazioni avverse che influenzano la capacità di guidare veicoli e utilizzare macchinari, come affaticamento, sonnolenza, nausea, vomito, cecità corticale e reazioni da ipersensibilità con ipotensione. Se i pazienti dovessero manifestare queste reazioni avverse, devono evitare di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La soppressione del midollo osseo dose-limitante rappresenta la tossicità più significativa associata alla terapia a base di VEPESID. Negli studi clinici in cui VEPESID è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi totali di 2,4 g/m 2  - 3,5 g/m 2  somministrate per via endovenosa nell'arco di tre giorni hanno causato mielotossicità e mucosite grave. Acidosi metabolica e grave tossicità epatica sono state riferite a seguito della somministrazione di dosi di Etoposide più elevate rispetto a quelle raccomandate. Si prevedono tossicità simili con la formulazione orale. Non è disponibile un antidoto specifico. Pertanto, il trattamento deve essere sintomatico e di supporto, e i pazienti devono essere tenuti sotto stretto monitoraggio. L'etoposide e i suoi metaboliti non sono dializzabili. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: citostatici; alcaloidi vegetali e altri prodotti naturali, derivati della podofillotossina, codice ATC: L01CB01.  Meccanismo d'azione  L'effetto principale dell'Etoposide sembra manifestarsi durante la fase S tardiva e la fase \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione di un'infusione endovenosa o di capsule orali, i valori Cmax e AUC presentano una marcata variabilità fra soggetti e nell'ambito del medesimo soggetto. La biodisponibilità orale  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità cronica  Anemia, leucopenia e trombocitopenia sono state osservate nei topi e nei ratti, mentre i cani hanno subito un deterioramento reversibile della funzionalità epatica e renale. La dose multipla  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule  Acido citrico anidro (E330)  Macrogol 400 (E1521)  Glicerolo (85%) (E422)  Acqua purificata  Involucro delle capsule  Glicerolo (85%) (E422)  Gelatina (E441)  Sodio p-idrossibenzoato di etile (E215)  Sodio p-ossibenzoato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Vepesid  a base di  Etoposide  sono:"
}