{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111492",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Tisseel soluz. per adessivo tissutale 1 sir. preriemp. 1 ml + 1 ml soluz. di trombina-set duploject combi Tisseel soluz. per adessivo tissutale 1 sir. preriemp. 2 ml + 2 ml soluz. di trombina-set duploject combi Tisseel soluz. per adessivo tissutale 1 sir. preriemp. 5 ml + 5 ml soluz. di trombina-set duploject combi\nCos'è Tisseel? \r\n Tisseel  è un farmaco a base del principio attivo  Colla Di Fibrina , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Emostatici locali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Tisseel  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Colla Di Fibrina Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  soluzione\nIndicazioni \r\n Il meccanismo d'azione del TISSEEL si esplica mediante adesione rapida e permanente di tessuti di vari organi, a sostegno o in sostituzione di suture convenzionali, con azione emostatica e biostimolante la rigenerazione tissutale. Il TISSEEL può essere adoperato anche in pazienti sotto trattamento totale con eparina (p.e. circolazione extracorporea). In base alle sue proprietà si possono evidenziare diversi campi di applicazione come ad esempio: \r\n Capacità emostatica e tamponamento delle ferite \r\n Assicura l'impermeabilità delle protesi vascolari ed esercita un valido potere emostatico dopo prostatectomie e dopo adenoidectomie, tonsillectomie, interventi ortopedici e maxillo-odontoiatrici in pazienti affetti da diatesi emorragiche. \r\n Capacità adesiva \r\n In interventi di timpanoplastica, rivestimento del seno mascellare e trattamento di fistole del liquido cefalorachidiano, incollaggio di membrane fetali; incollaggio del tessuto parenchimatico in seguito ad interventi sul rene, fegato, milza e pancreas; riempimento di cavità ossee, come sostegno di suture in caso di enteroanastomosi in chirurgia addominale; pleurodesi in pneumotorace spontaneo; rivestimento ermetico delle suture dopo pneumectomia e resezione tracheale; trapianti cutanei; incollaggio di frammenti osteocartilaginei; incollaggio di nervi periferici; impermeabilizzazione e sostegno delle suture in interventi di anastomosi microvascolare. \r\n Capacità biostimolante la rigenerazione tissutale \r\n Trapianti cutanei su ricevente con letto devascolarizzato e/o altrimenti compromesso; attecchimento di trapianti ossei. \r\n Nella riparazione delle lesioni come ulcere trofiche, piaghe da decubito, superfici abrase o ustionate, ecc. \r\n In linea più generale l'uso del TISSEEL trova impiego in tutte le applicazioni della chirurgia generale e specialistica.\nPosologia \r\n L'uso di TISSEEL è limitato a chirurghi esperti, specializzati nell'uso di TISSEEL. \r\n Posologia \r\n La quantità di TISSEEL da applicare e la frequenza di applicazione devono essere sempre stabiliti in base alle effettive necessità cliniche del paziente. \r\n La dose da impiegare dipende da alcune variabili quali, ma non esclusivamente, il tipo di intervento chirurgico, l'estensione dell'area da trattare, la modalità di applicazione prevista e il numero di applicazioni. \r\n L'applicazione del prodotto deve essere sempre decisa caso per caso dal medico curante. \r\n Nelle sperimentazioni cliniche il range delle singole dosi in genere era compreso tra 4 e 20 ml. Per alcune procedure (ad es. traumi del fegato o riparazione di aree ustionate estese), è possibile che siano necessari volumi maggiori. \r\n La quantità iniziale di prodotto da applicare su un determinato sito anatomico o una determinata area bersaglio deve essere sufficiente a ricoprire l'intera area destinata al trattamento. L'applicazione può essere ripetuta, se necessario. Tuttavia, evitare di riapplicare TISSEEL ad uno strato polimerizzato pre-esistente di TISSEEL, in quanto questo non aderirà. \r\n Come linea guida per l'incollaggio di superfici, si consideri la tabella seguente: \r\n \r\n  \r\n   \r\n    Superficie da incollare  \r\n    Confezione di TISSEEL necessaria \r\n   \r\n   \r\n    8 cm 2   \r\n    TISSEEL 2 ml soluzione per adesivo tissutale \r\n   \r\n   \r\n    16 cm 2   \r\n    TISSEEL 4 ml soluzione per adesivo tissutale \r\n   \r\n   \r\n    40 cm 2   \r\n    TISSEEL 10 ml soluzione per adesivo tissutale \r\n   \r\n  \r\n \r\n Con la confezione di TISSEEL 2 ml utilizzando la tecnica di applicazione spray si possono trattare, a seconda delle indicazioni, superfici da 25 a 100 cm 2 . \r\n Per evitare la formazione di un tessuto eccessivamente granuloso e assicurare un graduale assorbimento della Colla Di Fibrina solidificata, applicare solo uno strato sottile di TISSEEL. \r\n Modo di somministrazione \r\n Solo per uso epilesionale. \r\n Per garantire la sicurezza ottimale dell'uso di TISSEEL mediante applicazione spray, devono essere seguite le seguenti raccomandazioni: \r\n Nelle ferite chirurgiche aperte deve essere usato un dispositivo regolatore di pressione che eroghi una pressione massima non superiore a 2,0 bar (28,5 psi). \r\n Nelle procedure minimamente invasive/laparoscopiche deve essere usato un dispositivo regolatore di pressione che eroghi una pressione massima non superiore a 1,5 bar (22 psi) e utilizzi esclusivamente biossido di carbonio. \r\n Prima di applicare TISSEEL la superficie della ferita deve essere asciugata mediante tecniche standard (ad es. applicazione intermittente di compresse, tamponi, uso di dispositivi di aspirazione). Non utilizzare aria o gas pressurizzati per asciugare il sito. \r\n TISSEEL deve essere spruzzato solo su siti di applicazione visibili. \r\n Vedere il paragrafo 6.6 per istruzioni più dettagliate. \r\n TISSEEL deve essere ricostituito e somministrato seguendo le istruzioni indicate e solo con i dispositivi raccomandati per il presente prodotto (vedere paragrafo 6.6). \r\n Per l'applicazione spray, vedere i paragrafi 4.4 e 6.6 per raccomandazioni specifiche sulla lunghezza delle punte applicatrici e su pressione e distanza dal tessuto necessarie per ciascuna procedura chirurgica. \r\n Si deve usare cautela nel somministrare la colla di fibrina usando gas o aria pressurizzati. \r\n Nei casi in cui siano somministrati volumi molto ridotti di TISSEEL, immediatamente prima dell'applicazione espellere ed eliminare le prime gocce dall'ago applicatore, al fine di assicurare un adeguato mescolamento della Soluzione di proteine adesive o sigillanti coagulabili con la Soluzione di trombina. \r\n L'utilizzatore deve seguire le istruzioni e le precauzioni presenti nel manuale d'uso del dispositivo (vedere anche paragrafo 4.4 e 6.6).\nControindicazioni \r\n Ipersensibilità nota ai principi attivi o ad uno qualsiasi degli eccipienti, inclusa l'aprotinina (vedere anche paragrafo 4.4). \r\n TISSEEL è controindicato per via intravascolare (vedere paragrafo 4.4). \r\n TISSEEL è controindicato per iniezione nei tessuti molli (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso epilesionale. Non applicare per via intravascolare.  TISSEEL da solo non è indicato per il trattamento di emorragia venosa o arteriosa grave o vivace.  Complicanze di tipo tromboembolico,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi formali di interazione. Come altri prodotti analoghi o soluzioni di trombina, il prodotto può denaturarsi se viene esposto a soluzioni contenenti alcol, iodio o metalli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Tisseel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Tisseel durante la gravidanza e l'allattamento \r\n Posso prendere Tisseel durante la gravidanza e l'allattamento? Non sono stati eseguiti studi clinici controllati per dimostrare la sicurezza delle colle di fibrina/emostatici per l'uso in gravidanza o durante l'allattamento. Gli studi sperimentali sugli animali non sono sufficienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Ipersensibilità o reazioni allergiche (che possono includere angioedema, sensazione di bruciore e pizzicore sulla sede di somministrazione, broncospasmo, brividi, arrossamento, orticaria generalizzata, cefalea, orticaria, ipotensione, sonnolenza, nausea, agitazione, tachicardia, senso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n Deve essere applicato solo uno strato sottile di TISSEEL. Uno spessore eccessivo dello strato di fibrina può interferire con l'efficacia del prodotto e con il processo di guarigione della ferita (vedere paragrafi 4.2 e 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: emostatici per uso locale, associazioni, codice ATC: B02BC30; adesivi tissutali, codice ATC: V03AK  Le proprietà adesive della fibrina danno inizio alla fase finale del processo fisiologico della coagulazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n TISSEEL è ad esclusivo uso epilesionale. La somministrazione per via intravascolare è controindicata. Pertanto, non sono stati eseguiti sull'uomo studi farmacocinetici intravascolari.  Non sono stati condotti studi di farmacocinetica su  ...  \r\n\nDati preclinici di sicurezza \r\n Per le caratteristiche, la metodologia di applicazione e il meccanismo di azione specifici del prodotto (l'applicazione è generalmente unica; solo in casi eccezionali può essere ripetuta l'applicazione di piccoli volumi;  ...  \r\n\nElenco degli eccipienti \r\n Componente 1: Soluzione di proteine sigillanti o adesive coagulabili  Albumina umana  L-Istidina   Niacinamide  Polisorbato 80 (Tween 80)   Sodio citrato diidrato  Acqua per preparazioni iniettabili  Componente 2: Soluzione di trombina  Albumina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Tisseel  a base di  Colla Di Fibrina  sono:"
}