{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110452",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Reomax 20 compresse 50 mg Reomax ev 1 fiala 50 mg liof. + 1 fiala 20 ml solv.\nCos'è Reomax? \r\n Reomax  è un farmaco a base del principio attivo  Acido Etacrinico , appartenente alla categoria degli  Diuretici  e nello specifico  Derivati dell'acido arilossiacetico . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Reomax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Etacrinico Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Il REOMAX è indicato in tutte le sindromi da ritenzione idrosalina ed in particolare: \r\n Edemi di origine cardiaca. \r\n Edemi di origine renale, forme nefrosiche, cronica, cirrosi con ascite, malattie epatiche ascitogene. \r\n La somministrazione endovenosa dell'etacrinato sodico è indicata in particolare nell'edema polmonare acuto.\nPosologia \r\n Il trattamento deve essere effettuato sotto il controllo del medico che adeguerà la posologia alla gravità del caso. \r\n Compresse: \r\n Dose iniziale consigliata: 1 compressa da 50 mg da somministrarsi al mattino a stomaco pieno. \r\n La dose giornaliera efficace è di norma compresa tra 50-150 mg di Acido Etacrinico. In casi particolarmente gravi la dose giornaliera può essere gradualmente aumentata fino ad un massimo di 200-250 mg di acido etacrinico. \r\n Nella terapia di mantenimento si consiglia di somministrare il REOMAX a giorni alterni oppure di far seguire a due o tre giorni di terapia, due o tre giorni di pausa. \r\n Fiale e.v.: \r\n La dose standard endovenosa per un adulto di peso medio è di 50 mg di acido etacrinico (1 fiala) o di 0,5 -1 mg per Kg di peso corporeo. \r\n Raramente è necessaria una seconda somministrazione ed in tal caso si consiglia di cambiare la sede dell'iniezione per evitare la possibilità di tromboflebiti. \r\n Per solubilizzare il liofilizzato (fiala A) scioglierlo in 20-40 ml di soluzione glucosata (fiala B). La soluzione ottenuta può essere utilizzata nei seguenti modi: \r\n a) iniezione endovenosa diretta nel tempo di molti minuti. \r\n b) nel corso di una fleboclisi, mediante lenta infusione nel deflussore.\nControindicazioni \r\n \r\n Ipersensibilità accertata verso l'Acido Etacrinico. \r\n Anuria. \r\n Il REOMAX è controindicato inoltre nelle gestanti, nelle donne che allattano e nei bambini di età inferiore ai due anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Acido Etacrinico, specie se usato ad alte dosi, può indurre una profonda diuresi con deplezione idroelettrica. A seguito di una diuresi intensa o eccessiva si possono verificare debolezza, crampi muscolari,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acido etacrinico può aumentare la potenziale ototossicità di altri farmaci come gli antibiotici aminoglucosidici.  Durante il trattamento con REOMAX, l'uso di questi farmaci dovrebbe essere evitato.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Reomax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Reomax durante la gravidanza e l'allattamento \r\n Posso prendere Reomax durante la gravidanza e l'allattamento? Il REOMAX è controindicato sia nelle gestanti che nelle donne che allattano. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Acido Etacrinico non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n I disturbi gastrointestinali comprendono anoressia, dolore addominale, disfagia, nausea, vomito e diarrea.  Essi si sono verificati con l'impiego di dosi più elevate dopo 1-3 mesi di terapia ininterrotta.  Possono verificarsi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Interrompere il trattamento e correggere la perdita di elettroliti con somministrazione di sali (potassio). \r\n\nProprietà farmacodinamiche \r\n L'Acido Etacrinico è un potente diuretico chetonico derivato dall'acido arilossiacetico.  Il sale sodico è solubile in acqua a 25°C fino al 7%.  La soluzione del sale sodico a pH intorno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'inizio di attività dell'Acido Etacrinico è rapido: 30 minuti dopo una dose orale, 5 minuti dopo un'iniezione endovenosa.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: DL50 per via orale nel topo: 0,35 g pro Kg.  Tossicità cronica: L'Acido Etacrinico somministrato per 6 mesi per via orale in topi alla dose di 10 mg/Kg,  ...  \r\n\nElenco degli eccipienti \r\n REOMAX compresse: Lattosio, amido, magnesio stearato.  REOMAX fiale E.V.: Ogni fiala liofilizzata contiene: mannitolo, metile p-ossibenzoato. Ogni fiala solvente contiene: soluzione sterile glucosata al 5% 20 ml.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Reomax  a base di  Acido Etacrinico  sono:"
}