{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110300",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Quetiapina AHCL 200 mg 60 compresse rivestite con film\nCos'è Quetiapina AHCL? \r\n Quetiapina AHCL  è un farmaco a base del principio attivo  Quetiapina Fumarato , appartenente alla categoria degli  Antipsicotici dibenzotiazepinico  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Quetiapina AHCL  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare Limited Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quetiapina Fumarato Gruppo terapeutico:  Antipsicotici dibenzotiazepinico Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Quetiapina AHCL è indicata per: \r\n \r\n  Trattamento della schizofrenia. \r\n  Trattamento del disturbo bipolare: \r\n  Per il trattamento degli episodi maniacali associati a bipolarismo da moderati a severi \r\n  Per il trattamento degli episodi depressivi maggiori associati al disturbo bipolare \r\n  Per la prevenzione delle ricadute nei pazienti il cui episodio maniacale o depressivo ha risposto al trattamento con quetiapina. \r\n\nPosologia \r\n Per ciascuna indicazione esistono schemi posologici diversi. È perciò necessario assicurarsi che i pazienti ricevano chiare informazioni sul dosaggio appropriato per la loro patologia. \r\n Quetiapina può essere assunta con o senza cibo. \r\n Adulti  \r\n Per il trattamento della schizofrenia \r\n Per il trattamento della schizofrenia, Quetiapina AHCL deve essere somministrata due volte al giorno. La dose giornaliera totale per i primi quattro giorni di terapia è 50 mg (Giorno 1), 100 mg (Giorno 2), 200 mg (Giorno 3) e 300 mg (Giorno 4). \r\n Dal 4° giorno in poi, la dose deve essere aggiustata fino al consueto intervallo posologico efficace compreso tra 300 e 450 mg/die. La dose può essere variata in funzione della risposta clinica e della tollerabilità del singolo paziente entro un intervallo di 150-750 mg/die. \r\n Per il trattamento degli episodi maniacali associati al disturbo bipolare da  moderati a severi \r\n Per il trattamento degli episodi maniacali associati al disturbo bipolare, Quetiapina AHCL deve essere somministrata due volte al giorno. Come monoterapia o terapia aggiuntiva ai farmaci stabilizzatori dell'umore, la dose giornaliera totale per i primi quattro giorni di terapia è 100 mg (Giorno 1), 200 mg (Giorno 2), 300 mg (Giorno 3) e 400 mg (Giorno 4). Ulteriori adattamenti della dose fino a 800 mg al giorno possono essere effettuati dal 6° giorno con incrementi di dose non superiori a 200 mg al giorno. \r\n La dose può essere variata in funzione della risposta clinica e della tollerabilità individuale, entro un intervallo di 200-800 mg al giorno. La dose efficace usuale è in un intervallo di 400-800 mg al giorno. \r\n Per il trattamento degli episodi depressivi associati a disturbo bipolare \r\n Quetiapina AHCL deve essere somministrata una volta al giorno, alla sera prima di coricarsi. La dose giornaliera totale per i primi quattro giorni di terapia è 50 mg (Giorno 1), 100 mg (Giorno 2), 200 mg (Giorno 3) e 300 mg (Giorno 4). La dose giornaliera raccomandata è 300 mg. Negli studi clinici, non è stato osservato alcun ulteriore beneficio nel gruppo trattato con 600 mg rispetto al gruppo trattato con 300 mg (vedere paragrafo 5.1). Singoli pazienti potrebbero trarre beneficio da una dose di 600 mg. Le dosi superiori a 300 mg devono essere somministrate da medici con esperienza nel trattamento del disturbo bipolare. In singoli pazienti, nel caso manifestassero problemi di tollerabilità, studi clinici hanno indicato che può essere considerata una riduzione della dose a un minimo di 200 mg. \r\n Per prevenire le ricadute nel disturbo bipolare  \r\n Per la prevenzione delle ricadute degli episodi maniacali, depressivi e misti associati a disturbo bipolare, i pazienti che hanno risposto alla quetiapina per il trattamento acuto del disturbo bipolare devono continuare la terapia con la stessa dose. La dose può essere poi variata secondo la risposta clinica e la tollerabilità del singolo paziente, entro un intervallo di 300-800 mg/die, somministrati due volte al giorno. Per la terapia di mantenimento è importante che sia utilizzata la dose minima efficace. \r\n Anziani \r\n Come gli altri antipsicotici, Quetiapina AHCL deve essere somministrata con cautela nei pazienti anziani, in particolare durante il periodo iniziale di somministrazione. Può essere necessario che l'incremento progressivo della dose di quetiapina debba avvenire più lentamente e che la dose terapeutica giornaliera debba essere più bassa rispetto al paziente più giovane, in funzione della risposta clinica e della tollerabilità del singolo paziente. Nei soggetti anziani la clearance plasmatica media della quetiapina si riduce dal 30% al 50%, in confronto ai pazienti più giovani. \r\n L'efficacia e la sicurezza non sono state valutate nei pazienti con età superiore ai 65 anni, con episodi depressivi associati a disturbo bipolare. \r\n Popolazione pediatrica \r\n Quetiapina AHCL non è raccomandata per l'utilizzo nei bambini e negli adolescenti di età inferiore a 18 anni, a causa della mancanza di dati che supportano l'uso in questa fascia di età. L'evidenza disponibile fornita dagli studi clinici controllati con placebo è presentata nei paragrafi 4.4, 4.8, 5.1 e 5.2. \r\n Danno renale \r\n Non è necessario un aggiustamento del dosaggio nei pazienti con compromissione renale. \r\n Compromissione epatica \r\n La quetiapina è ampiamente metabolizzata a livello epatico. Pertanto, la quetiapina deve essere impiegata con cautela nei pazienti con compromissione epatica nota, particolarmente durante il periodo iniziale di somministrazione. I pazienti con nota compromissione epatica devono iniziare la terapia con una dose di 25 mg/die. Il dosaggio deve essere aumentato giornalmente di 25-50 mg/die fino a raggiungere la dose efficace, in funzione della risposta clinica e della tollerabilità dei singoli pazienti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n La somministrazione concomitante degli inibitori del citocromo P450 3A4, come gli inibitori dell'HIV-proteasi, degli antifungini azolici, l'eritromicina, la claritromicina e il nefazodone, è controindicata. (Vedere anche paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché la quetiapina ha diverse indicazioni, il profilo di sicurezza deve essere considerato relativamente alla diagnosi del singolo paziente ed alla dose somministrata.  Popolazione pediatrica  Quetiapina non è raccomandata per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che la quetiapina esplica la sua attività principale sul sistema nervoso centrale, questa deve essere somministrata con cautela in associazione con altri medicinali ad azione centrale e con l'alcol.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Quetiapina AHCL\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Quetiapina AHCL durante la gravidanza e l'allattamento \r\n Posso prendere Quetiapina AHCL durante la gravidanza e l'allattamento? Gravidanza  Primo trimestre  La moderata quantità di dati pubblicati da gravidanze esposte (tra 300-1000 esiti di gravidanza), comprendenti reports individuali e alcuni studi osservazionali non suggeriscono un aumento del rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Data la sua principale attività sul sistema nervoso centrale, la quetiapina può interferire con le attività che richiedono vigilanza mentale. È quindi necessario consigliare ai pazienti di non guidare veicoli e di non utilizzare macchinari, fino a quando non sarà nota la sensibilità individuale. \r\n\nEffetti indesiderati \r\n Le più comuni reazioni avverse (ADR) osservate con quetiapina compresse (≥ 10%) sono sonnolenza, capogiri, bocca secca, sintomi da astinenza (sospensione), aumento dei livelli sierici di trigliceridi nel siero, aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In genere, i segni e i sintomi segnalati erano imputabili ad un aumentato effetto delle proprietà farmacologiche note del principio attivo, quali sonnolenza e sedazione, tachicardia, ipotensione ed effetti anticolinergici. \r\n Il sovradosaggio può provocare il prolungamento del QT, convulsioni, stato epilettico, rabdomiolisi, depressione respiratoria, ritenzione urinaria, confusione, delirio e/o agitazione, coma e morte. \r\n I pazienti con pre-esistente patologia cardiovascolare grave possono essere ad un rischio maggiore degli effetti del sovradosaggio (Vedere paragrafo 4.4: Ipotensione ortostatica). \r\n Gestione del sovradosaggio \r\n Non esiste un antidoto specifico per la quetiapina. In caso di segni gravi, deve essere considerata la possibilità di un coinvolgimento di più farmaci e si raccomanda terapia intensiva, con instaurazione e mantenimento della pervietà delle vie aeree a supporto di un'adeguata ossigenazione e ventilazione, e monitoraggio e supporto della funzionalità cardiovascolare. \r\n In base alla letteratura pubblicata, i pazienti con delirium e agitazione e una chiara sindrome anticolinergica possono essere trattati con 1-2 mg di fisostigmina (sotto monitoraggio continuo con ECG). L'impiego di questo farmaco non è raccomandato come trattamento standard a causa del potenziale effetto negativo di fisostigmina sulla conduttanza del cuore. Fisostigmina può essere impiegata in assenza di aberrazioni all'ECG. Non usare fisostigmina in caso di aritmie, qualsiasi grado di blocco cardiaco o allargamento del complesso QRS. \r\n Sebbene in caso di sovradosaggio non sia stata valutata la prevenzione dell'assorbimento, può essere considerata la lavanda gastrica in caso di intossicazione grave e, se è possibile effettuarla entro un'ora dall'ingestione. Deve essere presa in considerazione la somministrazione di carbone attivo. \r\n Nei casi di sovradosaggio di quetiapina, l'ipotensione refrattaria deve essere trattata con le appropriate misure, quali somministrazione di fluidi per via endovenosa e/o di agenti simpaticomimetici (epinefrina e dopamina devono essere evitate, perchè la stimolazione dei recettori beta può peggiorare l'ipotensione nell'ambito del blocco dei recettori alfa indotto dalla quetiapina). \r\n Lo stretto controllo medico ed il monitoraggio devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotici  Codice ATC: N05A HO4  Meccanismo d'azione   La quetiapina è un farmaco antipsicotico atipico. La quetiapina e il metabolita attivo, norquetiapina, presente nel plasma umano, interagiscono con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, la quetiapina è ben assorbita ed ampiamente metabolizzata. La somministrazione con il cibo non modifica in maniera significativa la biodisponibilità della quetiapina. Le concentrazioni molari massime  ...  \r\n\nDati preclinici di sicurezza \r\n Una serie di studi di genotossicità in vitro e in vivo non ha mostrato evidenza di genotossicità. Negli animali di laboratorio esposti a livelli clinicamente rilevanti sono state riscontrate le  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Sodio amido glicolato (Tipo-A)  Calcio fosfato bibasico biidrato  Povidone K 30  Cellulosa microcristallina (PH 102)  Magnesio stearato  Rivestimento del film:  25 mg:  Ipromellosa 6cP  Titanio diossido  Macrogol 400  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Quetiapina AHCL  a base di  Quetiapina Fumarato  sono:  Quentiax - Compressa Rivestita ,  Quetiapina Aurobindo ,  Quetiapina DOC Generici ,  Quetiapina EG ,  Quetiapina Mylan Generics ,  Quetiapina Sandoz GmbH ,  Quetiapina Teva ,  Quetiapina Zentiva ,  Seroquel - Compressa Rivestita"
}