{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110187",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Primene 10% soluz. per infusione 10 flac. 250 ml Primene 10% soluz. per infusione 20 flac. 100 ml\nCos'è Primene? \r\n Primene  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Primene  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Primene 10% è indicato per l'alimentazione parenterale del bambino, del lattante, del neonato a termine o prematuro, di peso alla nascita normale o più basso del normale, quando l'alimentazione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Posologia \r\n L'inizio, la durata ed il dosaggio (dose e velocità di somministrazione) della nutrizione parenterale dipendono dalle seguenti caratteristiche del paziente: \r\n \r\n  età, peso e condizioni cliniche, \r\n  fabbisogno di azoto, \r\n  capacità di metabolizzare i componenti di Primene, \r\n  aggiunta nutrizionale che può essere fornita per via parenterale/enterale. \r\n \r\n La velocità del flusso deve essere adattata a seconda del dosaggio, delle caratteristiche della soluzione da infondere, del volume totale nelle 24 ore e dalla durata dell'infusione. \r\n La velocità del flusso deve essere aumentata gradualmente durante la prima ora. \r\n Il dosaggio dipende dall'età, dal peso e dal catabolismo proteico del bambino: \r\n L'intervallo abituale è il seguente: \r\n \r\n  1,5 - 3,5 g di Aminoacidi/kg/24 ore, \r\n  0,23- 0,53 g di azoto/kg/24 ore, \r\n  15 - 35 ml di Primene 10%/kg/24 ore. \r\n \r\n Modalità d'uso \r\n Primene 10% deve essere somministrato ad una velocità di infusione non superiore a 0,05 ml/kg/minuto. \r\n Velocità di infusione consigliata: \r\n \r\n  Neonati e lattanti: infusione continua (per tutte le 24 ore) \r\n  Bambini: infusione continua (per tutte le 24 ore) o infusione ciclica (almeno 12 ore su 24) \r\n \r\n Via di somministrazione \r\n Primene è da utilizzare solo per via endovenosa. \r\n Primene non è indicato per il ripristino di fluido o di volume. \r\n Primene 10% da solo deve essere somministrato in una vena centrale. \r\n Primene 10% in co-somministrazione od in miscela deve essere somministrato a seconda dell'osmolarità della soluzione infusa in una vena centrale o in una periferica. \r\n Soluzioni per nutrizione parenterale fortemente ipertoniche (>900 mOsm/L) devono essere somministrate attraverso un catetere venoso centrale con la punta situata in una larga vena centrale. \r\n Se ritenuto appropriato dal personale sanitario, la soluzione per nutrizione parenterale può essere somministrata in vena periferica in pazienti di tutte le età se l'osmolarità della formulazione è ≤ 900 mOsm/L. \r\n Modo di somministrazione \r\n Primene 10% è generalmente somministrato con una fonte di energia appropriata per le necessità del bambino, sia in co-somministrazione o in miscela. \r\n Primene 10% può essere incluso nella composizione di miscele nutritive che combinano carboidrati, lipidi, oligoelementi e vitamine quando la compatibilità e la stabilità sono conosciute ( per i dati relativi a compatibilità e stabilità di Primene con altre soluzioni contattare il titolare dell'AIC ). \r\n Quando Primene viene miscelato con altre sostanze è necessario seguire le seguenti indicazioni: \r\n Miscelare le formulazioni contenenti Primene ed oligoelementi (tutti i tipi, incluse quelle formulazioni contenenti rame) secondo le procedure stabilite dalla comune pratica ospedaliera. \r\n È richiesto l'uso di un filtro finale durante la somministrazione di formulazioni contenenti Primene e oligoelementi (tra cui il rame, ferro o zinco), per la rimozione di particelle visibili che sono state osservate nella linea di infusione per alcune formulazioni. \r\n \r\n  Per le soluzioni per nutrizione parenterale 2 in 1 (amminoacidi e carboidrati), utilizzare un filtro 0,22 micron per la rimozione del particolato. Per le soluzioni per nutrizione parenterale 3 in 1 (lipidi, amminoacidi e carboidrati), utilizzare un filtro da 1,2 micron per la rimozione del particolato, in quanto l'aggiunta di lipidi richiede un filtro più ampio. \r\n  effettuare l'ispezione visiva, per verificare se la soluzione sia diventata opaca o si siano formati precipitati nella soluzione o nel filtro sia dopo la miscelazione, che prima della somministrazione e periodicamente durante l'infusione. \r\n  Se si osserva, prima della somministrazione al paziente, scolorimento o formazione di precipitati nella soluzione o nel filtro, la soluzione non deve essere utilizzata; nel caso in cui ci si accorga, dopo la somministrazione al paziente, di uno scolorimento o della formazione di un precipitato è necessario effettuare controlli ematici per il rame (o per altri oligoelementi). \r\n\nControindicazioni \r\n Ipersensibilità nota ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; gravi malattie epatiche; stati di acidosi; anomalie congenite del metabolismo di uno o più Aminoacidi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni Allergiche/Reazioni di ipersensibilizzazione  Sono state riportate reazioni anafilattiche/anafilattoidi ed altre reazioni infusionali di ipersensibilizzazione con soluzioni di amminoacidi somministrate come componenti della nutrizione parenterale (vedere paragrafo 4.8). L'infusione deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non miscelare con altre soluzioni prima di aver verificato la compatibilità della miscela finale (per i dati relativi a compatibilità e stabilità di Primene con altre soluzioni contattare il titolare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Primene\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Primene durante la gravidanza e l'allattamento \r\n Posso prendere Primene durante la gravidanza e l'allattamento? Non vi sono dati adeguati dall'utilizzo di Primene in gravidanza od in allattamento o sugli effetti sulla fertilità. Il personale sanitario deve attentamente considerare i potenziali rischi ed i benefici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non applicabile \r\n\nEffetti indesiderati \r\n Le reazioni avverse elencate di seguito sono state identificate dopo la somministrazione di Primene come componente della nutrizione parenterale. La frequenza delle reazioni avverse elencate in questo paragrafo non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di inappropriata somministrazione (sovradosaggio, e/o velocità di infusione troppo elevata rispetto a quella raccomandata), si possono manifestare ipervolemia, squilibri elettrolitici, acidosi e/o azotemia. In tali situazioni, l'infusione deve essere immediatamente interrotta. Se appropriato dal punto di vista medico, un ulteriore intervento può essere indicato per prevenire complicazioni cliniche. \r\n Non esiste un antidoto specifico per il sovradosaggio. Le procedure di emergenza devono includere misure correttive appropriate. \r\n Queste stesse misure vanno prese se si verifica iperazotemia: in tal caso controllare la funzione renale e rivedere l'apporto calorico ed elettrolitico. \r\n In caso di somministrazione eccessiva, c'è la possibilità di un'acidosi metabolica e di un aumento dell'azotemia nel bambino con insufficienza renale. \r\n\nProprietà farmacodinamiche \r\n Codice ATC B05BA01 – soluzioni nutrizionali parenterali; Aminoacidi  PRIMENE 10% è una soluzione per uso parenterale, composta da 20 aminoacidi appositamente formulata per rispondere qualitativamente e quantitativamente ai fabbisogni proteici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Primene 10% viene somministrato per via endovenosa e quindi è immediatamente disponibile nella circolazione sanguigna.  ...  \r\n\nDati preclinici di sicurezza \r\n Non applicabile  ...  \r\n\nElenco degli eccipienti \r\n Acido malico (E 296), Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Primene  a base di  Aminoacidi  sono:  Aminoven - Soluzione (uso Interno)"
}