{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111341",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Teicoplanina Hikma 200 mg polvere e soluzione iniettabile/infusione o soluzione orale 1 flaconcino Teicoplanina Hikma 400 mg polvere e soluzione iniettabile/infusione o soluzione orale 1 flaconcino\nCos'è Teicoplanina Hikma? \r\n Teicoplanina Hikma  è un farmaco a base del principio attivo  Teicoplanina , appartenente alla categoria degli  Antibatterici  e nello specifico  Antibatterici glicopeptidici . E' commercializzato in Italia dall'azienda  Hikma Pharmaceutica S.A. . Teicoplanina Hikma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Pharmaceutica S.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Teicoplanina Gruppo terapeutico:  Antibatterici Forma farmaceutica:  polvere iniettabile\nIndicazioni \r\n Teicoplanina Hikma è indicate negli adulti e nei bambini dalla nascita per il trattamento parenterale delle seguenti infezioni (vedere paragrafi 4.2, 4.4 e 5.1): \r\n \r\n  Infezioni complicate della cute e dei tessuti molli, \r\n  Infezioni delle ossa e delle articolazioni, \r\n  Polmonite acquisita in ospedale, \r\n  Polmonite acquisita in comunità, \r\n  Infezioni complicate del tratto urinario, \r\n  Endocardite infettiva, \r\n  Peritonite associata a dialisi peritoneale ambulatoriale continua (CAPD), \r\n  Batteriemia che si verifica in associazione con una delle indicazioni sopraelencate. \r\n \r\n Teicoplanina Hikma è anche indicata come terapia orale alternativa nel trattamento di diarrea e colite associate a infezione da  Clostridium difficile . \r\n Ove appropriato, teicoplanina può essere somministrata in associazione con altri farmaci antibatterici. \r\n Devono essere prese in considerazione le linee guida ufficiali sull'uso appropriato dei medicinali antibatterici.\nPosologia \r\n Posologia \r\n Dose e durata del trattamento devono essere aggiustate secondo il tipo e la gravità dell'infezione, la risposta clinica del paziente e parametri relativi al paziente quali età e la funzionalità renale. \r\n Misurazione delle concentrazioni sieriche \r\n Le concentrazioni sieriche di Teicoplanina devono essere monitorate allo steady-state, dopo il completamento del regime di carico per assicurarsi che siano state raggiunte le concentrazioni sieriche minime richieste: \r\n \r\n  Per la maggior parte delle infezioni da Gram-positivi, livelli minimi di teicoplanina di almeno 10 mg/L misurati con metodo cromatografico HPLC (High Performance Liquid Chromatography), o 15 mg/L misurati con metodo immunologico FPIA (Fluorescence Polarization Immunoassay). \r\n  Per le endocarditi ed altre gravi infezioni, livelli minimi di teicoplanina di 15-30 mg/L se misurati con HPLC, o 30-40 mg/L se misurati con metodo FPIA. \r\n \r\n Durante la terapia di mantenimento, il monitoraggio delle concentrazioni sieriche minime richieste di teicoplanina può essere effettuato almeno una volta alla settimana per assicurarsi che queste concentrazioni siano stabili. \r\n Adulti e pazienti anziani con funzione renale normale \r\n \r\n  \r\n  \r\n  \r\n  Indicazioni \r\n  \r\n  \r\n  Dose di carico \r\n  \r\n  \r\n  Dose di mantenimento \r\n  \r\n  \r\n  \r\n  \r\n  Regime di dose di carico \r\n  \r\n  \r\n  Concentrazioni minime sieriche da ottenere ai giorni 3  –  5  \r\n  \r\n  \r\n  Dose di mantenimento \r\n  \r\n  \r\n  Concentrazioni minime sieriche da ottenere durante il mantenimento \r\n  \r\n  \r\n  \r\n  \r\n  -Infezioni complicate della cute e dei tessuti molli \r\n  -Polmonite \r\n  -Infezioni complicate del tratto urinario \r\n  \r\n  \r\n  400 mg per via endovenosa o intramuscolare (corrispondente a circa 6 mg/kg di peso corporeo) ogni 12 ore per 3 somministrazioni \r\n  \r\n  \r\n  >15 mg/L 1 \r\n  \r\n  \r\n  6 mg/kg di peso corporeo per via endovenosa o intramuscolare una volta al giorno \r\n  \r\n  \r\n  >15 mg/L 1  una volta alla settimana \r\n  \r\n  \r\n  \r\n  \r\n  - infezioni delle ossa e delle articolazioni \r\n  \r\n  \r\n  800 mg per via endovenosa (corrispondente a circa 12 mg/kg di peso corporeo) ogni 12 ore per 3-5 somministrazioni \r\n  \r\n  \r\n  >20 mg/L 1 \r\n  \r\n  \r\n  12 mg/kg di peso corporeo per via endovenosa o intramuscolare una volta al giorno \r\n  \r\n  \r\n  >20 mg/L 1 \r\n  \r\n  \r\n  \r\n  \r\n  - Endocardite infettiva \r\n  \r\n  \r\n  800 mg per via endovenosa (corrispondente a circa 12 mg/kg di peso corporeo) ogni 12 ore per 3-5 somministrazioni \r\n  \r\n  \r\n  30-40 mg/L 1 \r\n  \r\n  \r\n  12 mg/kg di peso corporeo per via endovenosa o intramuscolare una volta al giorno \r\n  \r\n  \r\n  >30 mg/L 1 \r\n  \r\n  \r\n  \r\n \r\n 1  Misurata con FPIA \r\n Durata del trattamento \r\n La durata del trattamento deve essere stabilita in base alla risposta clinica. Per l'endocardite infettiva solitamente viene considerato appropriato un minimo di 21 giorni. Il trattamento non deve superare i 4 mesi. \r\n Trattamento in associazione \r\n Teicoplanina ha uno spettro di attività antibatterica limitato (Gram positivi). Non è adatta all'uso come singolo agente per il trattamento di alcuni tipi di infezioni, a meno che il patogeno sia già conosciuto e di suscettibilità nota o vi sia un elevato sospetto che il(i) patogeno(i) più probabile(i) sia(no) suscettibile(i) al trattamento con teicoplanina. \r\n Diarrea e colite associate a infezione da Clostridium difficile  \r\n La dose raccomandata è 100-200 mg somministrati per via orale due volte al giorno per 7-14 giorni. \r\n Pazienti anziani \r\n Non è richiesto alcun aggiustamento del dosaggio, a meno che non sia presente danno renale (vedere sotto). \r\n Adulti e pazienti anziani con funzionalità renale ridotta \r\n Non è richiesto alcun aggiustamento del dosaggio fino al quarto giorno di trattamento, a partire dal quale il dosaggio deve essere aggiustato per mantenere concentrazioni minime sieriche di almeno 10 mg/L. \r\n Dopo il quarto giorno di trattamento: \r\n \r\n  Nell'insufficienza renale lieve e moderata (clearance della creatinina tra 30 e 80 mL/min): la dose di mantenimento deve essere dimezzata, somministrando la dose ogni due giorni o somministrando la metà della dose una volta al giorno. \r\n  Nell'insufficienza renale grave (clearance della creatinina minore di 30 mL/min) e nei pazienti sottoposti ad emodialisi: la dose deve essere un terzo della dose normale, somministrando la dose ogni 3 giorni o un terzo della dose una volta al giorno. \r\n \r\n Teicoplanina non viene rimossa dall'emodialisi. \r\n Pazienti in dialisi ambulatoriale peritoneale continua (CAPD) \r\n Dopo una singola dose di carico endovenosa di 6 mg/kg di peso corporeo, si somministrano 20 mg/L nella sacca della soluzione per dialisi della prima settimana, 20 mg/L in sacche differenti nella seconda settimana e successivamente 20 mg/L nella sacca notturna durante la terza settimana. \r\n Popolazione pediatrica \r\n Le dosi raccomandate sono le stesse negli adulti e nei bambini di oltre 12 anni di età. \r\n Neonati e bambini fino ai 2 mesi : \r\n Dose di carico \r\n Una singola dose di 16 mg/kg di peso corporeo, somministrata per infusione endovenosa il primo giorno \r\n Dose di mantenimento \r\n Una singola dose di 8 mg/kg di peso corporeo, somministrata per infusione endovenosa una volta al giorno. \r\n Bambini (da 2 mesi a 12 anni):  \r\n Dose di carico \r\n Una singola dose di 10 mg/kg di peso corporeo, somministrata per via endovenosa ogni 12 ore, ripetuta 3 volte. \r\n Dose di mantenimento \r\n Una singola dose di 6-10 mg/kg di peso corporeo somministrata per via endovenosa una volta al giorno. \r\n Modo di somministrazione \r\n Teicoplanina deve essere somministrata per via endovenosa o intramuscolare. L'iniezione endovenosa può essere somministrata o in bolo di 3-5 minuti o come infusione di 30 minuti. \r\n Nei neonati si deve usare solo l'infusione. \r\n Per istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere il paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità a Teicoplanina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Con Teicoplanina sono state riportate reazioni di ipersensibilità gravi che hanno messo in pericolo di vita il paziente e si sono rivelate a volte fatali (es. shock  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione specifici. Soluzioni di teicoplanina ed aminoglicosidi sono incompatibili e non devono essere miscelate per l'iniezione; tuttavia sono compatibili con i fluidi per la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Teicoplanina Hikma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Teicoplanina Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Teicoplanina Hikma durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati limitati sull'uso di Teicoplanina in donne in gravidanza. Gli studi condotti su animali hanno mostrato tossicità riproduttiva ad alte dosi (vedere paragrafo 5.3): nei ratti vi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Teicoplanina Hikma altera lievemente la capacità di guidare e di usare macchinari. La teicoplanina può provocare capogiri e cefalea. La capacità di guidare o di usare macchinari può pertanto essere alterata. I pazienti che abbiano avuto tali effetti indesiderati non devono guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Tabella delle reazioni avverse  Nella tabella seguente sono elencate tutte le reazioni avverse che si sono verificate con un incidenza superiore al placebo e in più di 1 paziente, secondo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\nSono stati riportati casi di dosi eccessive somministrate per errore a pazienti pediatrici. In un caso è stata riportata agitazione in un neonato di 29 giorni che aveva ricevuto 400 mg per via endovenosa (95 mg/kg). \r\n Trattamento \r\nIn caso di sovradosaggio di Teicoplanina il trattamento deve essere sintomatico. \r\nLa teicoplanina non viene rimossa dal circolo mediante emodialisi e solo lentamente mediante dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici glicopeptidici, ATC code: J01XA 02  Meccanismo d'azione  Teicoplanina inibisce la crescita di microorganismi sensibili interferendo con la biosintesi della parete cellulare in un sito diverso da quello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento La Teicoplanina è somministrata per via parenterale (endovenosa o intramuscolare). Dopo somministrazione intramuscolare, la biodisponibilità di teicoplanina (rispetto alla somministrazione endovenosa) è quasi completa (90%). Dopo 6 somministrazioni giornaliere  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazione parenterale ripetuta nel ratto e nel cane, sono stati osservati effetti sul rene che si sono dimostrati dose-dipendenti e reversibili. Studi per investigare la potenziale ototossicità nella cavia  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro Sodio idrossido (per aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Teicoplanina Hikma  a base di  Teicoplanina  sono:  Targosid ,  Teicoplanina Ibigen ,  Teicoplanina Sandoz"
}