{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110060",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pliaglis 70 mg/g + 70 mg/g crema 15 g Pliaglis 70 mg/g + 70 mg/g crema 30 g\nCos'è Pliaglis? \r\n Pliaglis  è un farmaco a base del principio attivo  Lidocaina + Tetracaina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Pliaglis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lidocaina + Tetracaina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  crema\nIndicazioni \r\n Pliaglis è indicato nell'adulto per esplicare un effetto anestetico locale a livello del derma sulla cute intatta prima di procedure dermatologiche.\nPosologia \r\n Posologia \r\n Uso nell'adulto e nell'anziano: \r\n Per procedure dermatologiche come terapia con laser pulsed-dye, rimozione di peluria laser assistita, resurfacing del viso con laser non ablativo, iniezioni dermiche di filler e accesso vascolare, Pliaglis deve essere applicato su pelle intatta ad uno spessore di circa 1 mm per 30 minuti (circa 1.3 g di crema per 10 cm 2 ). Al termine del tempo specificato, la maschera a strappo deve essere rimossa dalla pelle prima di iniziare la procedura. \r\n Per procedure dermatologiche come rimozione di tatuaggi laser assistita e ablazione laser di vene varicose sulle gambe, Pliaglis deve essere applicato su pelle intatta ad uno spessore di circa 1 mm per 60 minuti (circa 1,3 g di crema per 10 cm 2 ). Al termine del tempo specificato, la maschera a strappo deve essere rimossa dalla pelle prima di iniziare la procedura.  \r\n \r\n \r\n  \r\n  \r\n  \r\n  \r\n  Area di superficie del sito di trattamento (cm 2 ) \r\n  \r\n  \r\n  Quantità approssimativa di Pliaglis dispensata (g) \r\n  \r\n  \r\n  \r\n   \r\n  \r\n  \r\n  \r\n  \r\n  10 \r\n  \r\n  \r\n  1.3 \r\n  \r\n  \r\n  2 unità polpastrello (fingertip) \r\n  \r\n  \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  6.5 \r\n  \r\n  \r\n  Metà del contenuto di un tubo da 15 g \r\n  \r\n  \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  13 \r\n  \r\n  \r\n  L'intero contenuto di un tubo da 15 g \r\n  \r\n  \r\n  \r\n  \r\n  200 \r\n  \r\n  \r\n  26 \r\n  \r\n  \r\n  L'intero contenuto di un tubo da 30 g \r\n  \r\n  \r\n  \r\n  \r\n  400 \r\n  \r\n  \r\n  52 \r\n  \r\n  \r\n  L'intero contenuto di due tubi da 30 g \r\n  \r\n  \r\n  \r\n \r\n \r\n L'area di superficie massima non deve eccedere i 400 cm 2 . \r\n Alterata funzionalità epatica, renale e cardiaca \r\n Pliaglis deve essere usato con cautela in pazienti con alterata funzionalità epatica, renale e cardiaca (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Pliaglis nei bambini e negli adolescenti di età fino a 18 anni non sono ancora state stabilite. Pertanto, l'uso di Pliaglis nei bambini e negli adolescenti non è attualmente raccomandato. \r\n Modo di somministrazione \r\n Pliaglis è da considerarsi per uso in singolo paziente. \r\n Solo per uso cutaneo. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Per procedure sul viso, Pliaglis deve essere applicato da operatori sanitari. Per procedure su tutte le altre parti del corpo, Pliaglis deve essere applicato da operatori sanitari o dagli stessi pazienti adeguatamente istruiti sulle idonee tecniche di applicazione. \r\n Si raccomanda ai pazienti ed agli operatori sanitari di evitare di toccare la crema o la cute coperta con la crema in modo da prevenire dermatiti da contatto. \r\n Pliaglis non deve mai essere applicato con le dita. \r\n Pliaglis deve essere applicato solo mediante uno strumento a superficie piatta come una spatola o un abbassalingua. \r\n Le mani devono essere lavate immediatamente dopo la rimozione ed eliminazione della maschera a strappo. \r\n Per ulteriori informazioni sulla manipolazione e l'eliminazione del prodotto medicinale, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità alla lidocaina, tetracaina, ad altri anestetici esteri o amidi, all'acido para-aminobenzoico (un noto derivato dal metabolismo della tetracaina), al metil paraidrossibenzoato (E218), al propil paraidrossibenzoato (E216) o ad uno qualsiasi degli altri eccipienti. \r\n Pliaglis non deve essere utilizzato su membrane mucose o su pelle danneggiata o irritata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi. Lesioni corneali severe si sono osservate nei test di prodotti simili condotti sugli animali. Pliaglis deve essere utilizzato con cautela in prossimità degli occhi.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuno studio di interazioni è stato condotto.  Il rischio di tossicità sistemica aggiuntiva deve essere considerato quando Pliaglis viene applicato in pazienti in trattamento con prodotti medicinali antiaritmici di Classe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pliaglis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pliaglis durante la gravidanza e l'allattamento \r\n Posso prendere Pliaglis durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Pliaglis in donne in gravidanza non esistono o sono in numero limitato. Gli studi sull'animale non mostrano effetti dannosi diretti o indiretti della tetracaina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti di Pliaglis sulla capacità di guidare veicoli o usare macchinari. \r\n Pliaglis non altera o altera in modo trascurabile la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Durante gli studi clinici con Pliaglis reazioni cutanee localizzate al sito di applicazione sono state riscontrate molto comunemente; queste sono state tuttavia di entità moderata e transitoria. Gli effetti indesiderati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio con Pliaglis è poco probabile ma i segni di tossicità sistemica potrebbero essere simili a quelli osservati dopo somministrazione di altri anestetici locali, come sintomatologia eccitatoria del SNC e, in casi gravi, depressione del SNC e depressione miocardica. \r\n Se si verifica sovradosaggio, i pazienti devono essere tenuti sotto stretta osservazione. Sintomi neurologici gravi (crisi, depressione del SNC) potrebbero iniziare a verificarsi ad una concentrazione plasmatica di lidocaina a partire da 1000 ng/mL. I livelli tossici di lidocaina (> 5000 ng/mL) causano tossicità del SNC, incluso il rischio di crisi. Segni di sovradosaggio richiedono un trattamento sintomatico come ventilazione assistita e utilizzo di farmaci spasmolitici. La dialisi ha valore trascurabile nel trattamento del sovradosaggio acuto di Lidocaina + Tetracaina. A causa del lento assorbimento sistemico, un paziente con sintomi di tossicità deve essere tenuto in osservazione per alcune ore in modo da poter verificare lo sviluppo della sintomatologia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici, locali; amidi, codice ATC: N01BB52  Meccanismo d'azione  Pliaglis determina una anestesia dermica locale se applicato sulla pelle intatta attraverso il rilascio di Lidocaina + Tetracaina negli strati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  L'esposizione sistemica delle due sostanze attive dipende dai dosaggi, dalla durata dell'applicazione, dallo spessore della pelle (variabile nei diversi distretti corporei) e dalla condizione della pelle.  Negli adulti, l'applicazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Calcio idrogeno fosfato, anidro  Acqua purificata  Polyvinyl alcohol  Paraffina, bianca morbida  Sorbitano monopalmitato  Metil paraidrossibenzoato (E218)  Propil paraidrossibenzoato (E216)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pliaglis  a base di  Lidocaina + Tetracaina  sono:"
}